[{"original": "Ghost Visuals Fire", "form_id": "04000806|ccbgssse008-wraithguard.esl", "type": "MGEF FULL", "editor_id": "ccBGSSE008_VisualsSword", "string": "亡霊ビジュアル(炎)"}, {"original": "Ghost Visuals Fire", "form_id": "04000807|ccbgssse008-wraithguard.esl", "type": "MGEF FULL", "editor_id": "ccBGSSE008_VisualsShield", "string": "亡霊ビジュアル(炎)"}, {"original": "Add Perk", "form_id": "04000809|ccbgssse008-wraithguard.esl", "type": "MGEF FULL", "editor_id": "ccBGSSE008_PerkShield", "string": "能力追加"}, {"original": "Add Perk", "form_id": "04000804|ccbgssse008-wraithguard.esl", "type": "MGEF FULL", "editor_id": "ccBGSSE008_PerkBlade", "string": "能力追加"}, {"original": "Kagrenac's Knowledge", "form_id": "04000B5E|ccbgssse008-wraithguard.esl", "type": "MGEF FULL", "editor_id": "ccBGSSE008_WraithguardEffect", "string": "カグレナクの知識"}, {"original": "Empowers Kagrenac's Tools.", "form_id": "04000B5E|ccbgssse008-wraithguard.esl", "type": "MGEF DNAM", "editor_id": "ccBGSSE008_WraithguardEffect", "string": "カグレナクの道具を強化する。"}, {"original": "Fortify Health", "form_id": "04000B7B|ccbgssse008-wraithguard.esl", "type": "MGEF FULL", "editor_id": "AbFortifyHealth_UI", "string": "体力上昇"}, {"original": "Regenerate Stamina", "form_id": "04000B7C|ccbgssse008-wraithguard.esl", "type": "MGEF FULL", "editor_id": "AbFortifyStaminaRate_UI", "string": "スタミナを回復"}, {"original": "Stamina regenerates <mag>% fastser.", "form_id": "04000B7C|ccbgssse008-wraithguard.esl", "type": "MGEF DNAM", "editor_id": "AbFortifyStaminaRate_UI", "string": "スタミナの回復が <mag> %早くなる。"}, {"original": "Fortify Stamina", "form_id": "04000B7A|ccbgssse008-wraithguard.esl", "type": "MGEF FULL", "editor_id": "AbFortifyStamina_UI", "string": "スタミナ上昇"}, {"original": "Frost Damage", "form_id": "04000C1D|ccbgssse008-wraithguard.esl", "type": "MGEF FULL", "editor_id": "ccBGSSSE008_EnchFrostDamageFFContact", "string": "冷気ダメージ"}, {"original": "Target takes <mag> points of frost damage to Health and Stamina.", "form_id": "04000C1D|ccbgssse008-wraithguard.esl", "type": "MGEF DNAM", "editor_id": "ccBGSSSE008_EnchFrostDamageFFContact", "string": "対象の体力とスタミナに <mag> ポイントの冷気ダメージを与える。"}, {"original": "Shock Damage", "form_id": "04000C1E|ccbgssse008-wraithguard.esl", "type": "MGEF FULL", "editor_id": "ccBGSSSE008_EnchShockDamageFFContact", "string": "雷撃ダメージ"}, {"original": "Target takes <mag> points of shock damage, and half as much Magicka damage.", "form_id": "04000C1E|ccbgssse008-wraithguard.esl", "type": "MGEF DNAM", "editor_id": "ccBGSSSE008_EnchShockDamageFFContact", "string": "<mag> ポイントの雷撃ダメージを体力に、その半分をマジカに与える。"}, {"original": "Magicka Damage", "form_id": "04000C1F|ccbgssse008-wraithguard.esl", "type": "MGEF FULL", "editor_id": "ccBGSSSE008_EnchMagickaDamageFFContact", "string": "マジカダメージ"}, {"original": "Does <mag> points of Magicka damage.", "form_id": "04000C1F|ccbgssse008-wraithguard.esl", "type": "MGEF DNAM", "editor_id": "ccBGSSSE008_EnchMagickaDamageFFContact", "string": "<mag> ポイントのマジカダメージを与える。"}, {"original": "Stamina Damage", "form_id": "04000C32|ccbgssse008-wraithguard.esl", "type": "MGEF FULL", "editor_id": "ccBGSSSE008_EnchStaminaDamageFFContact", "string": "スタミナダメージ"}, {"original": "Does <mag> points of Stamina damage.", "form_id": "04000C32|ccbgssse008-wraithguard.esl", "type": "MGEF DNAM", "editor_id": "ccBGSSSE008_EnchStaminaDamageFFContact", "string": "<mag> ポイントのスタミナダメージを与える。"}, {"original": "Fire Damage", "form_id": "04000C33|ccbgssse008-wraithguard.esl", "type": "MGEF FULL", "editor_id": "ccBGSSSE008_EnchFireDamageFFContact", "string": "炎ダメージ"}, {"original": "Burns the target for <mag> points. Targets on fire take extra damage.", "form_id": "04000C33|ccbgssse008-wraithguard.esl", "type": "MGEF DNAM", "editor_id": "ccBGSSSE008_EnchFireDamageFFContact", "string": "対象を焼き払い、 <mag> ポイントのダメージを与える。炎上した対象には追加ダメージ。"}, {"original": "Ghost Visuals Fire", "form_id": "04000805|ccbgssse008-wraithguard.esl", "type": "MGEF FULL", "editor_id": "ccBGSSE008_VisualsStaff", "string": "亡霊ビジュアル(炎)"}, {"original": "Wraithguard", "form_id": "0400080C|ccbgssse008-wraithguard.esl", "type": "ENCH FULL", "editor_id": "ccBGSSSE008_WraithguardENC", "string": "レイスガード"}, {"original": "Sunder's Fury", "form_id": "0400080B|ccbgssse008-wraithguard.esl", "type": "ENCH FULL", "editor_id": "ccBGSSSE008_SunderEnc", "string": "サンダーの激昂"}, {"original": "The Shield", "form_id": "04000810|ccbgssse008-wraithguard.esl", "type": "SPEL FULL", "editor_id": "ccBGSSE_008_BossSpellShield", "string": "盾"}, {"original": "Empowered Keening", "form_id": "04000811|ccbgssse008-wraithguard.esl", "type": "SPEL FULL", "editor_id": "ccBGSSSE008_KeeningsSpell", "string": "強化されたキーニング"}, {"original": "Wraithguard empowers Keening, fortifying your magicka by <50> and your health and stamina by <20>.", "form_id": "04000811|ccbgssse008-wraithguard.esl", "type": "SPEL DESC", "editor_id": "ccBGSSSE008_KeeningsSpell", "string": "レイスガードがキーニングを強化する。自分のマジカが <50> 上がり、体力とスタミナも <20> 上がる。"}, {"original": "Empowered Sunder", "form_id": "04000812|ccbgssse008-wraithguard.esl", "type": "SPEL FULL", "editor_id": "ccBGSSSE008_SundersSpell", "string": "強化されたサンダー"}, {"original": "Wraithguard empowers Sunder. Your stamina regenerates <50%> faster and you do <15%> more melee damage.", "form_id": "04000812|ccbgssse008-wraithguard.esl", "type": "SPEL DESC", "editor_id": "ccBGSSSE008_SundersSpell", "string": "レイスガードがサンダーを強化する。スタミナの回復が <50%> 早くなり、近接ダメージも <15%> 高まる。"}, {"original": "Lightning Breath", "form_id": "0400080D|ccbgssse008-wraithguard.esl", "type": "SPEL FULL", "editor_id": "ccBGSSE008_LightningSpell", "string": "ライトニングブレス"}, {"original": "The Staff", "form_id": "0400080E|ccbgssse008-wraithguard.esl", "type": "SPEL FULL", "editor_id": "ccBGSSE_008_BossSpellStaff", "string": "杖"}, {"original": "The Blade", "form_id": "0400080F|ccbgssse008-wraithguard.esl", "type": "SPEL FULL", "editor_id": "ccBGSSE_008_BossSpellSword", "string": "刀剣"}, {"original": "Vault Release Valve", "form_id": "04000813|ccbgssse008-wraithguard.esl", "type": "ACTI FULL", "editor_id": "ccBGSSSE008_ReleaseValve", "string": "宝物庫の解放弁"}, {"original": "Dwarven Pedestal", "form_id": "04000814|ccbgssse008-wraithguard.esl", "type": "ACTI FULL", "editor_id": "ccBGSSSE008_WraithguardCrystal", "string": "ドワーフの台座"}, {"original": "Wraithguard and Sunder", "form_id": "04000B61|ccbgssse008-wraithguard.esl", "type": "ACTI FULL", "editor_id": "ccBGSSSE008_WraithguardSunder", "string": "レイスガードとサンダー"}, {"original": "Wraithguard", "form_id": "04000D63|ccbgssse008-wraithguard.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE008WraithguardGauntlet", "string": "レイスガード"}, {"original": "Resist shock, fire, frost, magic, disease, and poison by <10%>. Empowers Keening and Sunder when equipped.", "form_id": "04000D63|ccbgssse008-wraithguard.esl", "type": "ARMO DESC", "editor_id": "ccBGSSSE008WraithguardGauntlet", "string": "雷撃、炎、冷気、マジカ、疾病、毒の耐性が <10%>上昇する。装備するとキーニングとサンダーが強化される。"}, {"original": "CenturionBoss", "form_id": "04000C35|ccbgssse008-wraithguard.esl", "type": "ARMO FULL", "editor_id": "ccBGSSE008_SkinCenturionBoss", "string": "CenturionBoss"}, {"original": "Caravan Captain's Note", "form_id": "04000816|ccbgssse008-wraithguard.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE08_Note4", "string": "キャラバン隊長のメモ"}, {"original": "<p align='left'><font face='$HandwrittenFont'><font size='18'>\r\nWe met with Sadras and picked up the cargo. At least their captain seemed in better spirits, but the others looked exhausted. To make matters worse, the air was flush with news about the caravans who didn't make it, sieged by Dwarven automatons on the road to Whiterun.\r\n\r\nMy worry is such fears will find their way into the minds of my men. Especially when the details of their stories seem to corroborate, it only serves to throw more kindling on the flame.\r\n\r\nHopefully the other captains have a plan. We've had a few deserters already, and we'll need every available body if these attacks continue. It'll be difficult to convince the men to leave the safety of the tavern for the terrors of the unknown.\r\n\r\nEven without this Dwarven nonsense, the road ahead will only get more perilous given the copious bandits, wolves, and other dangers on the road. Captain Inodes has asked us to take a detour with the Dres caravan to Falkreath. Staying off the main road might provide us some cover.</font></p>", "form_id": "04000816|ccbgssse008-wraithguard.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE08_Note4", "string": "<p align='left'><font face='$HandwrittenFont'><font size='18'>\r\nサドラスと合流して荷物を受け取った。奴らの隊長は元気そうだったが、他の連中は疲労困憊していた。さらにまずいことに、生き延びられなかったキャラバンの噂が飛び交っていた。ホワイトランへの途中でドワーフのオートマトンに囲まれたそうだ。\r\n\r\n不安が部下の心に忍び込むことが心配だった。彼らの話が互いに裏付け合っている状況ではなおさらだ、火に油を注ぐことになりかねない。\r\n\r\n他の隊長に考えがあればよいのだが。すでに脱走者が数名出ているし、攻撃が続くようなら、動ける者全員の力が必要になる。安全な酒場を捨てて、未知の恐怖に立ち向かえと説得するのは難しいだろう。\r\n\r\nこのドワーフがらみのやっかいごとがなくても、この先の道はさらに危険になる。山賊や狼などがうじゃうじゃいる。イノデス隊長に、ドレスのキャラバンとファルクリースへ迂回路を取れと言われた。主要な街道を避けることが、多少は目くらましになってくれるかもしれない。</font></p>"}, {"original": "Lost Caravan Guard's Note", "form_id": "04000819|ccbgssse008-wraithguard.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE08_Note1", "string": "消えたキャラバンの衛兵のメモ"}, {"original": "<p align='left'><font face='$HandwrittenFont'><font size='18'>\r\nWe crossed into Skyrim under the cover of ashfall. As far as anyone knows, we're shipping refugees, just one in a long line of vagrant caravans escaping the wrath of the Red Mountain. Normally, a story like that would be enough to get us through, but not this time.\r\n\r\nNow I've been a caravan guard for some time, and I've seen some pretty extensive security measures. Locks, chains, the works. One client even had a conjurer summon a daedra to guard his wagon, but even compared to that this seems excessive. \r\n\r\nFor one, everything has a code name. The cargo, the guards, even the horse. As for the caravans, to keep it familiar we've each been given a name from one of the Great Houses. \r\n\r\nOf course, some of the guards didn't like that part. One of the new bloods said he'd rather bend the knee to a guar than wear the name of House Dres. But Captain Inedos brought him in line with the point of his blade, and the rest followed. You'd think the Red Year would unite us, but it seems like there's old scars that haven't healed and old scores that haven't been settled. But at the end of the day, none of that matters. The job's the job. Like the Captain said, at least they didn't name us after the boots.\r\nWe've also got several decoy caravans heading out through Skyrim, all the way to some undisclosed location in Hammerfell. But since that's not enough, each caravan will meet up at preset checkpoints and swap their items out. \r\n\r\nThat means different decoys traveling different paths every step of the way. With the refugee garb they say we should blend right in, and on the off chance we don't, we've got runners set to flee to the next village, hidden compartments, anything you can think of. \r\n\r\nStill, if you ask me, all of it sounds like a waste of time. I'm no scholar, but those two bits of cargo don't look like anything special, just a fancy way to bash some poor f'lah's skull in. \r\n\r\nWith all the chaos bleeding out of Vvardenfell, we've made it to Windhelm without so much as a papercut. Come morning we're heading out west along the river toward Nightgate Inn. If all goes well we'll reach the mountain pass by midday. Still, we'd get there sooner if not for all the stops.</font></p>", "form_id": "04000819|ccbgssse008-wraithguard.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE08_Note1", "string": "<p align='left'><font face='$HandwrittenFont'><font size='18'>\r\n火山灰に紛れてスカイリムに侵入した。どこから見ても難民を脱出させようとしている流浪のキャラバンだ。怒れるレッドマウンテンから逃げようとする長い列の一隊でしかない。いつもならそれだけで通してもらえるが、今はそうはいかない。\r\n\r\nキャラバンの警護を長いこと務めてきて、入念な警備を見てきた。錠前、鎖、その他の工夫。召喚士にデイドラを呼び出させて馬車を守らせた依頼人もいるが、それに比べてもこいつは行き過ぎてるように思える。\r\n\r\n第一に、全てコードネームがついている。荷車、衛兵、馬まで。キャラバンには、覚えやすいように大家の名前がつけられた。\r\n\r\nもちろん、衛兵の中にはそれを嫌う者もいた。ドレス家と呼ばれるくらいならグアルに跪いたほうがマシだという新米もいた。だがイネドス隊長が剣の切っ先でそいつに言うことをきかせ、他もそれに従った。赤い年だし、みな団結しそうなもんだが、癒えていない古傷と清算されていない過去があるようだった。もっとも、そんなことはどうでもいい。あくまで仕事なんだ。隊長が言ったように、クズにちなんだ名前をもらわなかったのをありがたく思おう。\r\nその上おとりのキャラバンまでスカイリム中に出発させていた。その全てがハンマーフェルの秘密の場所まで行くことになっていた。だがそれでもまだ不十分だとばかりに、各キャラバンを事前に決められたチェックポイントで合流させ、荷を交換させた。\r\n\r\nつまりいかなる時でも、それぞれのおとりがそれぞれの道を進んでいる。難民のいでたちで人目を避けられると彼らは言っていたが、万が一の場合に備え、隣の村に走る伝令、隠し部屋、考えつくものは何でも用意してあった。\r\n\r\nだが私に言わせれば、全て時間の無駄だ。私は学者じゃないが、この安っぽい貨物はそう大層なものに見えなった。哀れな奴の頭蓋骨を叩き割るしゃれた道具でしかない。\r\n\r\nヴァーデンフェルから混乱が広がる中、我々はかすり傷ひとつ負わずにウィンドヘルムへ到着した。朝がくれば川を沿って西へ、宿屋「ナイトゲート」方面に行く。うまくいけば、昼には山道へ着くだろう。あちこちで止まることがなければ、もっと早く到着できるんだがな。</font></p>"}, {"original": "Seedy Guard's Note", "form_id": "0400081A|ccbgssse008-wraithguard.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE08_Note3", "string": "怪しい衛兵のメモ"}, {"original": "<p align='left'><font face='$HandwrittenFont'><font size='18'>\r\nTelvanni handed the cargo off to us at the checkpoint. They seemed a bit on edge but they aren't sharing details exactly, just that they were attacked by Dwarven machines. Bunch of useless fetchers, all of them.\r\n\r\nWe also had a surprise visit from the Hlaalu caravan. The whole crew was an odd bunch. More scholars and farmers than warriors I'd say, but a few were just my type. I tried to chat it up with a fetching raven-haired girl, but she kept those sultry red eyes fixed on the cargo as it changed hands.\r\n\r\nIn any case, the main package is secured, but there's fear it was damaged during transport. Oddly the Hlaalu captain didn't seem too concerned about it. He and the boss talked for a bit by themselves. I tried my luck with the raven-haired tart once more, and she told me her name was Velyne. She asked whether Captain Inodes would be at the next checkpoint. I told her no, but the truth is I didn't even know. I don't know why she cared anyway, their cargo is a decoy.\r\n\r\nThe real package is going to Indoril at the next stop. Once that's delivered, I'm hearing we might stop for a day or two in Whiterun to get our bearings. The captain of the Indoril caravan is a Nord, and he mentioned heading over to the Hall of the Dead to pay his respects. That's fine, I'll be paying mine at the tavern. Hopefully I'll get a chance to buy sweet little Velyne a drink.</font></p>", "form_id": "0400081A|ccbgssse008-wraithguard.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE08_Note3", "string": "<p align='left'><font face='$HandwrittenFont'><font size='18'>\r\nテルヴァンニがチェックポイントで我々に貨物を引き渡した。奴らはピリピリしているようだったが、詳しいことは教えてくれなかった。ただドワーフの機械に襲われたとだけ聞いた。全員使えない間抜けどもだ。\r\n\r\nフラールのキャラバンが意外にも現れた。あいつらは妙な連中ばかりだ。戦士というよりは学者と農民だ。だがそのうち数名は私のタイプだった。黒髪の女性を口説こうとしたが、セクシーな赤い目は引き渡される貨物に向けたままだった。\r\n\r\nで、まあ、主要な荷は無事だが、輸送中に傷んだ可能性があった。妙なことに、フラールの隊長はまったく気にしていないようだった。奴とボスがしばらく話をしていた。黒髪の美女にもう一度アタックしてみた。名前はヴェリンだそうな。イノデス隊長が次のチェックポイントにくるかどうか聞かれた。こないと彼女には言ったが、本当は知らなかった。どうして彼女が気にするのか分からなかった、奴らの貨物はおとりでしかないのに。\r\n\r\n本物の荷は次の段階でインドリルに引き渡される。引き渡しが終われば、ホワイトランに数日逗留して状況を確認すると聞いている。インドリルのキャラバンの隊長はノルドだ。彼は死者の間に参詣すると言っていた。かまわないさ。私は酒場に参詣する。かわいいヴェリンに、一杯おごるチャンスがあればいいんだけどな。</font></p>"}, {"original": "Velyne's Letter", "form_id": "04000817|ccbgssse008-wraithguard.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE08_Note5", "string": "ヴェリンの手紙"}, {"original": "<p align='left'><font face='$HandwrittenFont'><font size='18'>\r\nInedos, \r\n\r\nThe reports are right. Wraithguard and Sunder are singing, sending a signal out to anyone that might be listening. I don't know how, but I think I know why. The Tools were only meant to be used on Numidium, it makes sense that they would never be allowed to leave Morrowind. \r\n\r\nTo ensure this, Kagrenac must have put in a failsafe system. If the Tools were ever stolen, drones would be activated across Tamriel to recover them. The drones would then store the items in a vault until a Tonal Architect could fetch them. \r\n\r\nUnfortunately, as I suspected, that information was enough for some of the captains to betray us and change course. They no longer care about the artifacts or the job. They consider the cargo to be a death trap, and are taking measures to unload it.\r\n\r\nYour caravan might think they were carrying the Tools, but Sadras and Hlaalu swapped them before we ever got to Whiterun, and intentionally gave them up to the retrieval drones. Fortunately, I managed to track the drones back to a vault near Winterhold; what the locals call the Sightless Pit. I've also discovered the vault can be opened with an attunement crystal, which I've sent along with this letter. As I am no warrior, I dare not venture inside without you.\r\n\r\nHopefully this message reaches your party in time, for I know we are of like mind. As a scholar, I want to see the artifacts delivered to my master, and you have always been someone who does not shirk his duty. I have faith that you and your crew can return north and repair this mistake.\r\n\r\nVelyne</font></p>\r\n", "form_id": "04000817|ccbgssse008-wraithguard.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE08_Note5", "string": "<p align='left'><font face='$HandwrittenFont'><font size='18'>\r\nイネドス、\r\n\r\n報告は正しかった。レイスガードとサンダーが歌い、聞こえる者に誰彼構わず信号を送っている。どうやってかは分からないが、なぜかは分かる。あれらはヌミディウムでのみ使われるべきものなのだから、モロウウィンドから出すことを許さないのは理解できる。\r\n\r\nそれを確実にするため、カグレナクが完璧なシステムを構築したに違いない。道具が盗まれるようなことがあれば、ドローンがタムリエル中で起動し、回収しようとする。そしてドローンは、例の品を音の建築家が取りにくるまで宝物庫で保管する。\r\n\r\n残念だが思っていた通り、この情報は一部の隊長に我々を裏切らせてコースを変えさせた。奴らはもう秘宝も仕事も気にしていない。貨物を死の罠だと考えて、捨てる算段をしている。\r\n\r\n奴らが道具を運んでいたとお前のキャラバンは思っているかもしれないが、サドラスとフラールはホワイトランへくる前に貨物をすり替えていた。そして故意に回収ドローンへ引き渡した。幸運にも、ドローンがウィンターホールド付近の宝物庫にいるのを突き止めた。地元の連中がサイトレス・ピットと呼んでいる場所だ。宝物庫がアチューンメント・クリスタルで開くことも発見したので、手紙に同封しておく。私は戦士ではないから、あなたがいなければ中へ踏み入る気にはならない。\r\n\r\nこのメッセージが部隊に間に合ってくれるといい。私たちは似た者同士だ。私は学者として、秘宝が主人のもとに届けられるのを見たい。そしてあなたは任務を放り捨てるような者ではない。あなたと仲間が北に戻り、過ちを正してくれると信じている。\r\n\r\nヴェリン</font></p>\r\n"}, {"original": "Carriage Driver's Note", "form_id": "04000818|ccbgssse008-wraithguard.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE08_Note2", "string": "馬車の御者のメモ"}, {"original": "<p align='left'><font face='$HandwrittenFont'><font size='18'>\r\nIt happened sometime after we crossed deeper into the mountains, but I swear I could hear singing. Tuneless, very quiet, but singing nonetheless. No one else believes me, but I'd bet my bottom drake that it had something to do with the Dwarven machines attacking us last night. I've never heard of these things leaving their ruins, let alone roaming the countryside going after travelers. It's almost as if they were drawn to the music.\r\n\r\nTonight we're handing the cargo off to the Sadras caravan, and I say good riddance. But the captain says we're going to eventually circle back to Whiterun, which means we could see the cargo again.\r\n\r\nIf that happens, I'm getting off this caravan. I don't care about the gold. I haven't slept for days and I feel like I'm losing my mind.\r\n\r\nEven now, I can hear that awful singing in my head. I just want it to stop.</font></p>", "form_id": "04000818|ccbgssse008-wraithguard.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE08_Note2", "string": "<p align='left'><font face='$HandwrittenFont'><font size='18'>\r\nそれが起こったのは、山岳地帯深くに入ってしばらくしてからだった。誓ってもいいが、歌声が聞こえたんだ。音楽はなく、とても静かに、それでも歌っていた。誰も信じてくれなかったが、昨晩襲ってきたドワーフの機械に関係があることに有り金を全部賭けてもいい。あいつらが遺跡を離れるなんて聞いたことがないし、辺鄙なところまで旅人を追っかけてくるなんてありえない。まるで奴らは音楽に引き寄せられているかのようだ。\r\n\r\n今晩、貨物をサドラスのキャラバンに引き渡すが、手放せてせいせいする。だが隊長は、最終的にホワイトランへ引き返すと言う。つまり、また貨物にお目にかかれるってわけだ。\r\n\r\nそうなったら、もうこのキャラバンを抜けることにする。金なんてどうでもいい。何日も寝てないし、頭がおかしくなりそうだ。\r\n\r\n今だって、頭の中で恐ろしい歌声が聞こえている。とにかくこいつを止めたいんだ。</font></p>"}, {"original": "Old Caravan Chest", "form_id": "0400081C|ccbgssse008-wraithguard.esl", "type": "CONT FULL", "editor_id": "ccBGSSE008_WraithguardChest1", "string": "古いキャラバンの宝箱"}, {"original": "Old Caravan Chest", "form_id": "0400081B|ccbgssse008-wraithguard.esl", "type": "CONT FULL", "editor_id": "ccBGSSE008_WraithguardChest3", "string": "古いキャラバンの宝箱"}, {"original": "Old Caravan Chest", "form_id": "0400081D|ccbgssse008-wraithguard.esl", "type": "CONT FULL", "editor_id": "ccBGSSE008_WraithguardChest2", "string": "古いキャラバンの宝箱"}, {"original": "Attunement Crystal", "form_id": "0400081E|ccbgssse008-wraithguard.esl", "type": "MISC FULL", "editor_id": "ccBGSSSE008_AttunementCrystal", "string": "アチューンメント・クリスタル"}, {"original": "Sunder", "form_id": "04000801|ccbgssse008-wraithguard.esl", "type": "WEAP FULL", "editor_id": "BGSSSE008Sunder", "string": "サンダー"}, {"original": "Does <5> points of frost, fire, and shock damage each. Does <15> points of damage to stamina and magicka. ", "form_id": "04000801|ccbgssse008-wraithguard.esl", "type": "WEAP DESC", "editor_id": "BGSSSE008Sunder", "string": "<5> ポイントの冷気、炎、雷撃ダメージを与える。スタミナとマジカに <15> ポイントのダメージを与える。 "}, {"original": "The Messenger", "form_id": "04000822|ccbgssse008-wraithguard.esl", "type": "NPC_ FULL", "editor_id": "ccBGSSSE008_CenturionBoss", "string": "使者"}, {"original": "The Messenger", "form_id": "04000821|ccbgssse008-wraithguard.esl", "type": "NPC_ FULL", "editor_id": "ccBGSSSE008_Boss", "string": "使者"}, {"original": "New Gnisis Cornerclub", "form_id": "0001677F|Skyrim.esm", "type": "CELL FULL", "editor_id": "WindhelmNewGnisisCornerclub", "string": "ニューグニシス・コーナークラブ"}, {"original": "Temple of Xrib", "form_id": "00081972|Skyrim.esm", "type": "CELL FULL", "editor_id": "SightlessPit02", "string": "エクスリブの聖堂"}, {"original": "Sightless Pit", "form_id": "00035299|Skyrim.esm", "type": "CELL FULL", "editor_id": "SightlessPit01", "string": "サイトレス・ピット"}, {"original": "Sightless Vault", "form_id": "04000823|ccbgssse008-wraithguard.esl", "type": "CELL FULL", "editor_id": "CCBGSSSE008Vault", "string": "サイトレス・ピットの宝物庫"}, {"original": "Whiterun Catacombs", "form_id": "00094BAB|Skyrim.esm", "type": "CELL FULL", "editor_id": "WhiterunHalloftheDeadCatacombs", "string": "ホワイトランの地下墓地"}, {"original": "Abandoned Cave", "form_id": "00025195|Skyrim.esm", "type": "CELL FULL", "editor_id": "SightlessPit03", "string": "廃墟と化した洞窟"}, {"original": "Bthardamz Arcanex", "form_id": "00030442|Skyrim.esm", "type": "CELL FULL", "editor_id": "Bthardamz03", "string": "ブサーダムズ・アルカネックス"}, {"original": "Calixto's House of Curiosities", "form_id": "00016787|Skyrim.esm", "type": "CELL FULL", "editor_id": "WindhelmCalixtosHouseofCuriosities", "string": "カリクストの骨董品の館"}, {"original": "Skyrim", "form_id": "0000003C|Skyrim.esm", "type": "WRLD FULL", "editor_id": "Tamriel", "string": "スカイリム"}, {"original": "Legends Lost", "form_id": "04000AB0|ccbgssse008-wraithguard.esl", "type": "QUST FULL", "editor_id": "ccBGSSSE008_Quest", "string": "失われた伝説"}, {"original": "Rumors say an old refugee trunk full of letters has been uncovered in Windhelm. I should see if I can find a copy of those letters and more information on the cargo they were carrying.", "form_id": "04000AB0|ccbgssse008-wraithguard.esl", "type": "QUST CNAM", "index": 94, "editor_id": "ccBGSSSE008_Quest", "string": "噂によると、古い手紙が詰まった避難民のトランクがウィンドヘルムで見つかったらしい。手紙を探し、彼らが運んでいた荷物に関する情報を集めよう。"}, {"original": "I've found one of the letters, which details the routes of both the caravans as well as decoys designed to misdirect potential thieves. According to the letter, the first caravan was headed west toward Nightgate Inn. Perhaps following its trail will lead to another clue.", "form_id": "04000AB0|ccbgssse008-wraithguard.esl", "type": "QUST CNAM", "index": 76, "editor_id": "ccBGSSSE008_Quest", "string": "両キャラバンのルートや、盗賊の目を逸らす囮について詳しく書かれている手紙を見つけた。その手紙によると、最初のキャラバンは西の宿屋「ナイトゲート」に向かっていたようだ。後を辿れば、別の手掛かりが見つかるかもしれない。"}, {"original": "The first caravan was attacked by Dwarven creatures. They managed to escape but I found a copy of their logs, along with details of all the other caravans. The next carriage was headed towards Whiterun. I should see what I can find.", "form_id": "04000AB0|ccbgssse008-wraithguard.esl", "type": "QUST CNAM", "index": 78, "editor_id": "ccBGSSSE008_Quest", "string": "最初のキャラバンがドワーフの機械に襲われた。なんとか逃げ出したようだが、彼らの記録と他のキャラバンの詳細が見つかった。次の馬車はホワイトランに向かっていたようだ。調べてみよう。"}, {"original": "On the road to Whiterun I found the remnants of another sacked caravan. According to a note I found in the wreckage, the remaining caravans were set to regroup in Whiterun, and one of the guards visited the Halls of the Dead there.", "form_id": "04000AB0|ccbgssse008-wraithguard.esl", "type": "QUST CNAM", "index": 85, "editor_id": "ccBGSSSE008_Quest", "string": "ホワイトランへの道中で、また襲撃されたキャラバンの残骸が見つかった。残骸の中から見つかったメモによると、残りのキャラバンはホワイトランで再編成を目指していたようで、衛兵の一人が死者の間を訪れたようだ。"}, {"original": "In response to the attacks, the caravans took a detour towards Falkreath. I'll need to follow their trail to see if they left anything behind.", "form_id": "04000AB0|ccbgssse008-wraithguard.esl", "type": "QUST CNAM", "index": 91, "editor_id": "ccBGSSSE008_Quest", "string": "攻撃を受け、キャラバンはファルクリースに迂回したようだ。キャラバンの痕跡を辿って、手掛かりを探そう。"}, {"original": "The cargo the caravans were delivering appears to hold the missing Tools of Kagremac: Sunder and Wraithguard. Apparently the items were surrendered to Dwemer drones and taken to a vault in the Sightless Pit. If I'm to open the door, I need to take this attunement crystal I found and use it to unlock the vault.", "form_id": "04000AB0|ccbgssse008-wraithguard.esl", "type": "QUST CNAM", "index": 98, "editor_id": "ccBGSSSE008_Quest", "string": "キャラバンが運んでいた荷物には、カグレマクの道具であるサンダーとレイスガードが含まれていたようだ。どうやらどちらもドゥーマーのドローンに引き渡され、サイトレス・ピットの宝物庫へと運ばれたらしい。扉を開けたければ、見つけたアチューンメント・クリスタルで宝物庫を開けなければならない。"}, {"original": "I've unlocked the Sightless Vault. Within lies Sunder and Wraithguard.", "form_id": "04000AB0|ccbgssse008-wraithguard.esl", "type": "QUST CNAM", "index": 66, "editor_id": "ccBGSSSE008_Quest", "string": "サイトレス・ピットの宝物庫を開けた。中にサンダーとレイスガードが置かれている。"}, {"original": "As predicted, both Tools are guarded by a powerful Dwarven Centurion. I'll have to defeat it if I'm to claim them as my own.", "form_id": "04000AB0|ccbgssse008-wraithguard.esl", "type": "QUST CNAM", "index": 93, "editor_id": "ccBGSSSE008_Quest", "string": "予想通り、カグレマクの道具は両方とも強力なドワーフ・センチュリオンによって守られていた。手に入れたければ、ドワーフ・センチュリオンを倒すしかない。"}, {"original": "I've defeated the Dwarven defenses and claimed both Sunder and Wraithguard for myself.", "form_id": "04000AB0|ccbgssse008-wraithguard.esl", "type": "QUST CNAM", "index": 93, "editor_id": "ccBGSSSE008_Quest", "string": "ドワーフの防衛を破り、サンダーとレイスガードをどちらも手に入れた。"}, {"original": "Find the caravan's letters in Windhelm", "form_id": "04000AB0|ccbgssse008-wraithguard.esl", "type": "QUST NNAM", "index": 0, "editor_id": "ccBGSSSE008_Quest", "string": "ウィンドヘルムでキャラバンの手紙を探す"}, {"original": "Follow the caravan's trail", "form_id": "04000AB0|ccbgssse008-wraithguard.esl", "type": "QUST NNAM", "index": 1, "editor_id": "ccBGSSSE008_Quest", "string": "キャラバンの痕跡を追う"}, {"original": "Find the second caravan", "form_id": "04000AB0|ccbgssse008-wraithguard.esl", "type": "QUST NNAM", "index": 2, "editor_id": "ccBGSSSE008_Quest", "string": "第二のキャラバンを探す"}, {"original": "Find evidence of the caravans in Whiterun", "form_id": "04000AB0|ccbgssse008-wraithguard.esl", "type": "QUST NNAM", "index": 3, "editor_id": "ccBGSSSE008_Quest", "string": "ホワイトランでキャラバンの証拠を探す"}, {"original": "Find the detoured caravans", "form_id": "04000AB0|ccbgssse008-wraithguard.esl", "type": "QUST NNAM", "index": 4, "editor_id": "ccBGSSSE008_Quest", "string": "迂回したキャラバンを探す"}, {"original": "Enter the vault in the Sightless Pit", "form_id": "04000AB0|ccbgssse008-wraithguard.esl", "type": "QUST NNAM", "index": 5, "editor_id": "ccBGSSSE008_Quest", "string": "サイトレス・ピットにある宝物庫に入る"}, {"original": "Retrieve Sunder and Wraithguard", "form_id": "04000AB0|ccbgssse008-wraithguard.esl", "type": "QUST NNAM", "index": 6, "editor_id": "ccBGSSSE008_Quest", "string": "サンダーとレイスガードを手に入れる"}, {"original": "Defeat the Messenger", "form_id": "04000AB0|ccbgssse008-wraithguard.esl", "type": "QUST NNAM", "index": 7, "editor_id": "ccBGSSSE008_Quest", "string": "使者を倒す"}, {"original": "Retrieve the Attunement Crystal", "form_id": "04000AB0|ccbgssse008-wraithguard.esl", "type": "QUST NNAM", "index": 8, "editor_id": "ccBGSSSE008_Quest", "string": "アチューンメント・クリスタルを手に入れる"}, {"original": "Restore steam in the left valve system", "form_id": "04000AB0|ccbgssse008-wraithguard.esl", "type": "QUST NNAM", "index": 9, "editor_id": "ccBGSSSE008_Quest", "string": "左の弁の蒸気の流れを修復する"}, {"original": "Restore steam in the right valve system", "form_id": "04000AB0|ccbgssse008-wraithguard.esl", "type": "QUST NNAM", "index": 10, "editor_id": "ccBGSSSE008_Quest", "string": "右の弁の蒸気の流れを修復する"}, {"original": "Find a way to open the vault gates", "form_id": "04000AB0|ccbgssse008-wraithguard.esl", "type": "QUST NNAM", "index": 11, "editor_id": "ccBGSSSE008_Quest", "string": "宝物庫の門を開く方法を探す"}, {"original": "Read the Carriage Driver's Note", "form_id": "04000AB0|ccbgssse008-wraithguard.esl", "type": "QUST NNAM", "index": 12, "editor_id": "ccBGSSSE008_Quest", "string": "馬車の御者のメモを読む"}, {"original": "Read the Seedy Guard's Note", "form_id": "04000AB0|ccbgssse008-wraithguard.esl", "type": "QUST NNAM", "index": 13, "editor_id": "ccBGSSSE008_Quest", "string": "怪しい衛兵のメモを読む"}, {"original": "Read Velyne's Letter", "form_id": "04000AB0|ccbgssse008-wraithguard.esl", "type": "QUST NNAM", "index": 14, "editor_id": "ccBGSSSE008_Quest", "string": "ヴェリンの手紙を読む"}, {"original": "Extra Damage 10", "form_id": "04000AB2|ccbgssse008-wraithguard.esl", "type": "PERK FULL", "editor_id": "ccBGSSSE008_DamageFortified", "string": "追加ダメージ10"}, {"original": "Reduced Damage", "form_id": "04000AB1|ccbgssse008-wraithguard.esl", "type": "PERK FULL", "editor_id": "ccBGSSSE008_DamageReduced", "string": "低下したダメージ"}, {"original": "Make actor immune to incoming damage to block skill uses being added", "form_id": "04000AB1|ccbgssse008-wraithguard.esl", "type": "PERK DESC", "editor_id": "ccBGSSSE008_DamageReduced", "string": "次のダメージを受けなくなり、追加スキル使用をブロックする。"}, {"original": "Sightless Pit", "form_id": "000192A8|Skyrim.esm", "type": "LCTN FULL", "editor_id": "SightlessPitLocation", "string": "サイトレス・ピット"}, {"original": "There doesn't seem to be any steam flowing through these pipes.", "form_id": "04000AB4|ccbgssse008-wraithguard.esl", "type": "MESG DESC", "editor_id": "ccBGSSSE008_NoSteamMessage", "string": "このパイプには蒸気が流れていないようだ。"}, {"original": "There doesn't seem to be any steam flowing through these pipes.", "form_id": "04000AB4|ccbgssse008-wraithguard.esl", "type": "MESG FULL", "editor_id": "ccBGSSSE008_NoSteamMessage", "string": "このパイプには蒸気が流れていないようだ。"}, {"original": "Some other mechanism controls this door.", "form_id": "04000B0F|ccbgssse008-wraithguard.esl", "type": "MESG DESC", "editor_id": "ccBGSSSE008_BarredDoorMessage", "string": "この扉は別の機械で制御されているようだ。"}, {"original": "Messenger's Staff", "form_id": "04000AB5|ccbgssse008-wraithguard.esl", "type": "MESG FULL", "editor_id": "ccBGSSSE008_BossName1", "string": "使者の杖"}, {"original": "Messenger's Shield", "form_id": "04000AB3|ccbgssse008-wraithguard.esl", "type": "MESG FULL", "editor_id": "ccBGSSSE008_BossName2", "string": "使者の盾"}, {"original": "Nothing seems to happen.", "form_id": "04000B22|ccbgssse008-wraithguard.esl", "type": "MESG DESC", "editor_id": "ccBGSSSE008_NoResponseMessage", "string": "何も起きなかったようだ"}, {"original": "Nothing seems to happen.", "form_id": "04000B22|ccbgssse008-wraithguard.esl", "type": "MESG FULL", "editor_id": "ccBGSSSE008_NoResponseMessage", "string": "何も起きなかったようだ"}, {"original": "Messenger's Sword", "form_id": "04000AB6|ccbgssse008-wraithguard.esl", "type": "MESG FULL", "editor_id": "ccBGSSSE008_BossName3", "string": "使者の剣"}, {"original": "Lightning Breath", "form_id": "04000AB7|ccbgssse008-wraithguard.esl", "type": "SHOU FULL", "editor_id": "ccBGSSE008_CenturionSpell", "string": "ライトニングブレス"}]