[{"original": "Studded Dragonscale Boots", "form_id": "05000800|ccbgssse060-ba_dragonscale.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE060_ArmorDragonscaleBoots", "string": "鋲が付いたドラゴンスケールのブーツ"}, {"original": "Studded Dragonscale Armor", "form_id": "05000801|ccbgssse060-ba_dragonscale.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE060_ArmorDragonscaleCuirass", "string": "鋲が付いたドラゴンスケールの鎧"}, {"original": "Studded Dragonscale Gauntlets", "form_id": "05000802|ccbgssse060-ba_dragonscale.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE060_ArmorDragonscaleGauntlets", "string": "鋲が付いたドラゴンスケールの篭手"}, {"original": "Studded Dragonscale Helmet", "form_id": "05000803|ccbgssse060-ba_dragonscale.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE060_ArmorDragonscaleHelmet", "string": "鋲が付いたドラゴンスケールの兜"}, {"original": "The Crimson Dirks, v4", "form_id": "05000819|ccbgssse060-ba_dragonscale.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE060_Bookv4", "string": "クリムゾンダーク 第4巻"}, {"original": "[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nThe Crimson Dirks\r\nBook Four\r\n\r\n\r\nby \r\nGathers-the-Coin\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n<img src='img://Textures/Interface/Books/Illuminated_Letters/T_letter.png'>he tavern fell into silence. Casival squinted at the young Bosmer, trying to get a read on his mood. Just hours earlier the lad had embarked on the biggest quest of his life, the kind of endeavor that turns squires into warriors, boys into men.\r\n\r\n\"Well, what did she say?\" he asked the young bandit.\r\n\r\n\"She said she would only wed me,\" Fathrys said, \"if I brought her the scale of a dragon.\"\r\n\r\nThe tavern burst into laughter, patrons smacking their tankards against the wood.\r\n\r\n\"What?\" Fathrys replied, clearly confused, \"What's so funny?\"\r\n\r\n\"I'm sorry lad,\" said Casival, \"but I think that's her way of saying 'No.'\"\r\n\r\nFathrys was crestfallen. It had taken nearly all of his courage to confess his love to Zaharia. What meager defenses remained in his youthful frame, Casival could not guess, but they stood little chance against this latest assault. In fact, with each passing second Fathrys' shoulders slumped further and further into his chest, until he was more Guar than man. Taking pity, Casival decided to massage the boy's ego with a tale of his first rejection, when a familiar voice croaked at the pair from across the room.\r\n\r\n\"A dragon scale, you say?\" \r\n\r\nNot a soul had realized Antonius was in the tavern, mostly because the bandit mage was a permanent fixture. From dusk to dawn he teetered upon his wobbly chair, drinking all manner of spirits by his lonesome. Over time he began to blend into the scenery, like an odor that only strangers could smell.\r\n\r\n\"By the Nine, do you know where I can find one?\" Fathrys beamed with shoulders out, his once gloomy face resurrected with life.\r\n\r\n\"I'm a wizard, am I not?\" Antonius said, before letting out a dignified belch.\r\n\r\n\"A bandit wizard,\" Casival interjected, \"and with all due respect to you and your profession, I don't think you're helping.\"\r\n\r\n\"Nonsense, Casival,\" scolded the mage, nearly tripping over his own feet as he sat at the table, \"The boy needs a dragon scale, and I aim to help him find one.\"\r\n\r\n\"But the dragons have been extinct for centuries upon centuries,\" Casival said.\r\n\r\n\"You really are a bad student,\" scoffed Antonius, jabbing his finger into the Dunmer's forehead, \"this is why Tyra favors Edward over you. At least he pays attention.\"\r\n\r\n\"Forgive me, mage.\"\r\n\r\n\"Only the Divines can forgive you, my son. Drink this bottle, and it'll take you to them.\"\r\n\r\n\"What about the dragon scale?\" Fathrys whined, growing impatient.\r\n\r\n\"Oh right, that. Well, it just so happens, there's an old Nord legend about a warrior named Ulfnir Bone-Skin,\" Antonius explained, flecks of spit flying out of his mouth, \"who slew the serpent wyrm Vithrelnaak and fashioned a powerful armor from his scales. When he died, instead of giving his armor away to his ungrateful pupils, he did what any self-respecting warrior would do, and buried himself with it.\"\r\n\r\n\"Well, that's too bad,\" said Casival, hoping to derail this runaway carriage, \"surely it would've been emptied out by grave robbers by now.\"\r\n\r\n\"You would think,\" Antonius screamed, raising his voice for no reason, \"but they say Ulfnir's corpse haunts the barrow near Yorgrim's Overlook, and kills anyone who dares try and take his armor.\"\r\n\r\n\"I see! So it's a challenge!\" Fathrys exclaimed, \"In order to wear Ulfnir's armor, one must first best him as a warrior!\"\r\n\r\n\"Either that, or he just doesn't want some random stranger wearing his clothes. How would you feel if I showed up to your home wearing your undergarments? But yes, you kill Ulfnir, you get your dragon scale. You get your dragon scale, and you get your wench.\"\r\n\r\n\"She's not a wench. She's the most amazing woman in all of Mundus, and I'm going to marry her!\"\r\n\r\n\"Sure, whatever.\"\r\n\r\nCasival breathed a deep sigh as Fathrys' heart grew ill with hope. The only saving grace was that Windhelm was thousands of leagues away, and Fathrys was still a pup. Perhaps when he was ready for the work, a word or two with Tyra could send him further away still. Yet whatever remedy he devised would be temporary. He had seen that look too many times to deny what would come next.\r\n\r\nA fortnight later, Casival returned to the tavern. It was the same as it ever was, for the most part. The wenches tended to the patrons, and the patrons to their stress. The bards sang tales old and new, and the drunkards, not knowing the lyrics, still saw fit to join them. Antonius was perched in the corner as always, a bottle in each hand and several more on the ground. \r\n\r\nIt was like any other Fredas, save for the empty seat beside him. \r\n\r\nHe would break the news to Tyra in the morning. The Bosmer would not return.</p>\r\n", "form_id": "05000819|ccbgssse060-ba_dragonscale.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE060_Bookv4", "string": "[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nクリムゾンダーク\r\n第4巻\r\n\r\n\r\n著者\r\nゴールドを集める者\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n酒場は静寂に包まれた。キャシヴァルは機嫌を伺うように若きボズマーへ目をやった。このボズマーはつい数時間前に、人生最大の冒険へ乗り出したところだった。従者を戦士に変え、少年を男に変える類の大冒険だ。\r\n\r\n「それで、彼女はなんて？」キャシヴァルは若き山賊に尋ねた。\r\n\r\n「結婚する条件として…」ファスリスは言った。「竜の鱗を持ってきてほしいって」\r\n\r\n酒場は笑いに包まれ、常連客たちはジョッキを机に叩きつけた。\r\n\r\n「何？」ファスリスが明らかに困惑したように答える。「何がそんなに面白いの？」\r\n\r\n「悪い悪い」。キャシヴァルが言う。「だがそれはつまり、断られたってことだな」\r\n\r\nファスリスは落胆した。ほとんどありったけの勇気を奮ってザハリアに愛を告白したのだ。その若き体にどれだけの防御が残っているのかキャシヴァルには判断しかねたが、たった今受けたこの攻撃に耐えられる見込みは薄そうだった。実際、ファスリスは見る見るうちにうなだれ、ついには人間というよりグアルのような見た目になってしまった。哀れに思ったキャシヴァルは、自分が初めて恋に敗れたときの話をして少年の自尊心を慰めようとしたが、そこで部屋の向こうから聞き慣れた声が聞こえてきた。\r\n\r\n「竜の鱗と言ったか？」\r\n\r\nアントニウスはあまりにも四六時中酒場にいたため、酒場にいたことに気づいていた者は一人もいなかった。その山賊の魔術師は夕暮れから夜明けまでふらついた様子で椅子に座り込み、酒という酒を一人きりで飲み干していた。アントニウスはそのうち背景に溶け込み、見知らぬ者だけが嗅ぎ取れる匂いと化していたのだった。\r\n\r\n「九大神にかけて、どこにあるか知ってるの？」ファスリスが身を乗り出して顔を輝かせた。ついさっきまで暗い表情だった顔に、生命力が戻ったようだった。\r\n\r\n「私は魔術師だぞ」。アントニウスはそう言って、大きくげっぷをした。\r\n\r\n「山賊の魔術師だろ」。キャシヴァルが遮る。「あんたや職業には敬意を表するが、助けになるとは思えないな」\r\n\r\n「何言ってるんだ、キャシヴァル」。魔術師が叱りつけ、一人で勝手に転びそうになりテーブルに座り込む。「少年が竜の鱗を必要としてるんだろう。私が探すのを手伝ってやろう」\r\n\r\n「だが竜はもうはるか昔に絶滅したはずだ」と、キャシヴァル。\r\n\r\n「お前は本当に落第生だな」。アントニウスがダンマーの額に指を押し付けて嘲る。「道理でタイラがお前じゃなくエドワードをえこひいきするはずだ。少なくともエドワードはちゃんと話を聞いてる」\r\n\r\n「すまんな、魔術師」\r\n\r\n「お前を許すことができるのは神々だけだ。この酒を飲めば神々の元へと行けるぞ」\r\n\r\n「竜の鱗の話は？」ファスリスがじれったそうにつぶやいた。\r\n\r\n「そうだったな。ちょうど、ウルフニル・ボーンスキンという戦士に関する古いノルドの伝説がある」。アントニウスが唾をまき散らしながら説明する。「ウルフニルは蛇の竜ヴィスレルナアクを倒し、その鱗から強力な鎧を作り出した。ウルフニルが死んだ時、恩知らずな弟子たちにその鎧を譲ることはせず、誇りある戦士として自らと共に埋めた」 \r\n\r\n「そりゃ残念な話だ」。キャシヴァルが、この暴走馬車を脱線させようとして言った。「とっくに墓荒らしに横取りされてるだろうな」\r\n\r\n「だと思うだろう」。アントニウスがわけもなく声を荒げて叫ぶ。「だがな、ヨルグリム高台近くにある塚にはウルフニルの亡骸が出没し、鎧を盗もうとした者どもを殺すという噂だ」 \r\n\r\n「なるほど！ じゃあ挑めばいいんだね！」ファスリスが大声で言う。「ウルフニルの鎧を身にまとうには、まず戦士としてウルフニルに勝たないといけないんだ！」\r\n\r\n「それか、どこの馬の骨ともわからんような奴には身に着けてほしくないのかもしれないな。私がお前の下着を着て、お前の家に現れたらどう思う？ だが、そうだな。ウルフニルを殺せば竜の鱗が手に入る。竜の鱗が手に入れば、その売女も手に入る」\r\n\r\n「売女なんかじゃない。ムンダスで一番の人だ。これで結婚できるぞ！」\r\n\r\n「ああ。好きにしろ」\r\n\r\n希望に胸を膨らませるファスリスを見て、キャシヴァルは深いため息をついた。唯一の救いはウィンドヘルムが数千リーグ離れていて、ファスリスはまだ子犬だということだった。ファスリスの準備ができる頃には、タイラと一言二言交わせば遠くまで連れて行ける可能性はあったが。何にしろ、一時的な解決策しか思いつかなかった。キャシヴァルはもう何度もファスリスのこの表情を見てきたため、次に何が起こるかはわかりきっていた。\r\n\r\n2週間後、キャシヴァルは酒場に戻った。普段とほとんど変わらぬ様子だった。女たちが常連客の世話をし、常連客たちはストレスを発散していた。吟遊詩人たちが新旧の物語を歌い、飲んだくれたちが歌詞もわからぬまま一緒になって歌っていた。アントニウスはいつものように両手に酒瓶を持って隅に陣取り、床には酒瓶がさらに転がっていた。\r\n\r\nそれは普段と変わらぬ金曜だった。キャシヴァルの隣の席が空いていることを別にすれば。\r\n\r\n朝になったら、タイラに知らせなければ。あのボズマーはもう帰って来ないと。</p>\r\n"}, {"original": "Poem for Zaharia", "form_id": "05000827|ccbgssse060-ba_dragonscale.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE060_LovePoemforZaharia", "string": "ザハリアに捧げる詩"}, {"original": "<font face=\"$HandwrittenFont\" size=\"17\">\r\nZaharia, my desert flower\r\nYou are the seed from which love sprouts\r\nI would break the Green Pact itself\r\nto pluck you from the ground\r\n\r\nOh Zaharia, your very name is a spell\r\nthat burns hotter than dragon fire\r\nThus I bring you this armor of scales\r\nso that I may stand inside your flame\r\n</font>", "form_id": "05000827|ccbgssse060-ba_dragonscale.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE060_LovePoemforZaharia", "string": "<font face=\"$HandwrittenFont\" size=\"17\">\r\nザハリア、砂漠に咲く僕の花\r\nあなたは愛を育む種だ\r\nあなたを摘むためなら\r\nグリーンパクトでも破ろう\r\n\r\nああ、ザハリア、あなたの名前は呪文だ\r\n竜の炎よりも熱く燃え盛る\r\nだからこそ、鱗の鎧を持ってこよう\r\nあなたの炎の中で生き続けるために\r\n</font>"}, {"original": "Fathrys", "form_id": "05000820|ccbgssse060-ba_dragonscale.esl", "type": "NPC_ FULL", "editor_id": "ccBGSSSE060_Fathrys", "string": "ファスリス"}, {"original": "Ulfnir Bone-Skin", "form_id": "0500081E|ccbgssse060-ba_dragonscale.esl", "type": "NPC_ FULL", "editor_id": "ccBGSSSE060_Ulfnir", "string": "ウルフニル・ボーンスキン"}, {"original": "Ulfnir", "form_id": "0500081E|ccbgssse060-ba_dragonscale.esl", "type": "NPC_ SHRT", "editor_id": "ccBGSSSE060_Ulfnir", "string": "ウルフニル"}, {"original": "Overlook Key", "form_id": "0500081D|ccbgssse060-ba_dragonscale.esl", "type": "KEYM FULL", "editor_id": "ccBGSSSE060_Key", "string": "高台の鍵"}, {"original": "Candlehearth Hall", "form_id": "00016789|Skyrim.esm", "type": "CELL FULL", "editor_id": "WindhelmCandlehearthHall", "string": "キャンドルハース・ホール"}, {"original": "Skyrim", "form_id": "0000003C|Skyrim.esm", "type": "WRLD FULL", "editor_id": "Tamriel", "string": "スカイリム"}, {"original": "Read the book at Candlehearth Hall", "form_id": "0500081A|ccbgssse060-ba_dragonscale.esl", "type": "QUST NNAM", "index": 10, "editor_id": "ccBGSSSE060_MiscQuest", "string": "キャンドルハース・ホールで本を読む"}, {"original": "Tilted Scales", "form_id": "0500081B|ccbgssse060-ba_dragonscale.esl", "type": "QUST FULL", "editor_id": "ccBGSSSE060_Quest", "string": "傾いた鱗"}, {"original": "At Candlehearth Hall in Windhelm, I found a book that mentioned a set of valuable armor may have been stashed away at Yorgrim's Overlook. I should head to the barrow and see what I can uncover.", "form_id": "0500081B|ccbgssse060-ba_dragonscale.esl", "type": "QUST CNAM", "index": 89, "editor_id": "ccBGSSSE060_Quest", "string": "ウィンドヘルムのキャンドルハース・ホールで本を見つけた。ヨルグリム高台に貴重な防具が隠されているかもしれないと書かれていた。向かって調べよう。"}, {"original": "At Candlehearth Hall in Windhelm, I found a book that mentioned a set of valuable armor may have been stashed away at Yorgrim's Overlook. Upon reaching the overlook I was attacked by an armed skeleton.", "form_id": "0500081B|ccbgssse060-ba_dragonscale.esl", "type": "QUST CNAM", "index": 77, "editor_id": "ccBGSSSE060_Quest", "string": "ウィンドヘルムのキャンドルハース・ホールで本を見つけた。ヨルグリム高台に貴重な防具が隠されているかもしれないと書かれていた。高台に到着すると武装した骸骨に襲われた。"}, {"original": "At Candlehearth Hall in Windhelm, I found a book that mentioned a set of valuable armor may have been stashed away at Yorgrim's Overlook. Upon reaching the overlook I was attacked by an armed skeleton. I defeated the undead creature and can now investigate the area for the armor.", "form_id": "0500081B|ccbgssse060-ba_dragonscale.esl", "type": "QUST CNAM", "index": 83, "editor_id": "ccBGSSSE060_Quest", "string": "ウィンドヘルムのキャンドルハース・ホールで本を見つけた。ヨルグリム高台に貴重な防具が隠されているかもしれないと書かれていた。高台に到着すると武装した骸骨に襲われた。そのアンデッドを倒し、鎧を探しに行けるようになった。"}, {"original": "At Candlehearth Hall in Windhelm, I found a book that mentioned a set of valuable armor may have been stashed away at Yorgrim's Overlook. Upon reaching the overlook I was attacked by an armed skeleton. I defeated the undead creature and found a key on his body.", "form_id": "0500081B|ccbgssse060-ba_dragonscale.esl", "type": "QUST CNAM", "index": 111, "editor_id": "ccBGSSSE060_Quest", "string": "ウィンドヘルムのキャンドルハース・ホールで本を見つけた。ヨルグリム高台に貴重な防具が隠されているかもしれないと書かれていた。高台に到着すると武装した骸骨に襲われた。そのアンデッドを倒し、死体から鍵を見つけた。"}, {"original": "At Candlehearth Hall in Windhelm, I found a book that mentioned a set of valuable armor may have been stashed away at Yorgrim's Overlook. Upon reaching the overlook I was attacked by an armed skeleton. I defeated the undead creature and retrieved his armor from a nearby chest.", "form_id": "0500081B|ccbgssse060-ba_dragonscale.esl", "type": "QUST CNAM", "index": 85, "editor_id": "ccBGSSSE060_Quest", "string": "ウィンドヘルムのキャンドルハース・ホールで本を見つけた。ヨルグリム高台に貴重な防具が隠されているかもしれないと書かれていた。高台に到着すると武装した骸骨に襲われた。そのアンデッドを倒し、近くの宝箱からアンデッドの鎧を手に入れた。"}, {"original": "Investigate Yorgrim's Overlook", "form_id": "0500081B|ccbgssse060-ba_dragonscale.esl", "type": "QUST NNAM", "index": 10, "editor_id": "ccBGSSSE060_Quest", "string": "ヨルグリム高台を調べる"}, {"original": "Defeat the skeleton warrior", "form_id": "0500081B|ccbgssse060-ba_dragonscale.esl", "type": "QUST NNAM", "index": 20, "editor_id": "ccBGSSSE060_Quest", "string": "スケルトン戦士を倒す"}, {"original": "Pick up the Overlook Key", "form_id": "0500081B|ccbgssse060-ba_dragonscale.esl", "type": "QUST NNAM", "index": 30, "editor_id": "ccBGSSSE060_Quest", "string": "高台の鍵を取る"}, {"original": "Retrieve the armor", "form_id": "0500081B|ccbgssse060-ba_dragonscale.esl", "type": "QUST NNAM", "index": 40, "editor_id": "ccBGSSSE060_Quest", "string": "鎧を手に入れる"}]