[{"original": "Orcish Scaled Gauntlets", "form_id": "05000802|ccbgssse055-ba_orcishscaled.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE055_ArmorBladesGauntlets", "string": "オークスケールの篭手"}, {"original": "Orcish Scaled Helmet", "form_id": "05000803|ccbgssse055-ba_orcishscaled.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE055_ArmorBladesHelmet", "string": "オークスケールの兜"}, {"original": "Orcish Scaled Boots", "form_id": "05000800|ccbgssse055-ba_orcishscaled.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE055_ArmorBladesBoots", "string": "オークスケールのブーツ"}, {"original": "Orcish Scaled Armor", "form_id": "05000801|ccbgssse055-ba_orcishscaled.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE055_ArmorBladesCuirass", "string": "オークスケールの鎧"}, {"original": "Orders", "form_id": "0500081B|ccbgssse055-ba_orcishscaled.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE055_ThalmorNote", "string": "命令"}, {"original": "<font face='$HandwrittenFont'><font size='18'>\r\nIf the armor is verified as authentic, dispose of it and the target as you see fit. The guard would imprison him, but Antonius will die for what he did to my dear Allenia.\r\n\r\n-- A\r\n</font>", "form_id": "0500081B|ccbgssse055-ba_orcishscaled.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE055_ThalmorNote", "string": "<font face='$HandwrittenFont'><font size='18'>\r\n鎧が本物だという確認が取れたら、鎧も標的も好きに処分してくれて構わない。衛兵は奴を投獄するだろうが、アントニウスは私の大事なアレニアに対して犯した罪で死ぬ。\r\n\r\n-- A\r\n</font>"}, {"original": "Guard's Dossier: Antonius", "form_id": "0500081C|ccbgssse055-ba_orcishscaled.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE055_GamblerDossier", "string": "衛兵の調査書: アントニウス"}, {"original": "<font face='$HandwrittenFont'>\r\nStatus: Active (Capture or Kill), High Priority\r\n\r\nDescription: Antonius, Male, mid 70s\r\n\r\nBackground:\r\nAntonius is a former battlemage said to possess a highly analytical mind that is matched only by his more prurient inclinations. He is sought after by aristocrats in Firsthold for allegedly poisoning a court wizard named Allenia with skooma, although it's unclear if he did so maliciously or simply introduced her to the substance. After fleeing to Cyrodiil he joined the Crimson Dirks and advised them on the acquisition and smuggling of magical artifacts. \r\n\r\nBottled spirits and old age have made him less urgent of a target, but all members of the bandit clan are still considered high priority and should be captured or eliminated.\r\n\r\nOperational Notes:\r\nAntonius is believed to have a number of vices, most notably an addiction to gambling. Rather than search for him, it would be best to have a guardsman stationed near the pits where like-minded degenerates tend to gather. Cragslane Cavern is said to be thriving with activity as of late, and may be worth a look.\r\n</font>", "form_id": "0500081C|ccbgssse055-ba_orcishscaled.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE055_GamblerDossier", "string": "<font face='$HandwrittenFont'>\r\n状況: 活動中(逮捕または殺害)、重要度高\r\n\r\n詳細:アントニウス、男性、ボズマー、70代半ば\r\n\r\n背景:\r\nアントニウスは元魔闘士で、極めて分析的な頭脳の持ち主であるが、好色な傾向も同様に強いと言われている。ファーストホールドの貴族が彼を指名手配しており、アレニアという王宮魔術師にスクゥーマで毒を盛った嫌疑をかけられている。悪意があったのか、単に彼女を薬物に誘っただけなのかは明らかではない。シロディールから逃亡した後、クリムゾンダークに加わり、魔法の秘宝の入手と密売に関する助言を与えた。\r\n\r\n飲酒癖と高齢のため標的としての重要度はやや低いが、山賊団の全メンバーは重視されているので、逮捕または排除が求められる。\r\n\r\n作戦メモ:\r\nアントニウスは様々な弱点を抱えているようだが、最も顕著なのは賭博中毒だ。彼を探すより、衛兵を付近の賭場に配置するのが賢明だ。同様のクズどもが集まりそうな場所を狙え。最近はクラッグスレイン洞窟において、この種の活動が盛んだと言われている。調べる価値はあるかもしれない。\r\n</font>"}, {"original": "The Crimson Dirks, v6", "form_id": "05000839|ccbgssse055-ba_orcishscaled.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE055_Bookv6", "string": "クリムゾンダーク 第6巻"}, {"original": "[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nThe Crimson Dirks\r\nBook Six\r\n\r\n\r\nby \r\nGathers-the-Coin\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n<img src='img://Textures/Interface/Books/Illuminated_Letters/E_letter.png'>dward taught Antonius the game he learned in Elsweyr, as Casival, Ehlhiel and Zaharia joined them at the table. A cloth, stained with every conceivable color of wine and spirit, was placed over the top of the wood, allowing the bones and tiles to slide across its otherwise splintered face. While some of the rules were lost in translation, Edward knew enough for the game to function. Moreover, if he were to bend said rules to his favor, his opponents would be none the wiser.\r\n\r\n\"There are two types of games,\" Edward explained, laying the tiles out on the surface, \"those with perfect information, and those that are imperfect. Chess, for example, is a game with perfect information. We know each other's pieces and their placement on the board. Card games, on the other hand, are of the imperfect variety. We are each dealt a hand with a set value, and must divine, through whatever means are available to us, who has the better of it.\"\r\n\r\n\"And which type do you prefer?\" asked Casival.\r\n\r\n\"I prefer to know who and what I'm dealing with,\" replied Edward, \"but at the same time, I know the more practical skill is to play games where the information is imperfect. After all, that is how the world around us is played.\"\r\n\r\n\"I wasn't aware life was a game,\" said Ehlhiel, \"because if so, I need to find a better way to cheat.\"\r\n\r\n\"Don't be so modest,\" replied Edward, raking in another pot, \"I think you're doing just fine. The same can't be said for our friend Antonius here.\"\r\n\r\n\"I only lost because you distracted me,\" barked Antonius, \"with that inhaling and exhaling thing you do with your nose.\"\r\n\r\n\"Do you mean breathing?\" asked Edward.\r\n\r\n\"Yes, that.\"\r\n\r\nAs a careful study of others, Casival understood the gist of Edward's speech. There were layers beyond what faces advertised. Edward, for instance, used his charm and intellect like a sword, his sly demeanor having a purpose that disarmed his opponents. Ehlhiel, on the other hand, wore his humor like armor, deflecting any inkling of emotion or motive. Zaharia, for all her straightforwardness, was also passionate and sincere, making her prone to falling victim to her temper. Even Antonius, for all his inebriation, was a skilled hedge mage, and one wondered at times if his drunkenness was merely a performance that allowed people to excuse his worst impulses. \r\n\r\nThe same rules applied to the crew as a whole. The less that was known about the bandits - the more imperfect the information - the better their chance of survival. Their enemies would always hold the better cards. The only way to win was to bluff.\r\n\r\nIt's for this reason Casival was uneasy about the last job. They had purchased a building near a warehouse, tunneling into it and stealing the goods. The plan was solid and the profit healthy, but it was the target that worried him still, even now after it was complete. After all, unlike some enterprises, the East Empire Company was a machine that counted every coin to its last, and weighed every commodity to the gram. Their employees were punctual, their accountants circumspect, and their ledgers pristine. They would identify precisely what goods were stolen, and investigate thoroughly the time and manner of the theft. \r\n\r\nThus it weighed heavy on his mind when the forger who purchased the building next to the warehouse had not responded to his last letter. Casival wrote the missive posing as a concerned relative, not wishing to betray any secrets lest the forger had been compromised. Another concern was news that the Company had enlisted the help of the local guard captains, in an effort to pool their information. With the added protection, caravans had been harder to sack. And with a more watchful eye on merchants, goods had been much harder to smuggle. As it turned out, it was possible to rob from the East Empire Company, but not without revealing some of their cards. \r\n\r\n\"Did you know that Pale-Eyes can sing?\" Ehlhiel said, much to everyone's surprise.\r\n\r\n\"Is that a joke?\" asked Zaharia, somewhat surprised.\r\n\r\n\"I'm being serious, he's actually better than most bards,\" Ehlhiel replied, for once completely sincere, \"Trust me, it shocked me more than anything. I wasn't even aware Argonians could even make that kind of noise, let alone do it on key.\"\r\n\r\nCasival laughed at the thought of the shy Argonian melodically strumming his lute. Even after he thought he'd learned everything there was to know about the others, they were always surprising him in strange and interesting ways. Perhaps the same could be said about their current predicament. So long as they were free, it meant whatever information their pursuers had was still imperfect. \r\n\r\nThe bandits had revealed much of their cards already, but hopefully, they had yet to give away their entire hand. ", "form_id": "05000839|ccbgssse055-ba_orcishscaled.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE055_Bookv6", "string": "[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nクリムゾンダーク\r\n第6巻\r\n\r\n\r\n著者 \r\nゴールドを集める者\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\nエドワードがアントニウスにエルスウェーアで習ったゲームを教えていると、キャシヴァル、エーリエルとザハリアもテーブルに加わった。ありとあらゆる色のワインと酒で汚れた布が板の上に敷かれていたので、そうでもしなければささくれている天板で骨とタイルを滑らせた。翻訳の途中でルールの一部は失われたが、エドワードはゲームを機能させられる程度に分かっていた。さらに彼がそのルールを都合よく変えても、相手には分からなかった。\r\n\r\n「ゲームには2種類ある」エドワードが説明しながら、タイルを場に並べた。「完全情報型と、不完全情報型だ。例えばチェスは完全情報型のゲームだ。互いの駒と盤上の配置が分かる。一方、カードゲームは不完全情報型だ。価値の決まったカードを配られ、できる限りの手を尽くし、誰が有利なのか探り出さねばならない」\r\n\r\n「で、お前はどっちを好むんだ？」とキャシヴァルが尋ねた。\r\n\r\n「誰の何を相手にしているか分かるほうが好みだな」と、エドワードは答えた。「とは言っても、情報が不完全なゲームをたしなむほうが実用的なのは承知している。結局、私たちを取り巻く世界はそうやって動いている」\r\n\r\n「人生がゲームだとは知らなかった」とエーリエルは言った。「もしそうなら、もっとうまくイカサマをやる手を見つけ出さないとな」\r\n\r\n「謙遜するな」とエドワードが答えて、またも賭け金をかき集める。「お前はうまくやってるさ。アントニウスはそうもいかない」\r\n\r\n「負けたのはお前が邪魔したからだ」とアントニウスが吠えた。「鼻で吸って吐くあれのせいだ」\r\n\r\n「呼吸のことか？」エドワードが尋ねる。\r\n\r\n「そう、それだ」\r\n\r\n他者に関する詳細な研究として、キャシヴァルはエドワードの話の骨子を理解した。顔が大っぴらにひけらかすものの影には、幾つもの層が隠されている。例えば、エドワードは魅力と知性を剣のように使い、狡猾な振る舞いには敵を武装解除する役割がある。一方、エーリエルはユーモアを鎧のように着て、感情や動機の片鱗すらつかませない。ザハリアはまっすぐで、情熱的かつ誠実で、短気のせいで損をすることが多かった。アントニウスですら、酒浸りであっても腕の立つ悪たれ魔術師だ。時々、彼が酔ってるのは単に最悪の衝動を大目に見てもらうための演技ではないかという気もする。\r\n\r\n組織全体にも同じ法則を当てはめられる。山賊のことが知られておらず、情報が不完全であるほど、生存のチャンスは増す。敵は常にいいカードを持っている。勝つために唯一の手段はブラフしかない。\r\n\r\nだからこそ、キャシヴァルはこの前の仕事に不安を覚える。彼らは倉庫のそばの建物を買い、トンネルを作って潜入し、品物を盗んだ。作戦は完璧で、たんまりもうけはしたが、その標的のため、仕事が終わった今でも彼は胸騒ぎを覚えている。結局のところ他の企業と違い、東帝都社は機械のように最後の1枚までコインを数え、全ての品物を1グラムまで測る。従業員は几帳面で、会計士は注意深い。そして台帳は整然としている。彼らはどの品が盗まれたか正確に特定し、窃盗の時刻と手口を徹底的に調査する。\r\n\r\nそれゆえに、倉庫の隣の建物を買った偽造屋が最後の手紙に返事をよこさないことが彼の心に重くのしかかっていた。キャシヴァルは心配した親戚のふりをして書状をしたためた。偽造屋から足がついては困るから、秘密をもらしはしなかった。他の心配の種は、東帝都社が付近の衛兵隊長の助けを求めて、情報を共有しようとしているという報せだ。守りが固くなれば、キャラバンから略奪するのも難しくなる。そして商人たちへの監視が強化されれば、密売もずっと難しくなる。結果的には東帝都社襲撃に成功したが、彼らはカードの一部を明かしてしまった。\r\n\r\n「青白き目が歌えるって知ってたか？」エーリエルの言葉にみな驚いた。\r\n\r\n「冗談だろ？」ザハリアが幾分驚いて尋ねた。\r\n\r\n「本当だ。そこらの吟遊詩人よりうまいんだ」と、エーリエルが答えた。初めて真顔になって続けた。「信じてくれ。あれほど衝撃的なことはなかった。アルゴニアンがあのような音色を出せるだなんて考えたこともなかった、しかも音階も完璧だ」\r\n\r\nキャシヴァルは内気なアルゴニアンがメロディーにのってリュートをかき鳴らす様を想像して笑った。他の者について全てを知り尽くしたと思っていてもなお、彼らは奇妙で興味深いやり方で驚かしてくれる。恐らく、彼らが直面している困難についても同じことが言えるのだろう。自由である限り、追跡者がどんな情報を持っていようと、それでも不完全なのだ。\r\n\r\n山賊たちはすでに彼らのカードの多くを公にしたが、まだ全てのカードがバレていないと願おう。 "}, {"original": "Antonius' Note", "form_id": "0500081A|ccbgssse055-ba_orcishscaled.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE055_AntoniusNote", "string": "アントニウスのメモ"}, {"original": "<font face=\"$HandwrittenFont\" size=\"18\">\r\nYakhtu once told me I'd wager off my own mother if the odds were right. So it's probably no surprise to her that I lost her armor on a bet. \r\n\r\nWhat I would explain to the blacksmith, after she was done yelling at me, was that my plan was foolproof. \r\n\r\nI had in my coin purse a total of three hundred and twenty septims. My strategy was to wager ten pieces at a time. If I lost, my next bet would be ten pieces, to cover the last wager. If I lost again, I would wager twenty, and once again attempt to break even. If I lost a fourth time, I would wager forty, and so on. \r\n\r\nSo unless I lost six straight times, I'd always break even in the end. Well, ten straight losses later, I not only have no gold, but no armor and bed to sleep on. I must have slept with Zenithar's mother or something, not sure why he hates me so.\r\n\r\nAnyways, I sold the armor to some High Elf collector at the Bee and Barb. I should probably just kill her. I would kill the bandits running the pits, but then where would I get my fix.</font>", "form_id": "0500081A|ccbgssse055-ba_orcishscaled.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE055_AntoniusNote", "string": "<font face=\"$HandwrittenFont\" size=\"18\">\r\nヤクトゥに以前言われたことがある。オッズさえよければ私は実の母すら賭けの対象にするだろうと。だから賭けで鎧をなくしたことも、彼女は意外に思わないだろう。\r\n\r\nあの鍛冶屋にひとしきり怒鳴られたら、戦略は完璧だったと説明するつもりだ。\r\n\r\n財布には合計320ゴールドあった。作戦は1度に10枚ずつ賭けること。負けたら次は10枚賭け、前の賭け金を取り返す。また負けたら、20枚賭ける。そしてもう一度負けを取り返してみる。4敗したら40枚賭けると、そんな感じだ。\r\n\r\nだから6連敗しなければ、最終的には負けを取り返せるんだ。まあ、10連敗したら、ゴールドどころか、鎧も寝床も失っちまったがな。きっと私はゼニタールのママと寝ちまったんだろう。どうしてここまで嫌われるのか分からない。\r\n\r\nともかく、鎧はビー・アンド・バルブにいるハイエルフのコレクターに売った。ピットを仕切ってる山賊を殺してもいいが、そうしたら遊ぶところに困ってしまう。</font>"}, {"original": "Antonius", "form_id": "0500081D|ccbgssse055-ba_orcishscaled.esl", "type": "NPC_ FULL", "editor_id": "ccBGSSSE055_Antonius", "string": "アントニウス"}, {"original": "Armor Collector", "form_id": "0500081E|ccbgssse055-ba_orcishscaled.esl", "type": "NPC_ FULL", "editor_id": "ccBGSSSE055_LvlThalmorSpy", "string": "鎧コレクター"}, {"original": "The Bee and Barb", "form_id": "00016BDF|Skyrim.esm", "type": "CELL FULL", "editor_id": "RiftenBeeandBarb", "string": "ビー・アンド・バルブ"}, {"original": "Mistveil Keep Barracks", "form_id": "00045A1D|Skyrim.esm", "type": "CELL FULL", "editor_id": "RiftenMistveilBarracks", "string": "ミストヴェイル砦の兵舎"}, {"original": "Cragslane Cavern", "form_id": "000152A5|Skyrim.esm", "type": "CELL FULL", "editor_id": "CragslaneCavern01", "string": "クラッグスレイン洞窟"}, {"original": "I know you're an assassin.", "form_id": "05000823|ccbgssse055-ba_orcishscaled.esl", "type": "DIAL FULL", "editor_id": "ccBGSSSE055_QuestTopic1A", "string": "暗殺者なことはわかっている"}, {"original": "I'd like to buy the armor you bought from Antonius. (1000 gold)", "form_id": "05000825|ccbgssse055-ba_orcishscaled.esl", "type": "DIAL FULL", "editor_id": "ccBGSSSE055_QuestTopic2A", "string": "アントニウスから買った鎧を買いたい(1000ゴールド)"}, {"original": "I'd like to buy Antonius' armor, but I don't have a lot of gold. (1000 gold)", "form_id": "05000827|ccbgssse055-ba_orcishscaled.esl", "type": "INFO RNAM", "string": "アントニウスの鎧を買いたいが、金が足りない(1000ゴールド)"}, {"original": "There's something we need to talk about.", "form_id": "05000828|ccbgssse055-ba_orcishscaled.esl", "type": "DIAL FULL", "editor_id": "ccBGSSSE055_QuestTopic3Topic", "string": "話がある"}, {"original": "I have something else I want to say.", "form_id": "0500083C|ccbgssse055-ba_orcishscaled.esl", "type": "INFO RNAM", "string": "他にも言っておきたい事がある"}, {"original": "You've got something I want. I'm going to kill you for it. (Intimidate)", "form_id": "0500082A|ccbgssse055-ba_orcishscaled.esl", "type": "DIAL FULL", "editor_id": "ccBGSSSE055_QuestTopic3TopicA", "string": "欲しいものを持っているようだな。殺して奪ってやろうか(威圧)"}, {"original": "Riften is dangerous. You need to leave before something happens. (Persuade)", "form_id": "0500082C|ccbgssse055-ba_orcishscaled.esl", "type": "DIAL FULL", "editor_id": "ccBGSSSE055_QuestTopic3TopicB", "string": "リフテンは危険な場所だ。何かが起きる前に出て行ったほうがいい(説得)"}, {"original": "You know what you did. I just want to hear you say it. (Persuade)", "form_id": "0500082E|ccbgssse055-ba_orcishscaled.esl", "type": "DIAL FULL", "editor_id": "ccBGSSSE055_QuestTopic3TopicC", "string": "何をやったか知っているだろう。話が聞きたいだけだ(説得)"}, {"original": "Gambler's Edge", "form_id": "05000830|ccbgssse055-ba_orcishscaled.esl", "type": "QUST FULL", "editor_id": "ccBGSSSE055_Quest", "string": "ギャンブラーの刃"}, {"original": "I've heard stories of former bandits living as fugitives across Tamriel. Perhaps if I visit the guard barracks in Riften I might find some information on their whereabouts.", "form_id": "05000830|ccbgssse055-ba_orcishscaled.esl", "type": "QUST CNAM", "index": 72, "editor_id": "ccBGSSSE055_Quest", "string": "元山賊がタムリエル各地で逃亡犯として暮らしているという噂を聞いた。リフテンの兵舎を訪ねれば、彼らの居場所に関する情報がつかめるかもしれない。"}, {"original": "I've heard stories of former bandits living as fugitives across Tamriel. At the barracks in Riften, I found information on an Imperial wagering on the pit fights at Cragslane Cavern. ", "form_id": "05000830|ccbgssse055-ba_orcishscaled.esl", "type": "QUST CNAM", "index": 86, "editor_id": "ccBGSSSE055_Quest", "string": "元山賊がタムリエル各地で逃亡犯として暮らしているという噂を聞いた。リフテンの兵舎で、インペリアルがクラッグスレイン洞窟のピットファイトで賭博をやっているという情報をつかんだ。 "}, {"original": "I've heard stories of former bandits living as fugitives across Tamriel. At the barracks in Riften, I found information on an Imperial wagering on the pit fights at Cragslane Cavern. Unfortunately, the gambler was already dead by the time I arrived.", "form_id": "05000830|ccbgssse055-ba_orcishscaled.esl", "type": "QUST CNAM", "index": 108, "editor_id": "ccBGSSSE055_Quest", "string": "元山賊がタムリエル各地で逃亡犯として暮らしているという噂を聞いた。リフテンの兵舎で、インペリアルがクラッグスレイン洞窟のピットファイトで賭博をやっているという情報をつかんだ。不運にも、そこに到着するとギャンブラーがすでに死んでいた。"}, {"original": "I've heard stories of former bandits living as fugitives across Tamriel. At the barracks in Riften, I found information on an Imperial wagering on the pit fights at Cragslane Cavern. Unfortunately, the gambler was already dead by the time I arrived. It seems he incurred some debts, and sold his armor to a collector in Riften.", "form_id": "05000830|ccbgssse055-ba_orcishscaled.esl", "type": "QUST CNAM", "index": 66, "editor_id": "ccBGSSSE055_Quest", "string": "元山賊がタムリエル各地で逃亡犯として暮らしているという噂を聞いた。リフテンの兵舎で、インペリアルがクラッグスレイン洞窟のピットファイトで賭博をやっているという情報をつかんだ。不運にも、そこに到着するとギャンブラーがすでに死んでいた。どうやら借金がかさみ、鎧をリフテンのコレクターに売ったようだ。"}, {"original": "I've heard stories of former bandits living as fugitives across Tamriel. At the barracks in Riften, I found information on an Imperial wagering on the pit fights at Cragslane Cavern. Unfortunately, the gambler was already dead by the time I arrived. It seems he incurred some debts, and sold his armor to a collector in Riften. I killed the collector in order to take the armor from her.", "form_id": "05000830|ccbgssse055-ba_orcishscaled.esl", "type": "QUST CNAM", "index": 90, "editor_id": "ccBGSSSE055_Quest", "string": "元山賊がタムリエル各地で逃亡犯として暮らしているという噂を聞いた。リフテンの兵舎で、インペリアルがクラッグスレイン洞窟のピットファイトで賭博をやっているという情報をつかんだ。不運にも、そこに到着するとギャンブラーがすでに死んでいた。どうやら借金がかさみ、鎧をリフテンのコレクターに売ったようだ。鎧を奪うため、コレクターを殺した。"}, {"original": "I've heard stories of former bandits living as fugitives across Tamriel. At the barracks in Riften, I found information on an Imperial wagering on the pit fights at Cragslane Cavern. Unfortunately, the gambler was already dead by the time I arrived. It seems he incurred some debts, and sold his armor to a collector in Riften. After some effort, I managed to get the custom armor from the collector.", "form_id": "05000830|ccbgssse055-ba_orcishscaled.esl", "type": "QUST CNAM", "index": 84, "editor_id": "ccBGSSSE055_Quest", "string": "元山賊がタムリエル各地で逃亡犯として暮らしているという噂を聞いた。リフテンの兵舎で、インペリアルがクラッグスレイン洞窟のピットファイトで賭博をやっているという情報をつかんだ。不運にも、そこに到着するとギャンブラーがすでに死んでいた。どうやら借金がかさみ、鎧をリフテンのコレクターに売ったようだ。苦労したが、特別な鎧をコレクターから手に入れた。"}, {"original": "Search for a dossier at the Mistveil Keep Barracks", "form_id": "05000830|ccbgssse055-ba_orcishscaled.esl", "type": "QUST NNAM", "index": 10, "editor_id": "ccBGSSSE055_Quest", "string": "ミストヴェイル砦の兵舎で調査書を探す"}, {"original": "Find Antonius in Cragslane Cavern", "form_id": "05000830|ccbgssse055-ba_orcishscaled.esl", "type": "QUST NNAM", "index": 20, "editor_id": "ccBGSSSE055_Quest", "string": "クラッグスレイン洞窟でアントニウスを探す"}, {"original": "Read Antonius' Note", "form_id": "05000830|ccbgssse055-ba_orcishscaled.esl", "type": "QUST NNAM", "index": 30, "editor_id": "ccBGSSSE055_Quest", "string": "アントニウスのメモを読む"}, {"original": "(Optional) Intimidate or persuade the collector into leaving the city's protection", "form_id": "05000830|ccbgssse055-ba_orcishscaled.esl", "type": "QUST NNAM", "index": 35, "editor_id": "ccBGSSSE055_Quest", "string": "(オプション)コレクターに威圧か説得をして、街の防衛から離れさせる"}, {"original": "Buy the armor from collector at the Bee and Barb", "form_id": "05000830|ccbgssse055-ba_orcishscaled.esl", "type": "QUST NNAM", "index": 40, "editor_id": "ccBGSSSE055_Quest", "string": "ビー・アンド・バルブでコレクターから鎧を買う"}, {"original": "Kill the collector", "form_id": "05000830|ccbgssse055-ba_orcishscaled.esl", "type": "QUST NNAM", "index": 50, "editor_id": "ccBGSSSE055_Quest", "string": "コレクターを倒す"}, {"original": "Retrieve the armor", "form_id": "05000830|ccbgssse055-ba_orcishscaled.esl", "type": "QUST NNAM", "index": 60, "editor_id": "ccBGSSSE055_Quest", "string": "鎧を手に入れる"}, {"original": "Search for a dossier at the Mistveil Keep Barracks", "form_id": "05000833|ccbgssse055-ba_orcishscaled.esl", "type": "QUST NNAM", "index": 10, "editor_id": "ccBGSSSE055_MiscQuest", "string": "ミストヴェイル砦の兵舎で調査書を探す"}, {"original": "Orcish Smithing", "form_id": "05000812|ccbgssse055-ba_orcishscaled.esl", "type": "PERK FULL", "editor_id": "ccBGSSSE055_OrcishSmithing", "string": "オークの鍛造術"}, {"original": "Can create Orcish armor and weapons at forges, and improve them twice as much.", "form_id": "05000812|ccbgssse055-ba_orcishscaled.esl", "type": "PERK DESC", "editor_id": "ccBGSSSE055_OrcishSmithing", "string": "オークの鎧と武器を鋳造器具で作成し、2段階の強化ができる。"}, {"original": "Matching Set", "form_id": "05000804|ccbgssse055-ba_orcishscaled.esl", "type": "PERK FULL", "editor_id": "ccBGSSSE055_MatchingSet", "string": "セットボーナス"}, {"original": "Additional 25% Armor bonus if wearing a matched set of Light Armor.", "form_id": "05000804|ccbgssse055-ba_orcishscaled.esl", "type": "PERK DESC", "editor_id": "ccBGSSSE055_MatchingSet", "string": "全身に同じ種類の軽装鎧を着けていると、防御値に25%のボーナスがつく。"}]