[{"original": "Shrine of Talos", "form_id": "05000856|ccbgssse063-ba_ebony.esl", "type": "ACTI FULL", "editor_id": "ccBGSSSE063_ShrineofTalos", "string": "タロスの祠"}, {"original": "Ebony Plate Gauntlets", "form_id": "05000802|ccbgssse063-ba_ebony.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE063_ArmorBladesGauntlets", "string": "黒檀プレートの篭手"}, {"original": "Ebony Plate Helmet", "form_id": "05000803|ccbgssse063-ba_ebony.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE063_ArmorBladesHelmet", "string": "黒檀プレートの兜"}, {"original": "Blades Ebony Shield", "form_id": "05000804|ccbgssse063-ba_ebony.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE063_ArmorBladesShield", "string": "ブレイズの黒檀盾"}, {"original": "Blindfold", "form_id": "0500084B|ccbgssse063-ba_ebony.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE063_Blindfold", "string": "目隠し"}, {"original": "Ebony Plate Boots", "form_id": "05000800|ccbgssse063-ba_ebony.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE063_ArmorBladesBoots", "string": "黒檀プレートのブーツ"}, {"original": "Ebony Plate Armor", "form_id": "05000801|ccbgssse063-ba_ebony.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE063_ArmorBladesCuirass", "string": "黒檀プレートの鎧"}, {"original": "Ebony Plate Armor", "form_id": "0500086B|ccbgssse063-ba_ebony.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE063_ArmorBladesCuirassEnchanted", "string": "黒檀プレートの鎧"}, {"original": "Ebony Plate Gauntlets", "form_id": "0500086A|ccbgssse063-ba_ebony.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE063_ArmorBladesGauntletsEnchanted", "string": "黒檀プレートの篭手"}, {"original": "Ebony Plate Helmet", "form_id": "05000869|ccbgssse063-ba_ebony.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE063_ArmorBladesHelmetEnchanted", "string": "黒檀プレートの兜"}, {"original": "Ebony Plate Boots", "form_id": "0500086C|ccbgssse063-ba_ebony.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE063_ArmorBladesBootsEnchanted", "string": "黒檀プレートのブーツ"}, {"original": "To <Alias=Player>", "form_id": "0500081A|ccbgssse063-ba_ebony.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE063_DratheaWine", "string": "<Alias=Player> へ"}, {"original": "<font face='$HandwrittenFont'><font size='18'>\r\nFirst of all, I'm sorry about the tests. I wanted to see how you'd treat the beggar. My hope was that it'd give me a window into your mind, and bring comfort to mine. \r\n\r\nYou gave the beggar wine. It'll help him forget his troubles; give him a reprieve. But such gifts can quickly sour. Come morning, the beggar may regret your choice, or worse yet, he might repeat it. \r\n\r\nSo my advice to you is to view every action in its entirety. Only then can you make your choices with clear eyes.\r\n\r\nLastly, to the ones I knew in life, don't mourn my death. As one of you once told me, when all you do is look to the past, it's time to close the book on one's future. I do so on my own terms. Goodbye.</font>\r\n\r\n", "form_id": "0500081A|ccbgssse063-ba_ebony.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE063_DratheaWine", "string": "<font face='$HandwrittenFont'><font size='18'>\r\nまず、試すようなことをしてごめんなさい。あなたの心を覗いて安心したかった。\r\n\r\nあなたは物乞いにワインを与えた。悩みを忘れさせ、一時の安らぎを与えることはできると思う。だけどワインの甘味はすぐに失われる。翌朝あの物乞いはあなたの選択を悔い、ひどい場合には同じことを繰り返すことになってしまうかもしれない。\r\n\r\n物事の全体を見てほしい。そうして初めて、曇りなき目で決断を下せるのだから。\r\n\r\n最後に、私が生前知っていた人たち。どうか私の死を嘆かないでほしい。あなたたちが私に言っていたように、過去ばかり振り返る者は、未来に終止符を打つことになってしまう。私はここでおしまいにしようと思う。さようなら。</font>\r\n\r\n"}, {"original": "To <Alias=Player>", "form_id": "0500081B|ccbgssse063-ba_ebony.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE063_DratheaGold001", "string": "<Alias=Player> へ"}, {"original": "<font face='$HandwrittenFont'><font size='18'>\r\nFirst off, I'm sorry about the tests. My hope was that it'd give me a window into your mind, and bring comfort to mine.  \r\n\r\nYou gave the beggar a single septim. I like the amount. You did what you could without placing a burden on yourself. And yet, on its own a single piece does nothing for him. It's only when the entire town does their part, each one placing a septim, that the beggar has enough to eat. \r\n\r\nSo my advice to you is to remember the value of company. Whether you're a bandit or a hero, no one can do it alone. You have to work together, one gold piece at a time, to do what needs to be done. \r\n\r\nLastly, to the ones I knew in life, don't mourn my death. As one of you once told me, when all you do is look to the past, it's time to close the book on one's future. I do so on my own terms. Goodbye.</font>\r\n\r\n", "form_id": "0500081B|ccbgssse063-ba_ebony.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE063_DratheaGold001", "string": "<font face='$HandwrittenFont'><font size='18'>\r\nまず、試すようなことをしてごめんなさい。あなたの心を覗いて安心したかった。\r\n\r\nあなたは物乞いに1ゴールドを与えた。いい金額だと思う。自分に負担をかけることなく、できることをした。だけど、1枚で彼を救うことはできない。町中の人々が自分の役割を果たし、それぞれがゴールドを置くことで、物乞いは初めて食べ物を口にできる。\r\n\r\nだからこそ、あなたには仲間の大切さを忘れないでほしい。あなたが山賊であろうと英雄であろうと、一人では何もできない。やるべきことをやるには、みんなが力を合わせ、ゴールドを1枚ずつ置かないといけない。\r\n\r\n最後に、私が生前知っていた人たち。どうか私の死を嘆かないでほしい。あなたたちが私に言っていたように、過去ばかり振り返る者は、未来に終止符を打つことになってしまう。私はここでおしまいにしようと思う。さようなら。</font>\r\n\r\n"}, {"original": "The Crimson Dirks, v1", "form_id": "0500085B|ccbgssse063-ba_ebony.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE063_CrimsonDirksBook1", "string": "クリムゾンダーク 第1巻"}, {"original": "[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nThe Crimson Dirks\r\nBook One\r\n\r\n\r\nby \r\nGathers-the-Coin\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n<img src='img://Textures/Interface/Books/Illuminated_Letters/T_letter.png'>yra Blood-Fire didn't want just any crew.\r\n\r\nBandits never built Great Houses. They had no structure, organization, nor legacy. They had few tactics in the field and little design for the future. Worst of all they had no loyalty beyond filling their own pockets. A bandit clan was a pack of stray dogs fighting for scraps, willing to bite the hand if it dared to feed them.\r\n\r\nGrowing up in Balmora, Tyra knew that the Great Houses of Morrowind were built on blood. Yet as an orphan child and a Nord amongst Elves, her concept of family was one forged from experience. It wasn't the bandits and cutthroats, but the loners and outcasts she identified with most. So when she picked out the crew that would become the Crimson Dirks, she sought out the qualities that best defined herself. \r\n\r\nWhat she wanted were survivors.\r\n\r\nTo find them, she would first need connections. For this, she sought the help of a Dark Elf named Reaver. \r\n\r\nThe Dunmer had no real name to speak of. Some speculated he was once a noble, having abandoned his titles and claims for a new one. Others believed he was with the Morag Tong, assassins having little use for their birth name. Tyra, meanwhile, had first met the brigand as a child begging in the streets. The Dark Elf had fixed his blood red eyes upon this orphan girl, ashen and starved, and deigned to fill her alms bowl. \r\n\r\nWhen she looked down, she found neither food nor gold, but a knife.\r\n\r\n\"This isn't a gift, little netch,\" the Dunmer cautioned, throat scarred with ash, \"your first score belongs to me.\"\r\n\r\nThat night young Tyra would make good on that promise, delivering a single ruby into the ashlander's palm. It glowed crimson like fire and blood, and from that day she was known as Tyra Blood-Fire, earning her name just as Reaver did from his deeds. As the years passed, the Dunmer kept a close eye on the Nord, tracking her growth from a cutpurse to a bandit. And while she considered her debt to Reaver paid, whenever their paths crossed, he would continue to demand a cut.\r\n\r\nEight years later, and the two had gone their separate ways - not just in distance, but in spirit and mind. Tyra had matured into a tenacious warrior, her physique chiseled and rough, a body forged in a crucible of blood and ash. Reaver, on the other hand, had grown fat and lazy, content to skim off the labor of his subordinates while he spent his days in quiet repose.\r\n\r\nAs Tyra stood before him, he played with a ruby in his palm, occasionally using his forearm to wipe the saliva from his greasy lips. While Tyra recognized the gem almost immediately, the Dark Elf bared little resemblance to the vicious killer she once knew.\r\n \r\nPerhaps it was Cyrodiil that changed him. He had traded his netch leather for fine silks, his dagger for a silver spoon, and his ashland cave for a highborn residence in the heart of Skingrad. His scowl was not one of rage, but irritation, chiefly at his guest for tracking mud on his freshly waxed floors. Only the eyes, scarlet and piercing, betrayed his former identity.\r\n\r\n\"I'm new to Cyrodiil,\" she said, placing a bag of gold on the table as tithe, \"and I need a crew.\"\r\n\r\nThe Dunmer beckoned a servant to hand him the gold, as he could no longer be bothered to reach for it. He examined the bag briefly to judge its weight, before shooing the servant and the gold aside. Tyra wondered if she had been better served filling the bag with cakes.\r\n\r\n\"I will help you find these men,\" the Dunmer croaked, finger rapping the table, \"but remember, little netch, your first score belongs to me.\"\r\n\r\nOf men who fit her requirements, there were three. Aesrael, the High Elf hunter, had grown up in an orphanage. Peladius was a former guardsman, dismissed for beating a pickpocket to death. Antonius was a hedge mage who spent more time at the tavern than the guild. \r\n\r\nThere were still others she wanted before the crew could be whole. She wanted a blacksmith to forge arms, and muscle to wield it. She wanted a thief who could stalk their prey in the shadows, and assassins to slit their throats. She wanted scouts to glean information, and sharp minds to decipher their code. And she was willing to travel the breadth of Tamriel to find them.\r\n\r\nBut for this first job, three was more than enough. One was all she needed. After all, she had already cased the building, having been invited as a guest. She had seen the servant girl deposit the gold in the next room, and the piles of riches scattered throughout the house. And she had watched as their plump, horker of an owner, lost his edge and taste for the work. For it was the reaver and all his riches that they would come for first.\r\n\r\nA week later, the three sealed their pact in blood. Aesrael and Peladius, being trained warriors, made quick work of the guards. Antonius bespelled the servants with his magic, and together the crew filled the wagons with their spoils. \r\n\r\nBut before all that was done, Tyra first found the once fearsome reaver in his bed chambers, helpless to stop what his greed had ordained. \r\n\r\nIn the shadow of a lantern's light, the Nord approached him with arms extended. In one hand was the bag of gold she had given him the week prior. In the other was the knife he had placed in her alms bowl so many years ago. \r\n\r\n\"I want you to have this,\" Reaver said, placing the ruby on the nightstand beside him. Tyra, for her part, never said a word. \r\n\r\n\"I wasn't always a reaver,\" the Dark Elf continued, \"I used to have a proper name. Casival, they called me. Funny story, there's a Dunmer boy, peddling for alms outside the Two Sisters Lodge with the same name.\"\r\n\r\nUpon hearing his words, Tyra's eyes met Reaver's for the last time, standing over him as he once did her. Perhaps in that moment another deal was made, understood but left unspoken. \r\n\r\nSeconds later, she plunged the knife into his heart.\r\n\r\nWhen it was done, Tyra wiped the blood-stained dirk on the bedsheet and picked up the ruby from the nighstand. In the hours that passed the crew sacked the place clean, all save the bag of gold, which she left next to her former employer's corpse. \r\n\r\nThe first score, after all, belonged to him. The rest she took for herself.", "form_id": "0500085B|ccbgssse063-ba_ebony.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE063_CrimsonDirksBook1", "string": "[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nクリムゾンダーク\r\n第1巻\r\n\r\n\r\n著者\r\nゴールドを集める者\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\nタイラ・ブラッド・ファイアにはどんな仲間でもいいというわけではなかった。\r\n\r\n山賊たちが大家を建てることはなかった。彼らは構造も組織も、遺産も持っていなかった。戦場での戦略も持たず、未来の展望も持っていなかった。何より許せなかったのは、忠誠心も持たず、私腹を肥やすことしか頭になかったことだ。山賊は残飯を求めて争う野犬の群れにすぎず、餌を与えようとする手に噛みつくことも厭わなかった。\r\n\r\nバルモラで育ったタイラには、モロウウィンドの大家が血の上に成り立っていることがわかっていた。だがエルフに囲まれたノルドの孤児だったタイラの家族の概念は、経験から築き上げられていた。タイラが最も共感を抱いたのは山賊や殺し屋でなく、一匹狼や追放者たちだった。だからクリムゾンダークのメンバーを選ぶ際、タイラは自身の本質と同じ資質の持ち主を求めた。\r\n\r\nタイラが求めていたのは生存者たちだった。\r\n\r\n彼らを探すには、まず人脈が必要だった。そのために、「強奪者」というダークエルフの助けを求めた。\r\n\r\nそのダンマーには本名がなかった。肩書きや権利を捨て去り新たな肩書を得た元貴族だという説もあった。出生名がそれほど必要ない暗殺者集団、モラグ・トングの一味だという説もあった。タイラがその悪党に初めて出会ったのは、まだ物乞いだった子供の頃だった。そのダークエルフは血のように赤い目で、この灰まみれで飢えた孤児の少女を見下ろすと、物乞いの鉢に施しを与えた。\r\n\r\n少女が鉢に目をやると、そこには食料でもゴールドでもなく、ナイフがあった。\r\n\r\n「これは贈り物じゃないぞ、小娘」。喉に灰の傷を持つダンマーが戒める。「最初の成果を持って来い」\r\n\r\nその夜、若きタイラは約束を果たし、アシュランダーの手に一粒のルビーを届けた。そのルビーは炎や血のように深紅の輝きを放っており、タイラはその日以来、強奪者がその名を得たように、タイラ・ブラッド・ファイアという名で知られるようになった。ダンマーは長きにわたってノルドを見つめ、彼女がスリから山賊へ成長する姿を見守り続けた。タイラはダンマーへの借りを返し終わったと考えていたが、顔を合わせる度にダンマーは分け前を要求し続けた。\r\n\r\n8年後、2人は物理的な距離だけではなく、精神的にも別々の道を歩むこととなった。タイラは頑強な戦士へと成長し、その体格は彫刻のように荒々しく、血と灰の坩堝となっていた。 一方、怠け続けて太り切った強奪者は、手下たちの成果をくすねることに甘んじ、静かな休息の日々を過ごしていた。\r\n\r\nタイラが訪れると、強奪者は手のひらでルビーを弄りながら、その脂ぎった唇の唾を時折腕で拭った。その宝石にはもちろん見覚えがあったが、ダークエルフはかつて知っていた凶悪な殺人者とは似ても似つかなかった。\r\n \r\nシロディールが強奪者を変えてしまったのかもしれなかった。ネッチの皮を高級絹に、短剣を銀のスプーンに、アッシュランドの洞窟をスキングラード中心部の豪邸へと変えてしまったのだ。そのしかめっ面は怒りによるものではなく、主にワックスをかけたばかりの床を泥で汚す客に対する苛立ちによるものだった。緋色の鋭い目だけが、かつての彼を物語っていた。\r\n\r\n「シロディールには来たばかりなの」。分け前として机にゴールドの袋を置くと、タイラが言った。「仲間が必要よ」\r\n\r\n手を伸ばすことすら面倒そうに、ダンマーが召使にゴールドを手渡させる。そして手短に袋の重さを確かめると、召使とゴールドを脇に追い払った。袋にケーキでも詰めた方がましな対応をしてもらえたのだろうか。\r\n\r\n「探すのを手伝ってやろう」。指で机をたたきながら、ダンマーがしわがれ声で言う。「だが忘れるなよ、小娘。お前の最初の成果を持って来い」\r\n\r\nタイラの条件に合う人物は3人いた。エスラエルはハイエルフの狩人で、孤児院で育った。ペラディウスは元衛兵で、スリを殴り殺したことで解雇された。アントニウスははぐれ魔術師で、ギルドよりも酒場にいることが多かった。\r\n\r\nメンバーが揃うまで、他にもまだ欲しい人材がいた。武器を作ってくれる鍛冶屋と、その武器を振りかざす戦士だ。影で獲物に忍び寄る盗賊や、その喉を掻っ切る暗殺者たちも必要だった。情報を収集する斥候や、暗号を解読する鋭い頭脳も。タムリエル中を旅してでも見つけ出すつもりだった。\r\n\r\nこの初仕事は、3人で十分すぎるほどだった。1人でも十分だった。すでに建物の下見も終わっており、客として招かれていたのだから。召使の少女が隣の部屋にゴールドを置いたのも見たし、家中に金目の物が山ほど散らばっているのも見た。太ったホーカーのような主人の腕が鈍り切ったのも見ていた。彼らの最初の獲物は、強奪者とその富だった。\r\n\r\n1週間後、3人は血の契りを結んだ。訓練された戦士であるエスラエルとペラディウスが、衛兵をあっさり始末した。アントニウスが召使たちに魔法をかけ、3人で荷馬車に戦利品を詰め込んだ。\r\n\r\nだがそこで、タイラは最初に見つけた。かつては恐ろしかった強奪者が、寝室で自身の強欲が招いた結果に対して無力に横たわっていた。\r\n\r\nカンテラの光の影の中で、ノルドは男に両手を伸ばして近づいた。片手には先週男に手渡したゴールドの袋が、もう片方の手にはかつて男がノルドの鉢に置いたナイフが握られていた。\r\n\r\n「これを持って行ってくれ」。横のナイトテーブルにルビーを置いて、強奪者が言った。だがタイラは一言も発さなかった。\r\n\r\n「昔は強奪者じゃなかった」。ダークエルフが続ける。「名前があった。キャシヴァルと呼ばれてた。全くの偶然だが、二姉妹の小屋の外に、同じ名前で物乞いをしているダンマーの少年がいた」\r\n\r\nその言葉を聞き、強奪者と最後にもう一度目を合わせたタイラが、かつて男がそうしたように男を見下ろした。その時、別の約束が取り付けられたのかもしれなかった。お互いがわかっていながら、口に出されることのない約束が。\r\n\r\n次の瞬間、タイラは男の心臓にナイフを突き立てた。\r\n\r\nタイラはベッドのシーツで短剣の血を拭うと、ナイトテーブルのルビーを拾った。3人はその後、何もかもを根こそぎ奪った。だがゴールドの袋には手を付けず、元の持ち主の死体の横に置き去りにした。\r\n\r\n最初の成果は彼の物だ。だが、残りの物はタイラのものだ。"}, {"original": "To <Alias=Player>", "form_id": "0500081C|ccbgssse063-ba_ebony.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE063_DratheaGold100", "string": "<Alias=Player> へ"}, {"original": "<font face='$HandwrittenFont'><font size='18'>\r\nFirst off, I'm sorry about the tests. My hope was that it'd give me a window into your mind, and bring comfort to mine. \r\n\r\nYou gave the beggar a full purse of gold. You're someone who goes above and beyond, putting the lives of others above your own. But not even a thousand septims can save the life of every man, woman, and child. \r\n\r\nSo my advice to you is to not fall victim to your kindness. There are people like me who will take advantage of it. And there are times when you'll have to make a hard decision for the greater gain. Save who you can, but do what you must.\r\n\r\nLastly, to the ones I knew in life, don't mourn my death. As one of you once told me, when all you do is look to the past, it's time to close the book on one's future. I do so on my own terms. Goodbye.</font>\r\n\r\n", "form_id": "0500081C|ccbgssse063-ba_ebony.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE063_DratheaGold100", "string": "<font face='$HandwrittenFont'><font size='18'>\r\nまず、試すようなことをしてごめんなさい。あなたの心を覗いて安心したかった。\r\n\r\nあなたは物乞いにゴールドの詰まった財布を与えた。あなたは期待をはるかに超え、自分の命よりも人の命を優先するような人だった。だけどたとえゴールドが千あっても、すべての者の命を救うことはできない。\r\n\r\nだからこそ、優しさの犠牲にならないでほしい。私のように、そこへ付け込む者もいるのだから。そして時には、より大きな利益のために苦渋の決断を下さなければならないこともあるでしょう。助けられる人は助けてもいいけれど、やるべきことをやってほしい。\r\n\r\n最後に、私が生前知っていた人たち。どうか私の死を嘆かないでほしい。あなたたちが私に言っていたように、過去ばかり振り返る者は、未来に終止符を打つことになってしまう。私はここでおしまいにしようと思う。さようなら。</font>\r\n\r\n"}, {"original": "To <Alias=Player>", "form_id": "0500081D|ccbgssse063-ba_ebony.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE063_DratheaPrayer", "string": "<Alias=Player> へ"}, {"original": "<font face='$HandwrittenFont'><font size='18'>\r\nFirst off, I'm sorry about the tests. My hope was that it'd give me a window into your mind, and bring comfort to mine. \r\n\r\nYou chose to pray for the beggar, putting your faith in the Divines. After all, maybe it isn't food or water people need, but hope in something greater than themselves. But the world is not a place where hope alone will save you.\r\n\r\nMy advice to you is to seize your destiny. Don't wait for an idle god. Then you'll be a worthy judge and executioner for your enemies, just as you were for me.\r\n\r\nLastly, to the ones I knew in life, don't mourn my death. As one of you once told me, when all you do is look to the past, it's time to close the book on one's future. I do so on my own terms. Goodbye.</font>\r\n\r\n", "form_id": "0500081D|ccbgssse063-ba_ebony.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE063_DratheaPrayer", "string": "<font face='$HandwrittenFont'><font size='18'>\r\nまず、試すようなことをしてごめんなさい。あなたの心を覗いて安心したかった。\r\n\r\nあなたは神々を信じ、物乞いのために祈った。結局、人に必要なのは食べ物でも水でもなく、超越した存在への希望なのかもしれない。でもここは、希望だけで救われるような世界じゃない。\r\n\r\n自分で自分の運命を掴んでほしい。偶像の神を待つのではなく。そうすればあなたは敵にとってふさわしい審判となり、処刑人になれると思う。あなたが私にとってそうだったように。\r\n\r\n最後に、私が生前知っていた人たち。どうか私の死を嘆かないでほしい。あなたたちが私に言っていたように、過去ばかり振り返る者は、未来に終止符を打つことになってしまう。私はここでおしまいにしようと思う。さようなら。</font>\r\n\r\n"}, {"original": "To <Alias=Player>", "form_id": "0500081E|ccbgssse063-ba_ebony.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE063_DratheaBread", "string": "<Alias=Player> へ"}, {"original": "<font face='$HandwrittenFont'><font size='18'>\r\nFirst off, I'm sorry about the tests. My hope was that it'd give me a window into your mind, and bring comfort to mine. \r\n\r\nYou gave the beggar bread, a choice I agree with. Gold can be wasted. Wine can be a poison. But a meal can never be squandered. Perhaps if I had been given a similar gift, my life would have been different.\r\n\r\nAs such, I deem you a worthy judge. Hopefully you will be a swift executioner. Either way, I thank you.\r\n\r\nLastly, to the ones I knew in life, don't mourn my death. As one of you once told me, when all you do is look to the past, it's time to close the book on one's future. I do so on my own terms. Goodbye.</font>\r\n\r\n", "form_id": "0500081E|ccbgssse063-ba_ebony.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE063_DratheaBread", "string": "<font face='$HandwrittenFont'><font size='18'>\r\nまず、試すようなことをしてごめんなさい。あなたの心を覗いて安心したかった。\r\n\r\nあなたは物乞いにパンを与えた。いい選択だと思う。ゴールドは無駄になり得る。ワインは毒となり得る。だけど食事は、決して無駄にならない。同じような贈り物をされていたら、私の人生も違ったかもしれない。\r\n\r\nだからこそ、あなたは裁くにふさわしい。処刑もすぐ行ってくれるかもしれない。どちらにしろ、ありがとう。\r\n\r\n最後に、私が生前知っていた人たち。どうか私の死を嘆かないでほしい。あなたたちが私に言っていたように、過去ばかり振り返る者は、未来に終止符を打つことになってしまう。私はここでおしまいにしようと思う。さようなら。</font>\r\n\r\n"}, {"original": "Letter from Tyra Blood-Fire", "form_id": "05000819|ccbgssse063-ba_ebony.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE063_DratheaNote", "string": "タイラ・ブラッド・ファイアからの手紙"}, {"original": "<font face='$HandwrittenFont'><font size='18'>\r\n<Alias=Player>,\r\nMy name is Tyra Blood-Fire. Like Sottilde the Wet Ear before me, I am an orphan child of Balmora. Many years ago, I took a band of misfits and rogues and turned them into the Crimson Dirks. In our heyday, they called us thieves, bandits, apostates and killers. And they were right. We were all of those things. \r\n\r\nBut so is the Jarl who taxes the poor to starvation, the soldiers who rape and pillage the towns, the Empire who would erase our gods, and the guardsman who would behead the innocent.\r\n\r\nI know your story. If there's going to be a judge for me, I don't want it to be them. Not the Empire, not the East Empire Company, and not the guards. Just you and the Divines.\r\n\r\nBut first I want you to prove you're a worthy judge.  \r\n\r\nGo to the docks in Windhelm. There, you'll meet a beggar in need of your aid. Some would offer him gold. Others, bread or wine. Offer him the alms you think will best serve him.\r\n\r\nOnce you have proved your measure and your mercy, you must then show your mettle. I will wait for you at the Talos shrine west of Windhelm. \r\n\r\nWhen at last we meet, I ask that you speak only with your blade. For while the tongue lies, the sword is true. \r\n\r\n-Tyra</font>", "form_id": "05000819|ccbgssse063-ba_ebony.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE063_DratheaNote", "string": "<font face='$HandwrittenFont'><font size='18'>\r\n<Alias=Player>、\r\n私の名前はタイラ・ブラッド・ファイア。未熟なソティルデと同じく、バルモラの孤児だった。何年も前に、はみ出し者や悪党を集めてクリムゾンダークを結成した。全盛期には盗賊や山賊、背教者や人殺しと呼ばれていた。その呼び名は正しかった。実際にそうだったのだから。\r\n\r\nだけどそれは、貧乏人に税金をかけて餓死させている首長、町で略奪を行なっている兵士、神々を消し去ろうとしている帝国、無実の人々の首をはねている衛兵も同じだ。\r\n\r\nあなたの事情はわかっている。だけど私は、裁かれるとしても奴らに裁かれたくない。帝国や東帝都社や衛兵たちには。私が裁かれてもいいのは、あなたと神々だけ。\r\n\r\nだけどまずは人を裁く審判にふさわしいことを証明してもらいたい。\r\n\r\nウィンドヘルムの波止場に行ってほしい。そこに、助けを必要としている物乞いがいる。ゴールドをあげる人もいるだろうし、パンやワインをあげる人もいるでしょう。一番その人の役に立つと思う物を施してやってほしい。\r\n[pagebreak]\r\n\r\nいずれかの方法で慈悲を証明したら、次は勇気を証明してもらいたい。ウィンドヘルム西のタロスの祠で待ってる。\r\n\r\nそこでようやく会えた時には、剣だけを使って話をしましょう。舌は嘘をつくけど、剣は真実しか語らないから。\r\n\r\n-タイラ</font>"}, {"original": "Beggar", "form_id": "05000823|ccbgssse063-ba_ebony.esl", "type": "NPC_ FULL", "editor_id": "ccBGSSSE063_BeggarNordMaleOld", "string": "物乞い"}, {"original": "Tyra Blood-Fire", "form_id": "05000824|ccbgssse063-ba_ebony.esl", "type": "NPC_ FULL", "editor_id": "ccBGSSSE063_Drathea", "string": "タイラ・ブラッド・ファイア"}, {"original": "Tyra", "form_id": "05000824|ccbgssse063-ba_ebony.esl", "type": "NPC_ SHRT", "editor_id": "ccBGSSSE063_Drathea", "string": "タイラ"}, {"original": "Quick Test Cell", "form_id": "000B1783|Skyrim.esm", "type": "CELL FULL", "editor_id": "CTest", "string": "クイックテスト用区画"}, {"original": "Skyrim", "form_id": "0000003C|Skyrim.esm", "type": "WRLD FULL", "editor_id": "Tamriel", "string": "スカイリム"}, {"original": "Here. Have a gold piece. (1 gold)", "form_id": "0500082F|ccbgssse063-ba_ebony.esl", "type": "DIAL FULL", "editor_id": "ccBGSSSE063_QuestBranch1Topic", "string": "ほら、ゴールドだ(1ゴールド)"}, {"original": "Here. Have a hundred gold pieces. (100 gold)", "form_id": "05000831|ccbgssse063-ba_ebony.esl", "type": "DIAL FULL", "editor_id": "ccBGSSSE063_QuestBranch2Topic", "string": "ほら、100ゴールドだ(100ゴールド)"}, {"original": "You look hungry. Here, have some bread.", "form_id": "05000833|ccbgssse063-ba_ebony.esl", "type": "DIAL FULL", "editor_id": "ccBGSSSE063_QuestBranch3Topic", "string": "腹が減っているようだ。パンを渡そう"}, {"original": "I've brought you some wine.", "form_id": "05000836|ccbgssse063-ba_ebony.esl", "type": "DIAL FULL", "editor_id": "ccBGSSSE063_QuestBranch4Topic", "string": "ワインを持って来た"}, {"original": "I've brought you some Spiced wine.", "form_id": "0500083B|ccbgssse063-ba_ebony.esl", "type": "INFO RNAM", "string": "スパイス入りワインを持って来た"}, {"original": "I've brought you some Surille Brothers wine.", "form_id": "0500084E|ccbgssse063-ba_ebony.esl", "type": "INFO RNAM", "string": "スリリー兄弟のワインを持って来た"}, {"original": "I've brought you some Argonian Bloodwine.", "form_id": "0500084F|ccbgssse063-ba_ebony.esl", "type": "INFO RNAM", "string": "アルゴニアン・ブラッドワインを持って来た"}, {"original": "Instead of alms, I will pray for your prosperity.", "form_id": "0500083C|ccbgssse063-ba_ebony.esl", "type": "DIAL FULL", "editor_id": "ccBGSSSE063_QuestBranch5Topic", "string": "アルムスの代わりに、繁栄を祈ろう"}, {"original": "Heart of Crimson", "form_id": "05000840|ccbgssse063-ba_ebony.esl", "type": "QUST FULL", "editor_id": "ccBGSSSE063_Quest", "string": "深紅の心臓"}, {"original": "Bandits have long been a source of trouble for the people in Skyrim. Given how problematic they are, if I head to a major hold, perhaps a courier will have news for me.", "form_id": "05000840|ccbgssse063-ba_ebony.esl", "type": "QUST CNAM", "index": 81, "editor_id": "ccBGSSSE063_Quest", "string": "山賊たちはスカイリムの人々にとって長らく悩みの種となっている。とても厄介な集団であるため、主要な要塞に向かえば、配達人が何か情報を持ってるかもしれない。"}, {"original": "Bandits have long been a source of trouble for the people in Skyrim. In a related matter, I've received a letter from a courier that may provide me with some work.", "form_id": "05000840|ccbgssse063-ba_ebony.esl", "type": "QUST CNAM", "index": 98, "editor_id": "ccBGSSSE063_Quest", "string": "山賊たちはスカイリムの人々にとって長らく悩みの種となっている。それに関連して、配達人から手紙を受け取った。何か仕事が得られるかもしれない。"}, {"original": "I've received a letter from a mysterious woman named Tyra Blood-Fire who claims to be from a bandit clan. She would like me to be her judge and executioner, but first I must prove myself. I must offer a beggar alms at the Windhelm Docks, choosing a gift of gold, bread, or wine.", "form_id": "05000840|ccbgssse063-ba_ebony.esl", "type": "QUST CNAM", "index": 108, "editor_id": "ccBGSSSE063_Quest", "string": "山賊団の一員らしいタイラ・ブラッド・ファイアという謎の女から手紙を受け取った。タイラは自分の判事と処刑人になってほしがっているが、まずは証明が必要だ。ウィンドヘルムの物乞いに、ゴールドかパンかワインを施そう。"}, {"original": "I've received a letter from a mysterious woman named Drathea who claims to hail from an ancient order. On the verge of death, she promises to bequeath me her armor should I pass her trials. I must offer a beggar alms at the Windhelm Docks, choosing a gift of gold, bread, or wine. ", "form_id": "05000840|ccbgssse063-ba_ebony.esl", "type": "QUST CNAM", "index": 89, "editor_id": "ccBGSSSE063_Quest", "string": "古代の団体の一員らしい、ドラシアという謎の女から手紙を受け取った。ドラシアは生死の境をさまよいながら、試練に合格すれば鎧を譲ってくれると約束した。ウィンドヘルムの物乞いに、ゴールドかパンかワインを施そう。 "}, {"original": "I've received a letter from a mysterious woman named Tyra Blood-Fire who claims to be from a bandit clan. She would like me to be her judge and executioner, but first I must prove myself. Having finished her task, I must now meet Tyra at the shrine to the west.", "form_id": "05000840|ccbgssse063-ba_ebony.esl", "type": "QUST CNAM", "index": 96, "editor_id": "ccBGSSSE063_Quest", "string": "山賊団の一員らしいタイラ・ブラッド・ファイアという謎の女から手紙を受け取った。タイラは自分の判事と処刑人になってほしがっているが、まずは証明が必要だ。タイラに言われた通りにした。西の祠でタイラと会おう。"}, {"original": "I've received a letter from a mysterious woman named Tyra Blood-Fire who claims to be from a bandit clan. She would like me to be her judge and executioner, but first I must prove myself. After defeating her in single combat, I can now retrieve her armor.", "form_id": "05000840|ccbgssse063-ba_ebony.esl", "type": "QUST CNAM", "index": 72, "editor_id": "ccBGSSSE063_Quest", "string": "山賊団の一員らしいタイラ・ブラッド・ファイアという謎の女から手紙を受け取った。タイラは自分の判事と処刑人になってほしがっているが、まずは証明が必要だ。一騎討ちでタイラに勝ち、タイラの鎧を手に入れられるようになった。"}, {"original": "I received a letter from a mysterious woman named Tyra Blood-Fire who claimed to be from a bandit clan. She asked me to be her judge and executioner, but first I had to prove myself. After defeating her in single combat, I retrieved the armor from her body.", "form_id": "05000840|ccbgssse063-ba_ebony.esl", "type": "QUST CNAM", "index": 83, "editor_id": "ccBGSSSE063_Quest", "string": "山賊団の一員らしいタイラ・ブラッド・ファイアという謎の女から手紙を受け取った。タイラは自分の判事と処刑人になってほしがっているが、まずは証明が必要だった。一騎討ちでタイラに勝ち、タイラの死体から鎧を手に入れた。"}, {"original": "Await news from a courier", "form_id": "05000840|ccbgssse063-ba_ebony.esl", "type": "QUST NNAM", "index": 10, "editor_id": "ccBGSSSE063_Quest", "string": "配達人からの知らせを待つ"}, {"original": "Read the letter from Tyra Blood-Fire", "form_id": "05000840|ccbgssse063-ba_ebony.esl", "type": "QUST NNAM", "index": 20, "editor_id": "ccBGSSSE063_Quest", "string": "タイラ・ブラッド・ファイアからの手紙を読む"}, {"original": "Give alms to the beggar", "form_id": "05000840|ccbgssse063-ba_ebony.esl", "type": "QUST NNAM", "index": 30, "editor_id": "ccBGSSSE063_Quest", "string": "アルムスを物乞いに渡す"}, {"original": "Pray at the Temple of Talos", "form_id": "05000840|ccbgssse063-ba_ebony.esl", "type": "QUST NNAM", "index": 41, "editor_id": "ccBGSSSE063_Quest", "string": "タロスの聖堂で祈る"}, {"original": "Meet Tyra at the shrine west of Windhelm", "form_id": "05000840|ccbgssse063-ba_ebony.esl", "type": "QUST NNAM", "index": 50, "editor_id": "ccBGSSSE063_Quest", "string": "ウィンドヘルム西の祠でタイラと会う"}, {"original": "Retrieve the armor", "form_id": "05000840|ccbgssse063-ba_ebony.esl", "type": "QUST NNAM", "index": 60, "editor_id": "ccBGSSSE063_Quest", "string": "鎧を手に入れる"}, {"original": "Await news from a courier", "form_id": "05000855|ccbgssse063-ba_ebony.esl", "type": "QUST NNAM", "index": 10, "editor_id": "ccBGSSSE063_MiscQuest", "string": "配達人からの知らせを待つ"}]