[{"original": "Dwarven Mail Boots", "form_id": "05000800|ccbgssse062-ba_dwarvenmail.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE062_ArmorDwarvenMailBoots", "string": "ドワーフメイルのブーツ"}, {"original": "Dwarven Mail", "form_id": "05000801|ccbgssse062-ba_dwarvenmail.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE062_ArmorDwarvenMailCuirass", "string": "ドワーフメイル"}, {"original": "Dwarven Mail Gauntlets", "form_id": "05000802|ccbgssse062-ba_dwarvenmail.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE062_ArmorDwarvenMailGauntlets", "string": "ドワーフメイルの篭手"}, {"original": "Dwarven Mail Helmet", "form_id": "05000803|ccbgssse062-ba_dwarvenmail.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE062_ArmorDwarvenMailHelmet", "string": "ドワーフメイルの兜"}, {"original": "Arena Fan's Note", "form_id": "0500081B|ccbgssse062-ba_dwarvenmail.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE062_AdoringFanNote", "string": "アリーナファンのメモ"}, {"original": "<font face='$HandwrittenFont'><font size='20'>\r\nAs a fan of the Imperial Arena and student of history, I was very intrigued when I discovered volume eight of the short story collection, The Crimson Dirks, at a local library in Cheydinhal. While the librarian considered it a work of fiction, I've combed over the information in the story and much to my delight, found much of it may be true!\r\n\r\nFor instance, there was indeed an Orc who fought in Dwarven mail after the Great War, who rose to the rank of Bloodletter before mysteriously disappearing! The same is true for the blacksmith, who abandoned her shop in Cyrodiil under equally unknown circumstances! \r\n\r\nWhile I have nothing on the Redguard, the name itself may be an alias. But the last sentence is most intriguing, as it implies our Orc Bloodletter went north to Skyrim, and began fighting in the underground pits! In fact, I've heard there's an Orc living in the Bthalft Ruins who matches that description right now!\r\n\r\nI've requested the Orc meet with me in private, so I can ask him if he is indeed the one in the story. I am so excited! I know the book paints him as a bit unruly toward fans, but authors tend to exaggerate certain features. Besides, even if it were true, I'd be willing to bet time has softened his stance. He'll be more than pleased to meet a true fan of the Arena! I can't wait!</font>", "form_id": "0500081B|ccbgssse062-ba_dwarvenmail.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE062_AdoringFanNote", "string": "<font face='$HandwrittenFont'><font size='20'>\r\n帝国闘技場のファンであり歴史も学んでいる中、シェイディンハルの図書館で短編集「クリムゾンダーク」第8巻を見つけ、とても興味をそそられた。司書はこの作品が作り話だと言っていたが、作中で登場する情報を調べてみたところ、うれしいことに大部分が真実かもしれないとわかった！\r\n\r\n例えば大戦後にドワーフメイルを着て戦い、ブラッドレターに昇りつめてから謎の失踪を遂げたオークは実在した！ 鍛冶屋についても同様で、同じく不明な理由でシロディールの店を放棄していた！\r\n\r\nレッドガードについては何もわかっていないが、名前自体が偽名の可能性がある。だが最後の一文には最も興味をそそられた。それを読む限り、オークのブラッドレターは北のスカイリムへと向かい、地下賭場で戦い始めた可能性がある！ そしてその特徴に合致するオークが、現在もビサルフトの遺跡で暮らしているというのだ！\r\n\r\n作中の本人なのかどうか聞きたすぎて、そのオークと会えないか頼んでみた。とても楽しみだ！ 作中では少しファンに対してぶっきらぼうな人物として描かれているが、作家というのは時々誇張して描くものだ。それに、もし本当にそのような人物だったとしても、今ではきっと丸くなってるはずだ。アリーナの大ファンと会えるとなれば、きっと喜んでくれる！ 楽しみでたまらない！</font>"}, {"original": "The Crimson Dirks, v8", "form_id": "05000821|ccbgssse062-ba_dwarvenmail.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE062_Bookv8", "string": "クリムゾンダーク 第8巻"}, {"original": "[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nThe Crimson Dirks\r\nBook Eight\r\n\r\n\r\nby \r\nGathers-the-Coin\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n<img src='img://Textures/Interface/Books/Illuminated_Letters/I_letter.png'>n his time with the Crimson Dirks, Urgnok had killed countless men, and heard all manner of reaction to their deaths. He'd heard women gasp, men cry, and children scream. Yet never in his life had he heard the noise that cascaded from the archways, when he plunged his sword into the belly of his assailant.\r\n\r\nApplause.\r\n\r\nWhen the crew disbanded, many of the Dirks were forced into the shadows, yet Urgnok's path took a different route. He met with a face butcher, adopted an alias, and joined the arena. And for the most part, the tactic seemed to work. These days, the only pursuers the Orc feared were the adoring fans that followed him in the street. \r\n\r\n\"I suggest you turn around now,\" Urgnok grumbled, seeing a shadow cut through the door, \"the last fan who annoyed me was this baker. He offered me a pastry, and I smashed his face in. Now he eats his sweet rolls through a straw.\"\r\n\r\n\"Funny,\" the shadow replied, \"I seem to recall a sparring session years ago that ended with you crying back to Tyra like a newborn babe.\"\r\n\r\n\"Zaharia. What are you doing here?\"\r\n\r\n\"I came to see our mutual Orc friend,\" the Redguard said, examining a nearby weapon,\" I see you've already paid her a visit, judging by that armor. Dwarven, right? Although not exactly what I pictured.\"\r\n\r\nUrgnok spit at the ground, acknowledging what she left unspoken. The blacksmith was a magician with a hammer and anvil, working with all types of metal. Perhaps that was how the Redguard puzzled out his identity, yet it was unlikely a Blood-Kin would betray his confidence.\r\n\r\n\"You know, the funny thing about fighting styles,\" Zaharia said, swinging the practice blade, \"is that they're almost like fingerprints. You may have changed your armor, your name, and even your face, but I recognized that clumsy top foot of yours almost immediately.\"\r\n\r\n\"Doesn't matter,\" Urgnok sneered, \"The guard haven't sniffed me out yet, and they won't ever. I've been able to hide in plain sight, while everyone else is dying in the shadows.\"\r\n\r\n\"Hiding in plain sight may work in the short term,\" Zaharia said, sliding the weapon back onto the rack, \"But over time, you know what happens to things in plain sight? They get seen.\"\r\n\r\n\"Cut the crap, Zaharia,\" the Orc groused, \"we both know I don't care what you think.\"\r\n\r\n\"True,\" the Redguard replied, handing him a letter, \"but you'll care about this.\"\r\n\r\nUrgnok wasn't sure how he was discovered, or who wrote the letter to the guard. Had Zaharia not killed its bearer, he would already be in chains. He stopped short of accusing Zaharia of forging the note, however. She was crafty, but not a liar.\r\n\r\n\"Where.\" \r\n\r\n\"North,\" said the Redguard, \"Get into one of the Strongholds, or take a job fighting in the pits. Either way, you can't stay here.\"</p>", "form_id": "05000821|ccbgssse062-ba_dwarvenmail.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE062_Bookv8", "string": "[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nクリムゾンダーク\r\n第8巻\r\n\r\n\r\n著者\r\nゴールドを集める者\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\nクリムゾンダークとして過ごす中で、ウルグノクは数えきれないほどの人間を殺し、死に対するあらゆる反応を耳にしてきた。女の嗚咽、男の泣き声、子供の叫び声。だが、敵の腹に剣を突き刺した時にアーチから溢れてくるあの音は、一度も聞いたことがなかった。\r\n\r\n拍手だ。\r\n\r\nクリムゾンダークが解散し、ほとんどの山賊たちは影へ追いやられたが、ウルグノクは別の道を辿った。顔を改造する医師と出会い、偽名を使ってアリーナに参加したのだ。その戦略はほぼ成功しているように見えた。最近オークが恐れる追跡者は、路上で後を追ってくるファンだけになっていた。\r\n\r\n「今すぐ引き返せ」。扉に影が差したのを見て、ウルグノクがつぶやいた。「こないだはあるパン屋のファンに邪魔をされた。菓子を差し出してきたから、顔面をぶん殴ってやった。そいつは今じゃ、ストローでスイート・ロールを食う羽目になってる」\r\n\r\n「何言ってんだか」。影が答える。「練習試合をしてた頃は、生まれたての赤ん坊みたいにタイラへ泣きついてたくせに」\r\n\r\n「ザハリア。ここで何をしてる？」\r\n\r\n「共通のオークの友人に会いに来たの」。近くにあった武器を品定めしながらレッドガードが言う。「その鎧から察するに、もう彼女に会ったみたいね。ドワーフの鎧でしょ？ 想像してたのとはだいぶ違ったけど」 \r\n\r\nウルグノクはザハリアが口に出さなかった事実を認めるように、地面へ唾を吐いた。あの鍛冶屋は槌と金床を操る魔術師で、あらゆる金属を扱っていた。そのせいでレッドガードに正体を見破られたのかもしれないが、仲間が秘密を漏らすことはなさそうだった。\r\n\r\n「戦闘スタイルの面白いところはね」、ザハリアが練習用の剣を振りながら言う。「まるで指紋のようなものだというところ。鎧や名前や顔は変えることができても、その不器用な足の甲の動きですぐにわかったわ」\r\n\r\n「どうでもいい」。ウルグノクが鼻であしらう。「衛兵にはまだ嗅ぎつかれてない。これからも嗅ぎつかれない。みんなが影の中で死んでいく中、俺は平然と隠れ続けてる」\r\n\r\n「短期的には有効かもしれないわね」。ザハリアが武器を棚に戻しながら言う。「でも、時間が経てばどうなるかはわかるでしょう？ 見つかってしまう」 \r\n\r\n「くだらないことを言うな、ザハリア」。オークがこぼす。「俺がお前の意見を気にしないことはわかってるだろ」\r\n\r\n「そうね」。レッドガードがオークに手紙を渡しながら答える。「でもこれは気になるはず」\r\n\r\nウルグノクにはわからなかった。なぜ見つかってしまったのか。衛兵に手紙を書いたのは何者なのか。ザハリアが手紙の持ち主を殺していなければ、ウルグノクは今頃鎖につながれていただろう。ウルグノクは手紙を偽造したのではないかとザハリアを責めそうになったが、思いとどまった。ザハリアは狡猾だったが、嘘つきではなかった。\r\n\r\n「どこだ」\r\n\r\n「北よ」。レッドガードが言う。「要塞に入るか、仕事としてピットで戦うか。どちらにしろ、ここにいてはだめ」</p>"}, {"original": "Arena Fan", "form_id": "0500081C|ccbgssse062-ba_dwarvenmail.esl", "type": "NPC_ FULL", "editor_id": "ccBGSSSE062_TreasCorpseCommonerWoodElfMale", "string": "アリーナファン"}, {"original": "Urgnok", "form_id": "0500081F|ccbgssse062-ba_dwarvenmail.esl", "type": "NPC_ FULL", "editor_id": "ccBGSSSE062_OrcM", "string": "ウルグノク"}, {"original": "Skyrim", "form_id": "0000003C|Skyrim.esm", "type": "WRLD FULL", "editor_id": "Tamriel", "string": "スカイリム"}, {"original": "Fan Favorite", "form_id": "0500081A|ccbgssse062-ba_dwarvenmail.esl", "type": "QUST FULL", "editor_id": "ccBGSSSE062_Quest", "string": "ファンのお気に入り"}, {"original": "At a camp to the south of Ivarstead, I found the body of an Arena fan. According to the note on his body, he was attempting to meet with an Orc he believed was a former combatant. I should head to the Ruins of Bthalft and see if I can find this Orc.", "form_id": "0500081A|ccbgssse062-ba_dwarvenmail.esl", "type": "QUST CNAM", "index": 88, "editor_id": "ccBGSSSE062_Quest", "string": "イヴァルステッド南の野営地でアリーナのファンの死体を見つけた。死体の側にあったメモによると、この人物は元アリーナの戦士だと思われるオークと会おうとしていたようだ。ビサルフトの遺跡に向かって、このオークを探そう。"}, {"original": "At a camp to the south of Ivarstead, I found the body of an Arena fan. According to the note on his body, he was attempting to meet with an Orc he believed was a former combatant. I encountered the Orc at the Ruins of Bthalft and defeated him. ", "form_id": "0500081A|ccbgssse062-ba_dwarvenmail.esl", "type": "QUST CNAM", "index": 100, "editor_id": "ccBGSSSE062_Quest", "string": "イヴァルステッド南の野営地でアリーナのファンの死体を見つけた。死体の側にあったメモによると、この人物は元アリーナの戦士だと思われるオークと会おうとしていたようだ。ビサルフトの遺跡でそのオークに出くわし、倒した。 "}, {"original": "At a camp to the south of Ivarstead, I found the body of an Arena fan. According to the note on his body, he was attempting to meet with an Orc he believed was a former combatant. I defeated the Orc at the Ruins of Bthalft and claimed his armor.", "form_id": "0500081A|ccbgssse062-ba_dwarvenmail.esl", "type": "QUST CNAM", "index": 81, "editor_id": "ccBGSSSE062_Quest", "string": "イヴァルステッド南の野営地でアリーナのファンの死体を見つけた。死体の側にあったメモによると、この人物は元アリーナの戦士だと思われるオークと会おうとしていたようだ。ビサルフトの遺跡でそのオークを倒し、鎧を手に入れた。"}, {"original": "Find the Orc at the Ruins of Bthalft", "form_id": "0500081A|ccbgssse062-ba_dwarvenmail.esl", "type": "QUST NNAM", "index": 10, "editor_id": "ccBGSSSE062_Quest", "string": "ビサルフトの遺跡でオークを探す"}, {"original": "Retrieve the armor", "form_id": "0500081A|ccbgssse062-ba_dwarvenmail.esl", "type": "QUST NNAM", "index": 20, "editor_id": "ccBGSSSE062_Quest", "string": "鎧を手に入れる"}, {"original": "Investigate the camp south of Ivarstead", "form_id": "05000819|ccbgssse062-ba_dwarvenmail.esl", "type": "QUST NNAM", "index": 10, "editor_id": "ccBGSSSE062_MiscQuest", "string": "イヴァルステッド南の野営地を調べる"}, {"original": "Read the Arena Fan's Note", "form_id": "05000819|ccbgssse062-ba_dwarvenmail.esl", "type": "QUST NNAM", "index": 20, "editor_id": "ccBGSSSE062_MiscQuest", "string": "アリーナファンのメモを読む"}, {"original": "Matching Set", "form_id": "05000822|ccbgssse062-ba_dwarvenmail.esl", "type": "PERK FULL", "editor_id": "ccBGSSSE062_MatchingSet", "string": "Matching Set"}, {"original": "Additional 25% Armor bonus if wearing a matched set of Light Armor.", "form_id": "05000822|ccbgssse062-ba_dwarvenmail.esl", "type": "PERK DESC", "editor_id": "ccBGSSSE062_MatchingSet", "string": "Additional 25% Armor bonus if wearing a matched set of Light Armor."}]