[{"original": "Sivdur's Amulet", "form_id": "03000804|ccbgssse005-goldbrand.esl", "type": "ACTI FULL", "editor_id": "ccBGSSSE005ActOfferingBowl1", "string": "シヴダーのアミュレット"}, {"original": "Place", "form_id": "03000804|ccbgssse005-goldbrand.esl", "type": "ACTI RNAM", "editor_id": "ccBGSSSE005ActOfferingBowl1", "string": "置く"}, {"original": "Magrathi's Skull", "form_id": "03000806|ccbgssse005-goldbrand.esl", "type": "ACTI FULL", "editor_id": "ccBGSSSE005ActOfferingBowl3", "string": "マグラシの頭蓋骨"}, {"original": "Place", "form_id": "03000806|ccbgssse005-goldbrand.esl", "type": "ACTI RNAM", "editor_id": "ccBGSSSE005ActOfferingBowl3", "string": "置く"}, {"original": "Sivdur's Amulet", "form_id": "03000807|ccbgssse005-goldbrand.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE005_AncientNordAmulet", "string": "シヴダーのアミュレット"}, {"original": "Eranya's Research Notes", "form_id": "0300080E|ccbgssse005-goldbrand.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE005_ScholarNotes02", "string": "エランヤの調査メモ"}, {"original": "<font face='$HandwrittenFont'><div align=\"left\">\r\n10 Sun's Height\r\n\r\nI have arrived at the College of Winterhold, who have generously allowed a fellow academic to make use of their vast library. A good thing, as even in the short ride from Sivdur's Respite north of Windhelm, I feel chilled down to my very bones. I now search for the means to gain entrance to Sivdur's tomb using the faint inscriptions found near the entrance.\r\n\r\nMy objectives are to discover where Sivdur's amulet might be found, as well as the burial site of Sivdur's nemesis, Magrathi. I shall start with texts on ancient Nord heroes and work backwards from there.\r\n\r\n13 Sun's Height\r\n\r\nNo luck thus far. Discouraging, but I will not despair. The answers lie in these walls somewhere.\r\n\r\n14 Sun's Height\r\n\r\nA breakthrough! It has been recorded that Sivdur's amulet has traditionally been passed down from father to son for generations. If my tracing of the lineages is correct, the current living descendants of Sivdur are the Battle-Borns, a clan that resides in the city of Whiterun. If this is true, then Sivdur's amulet is likely possessed by the youngest Battle-Born son, one Lars Battle-Born. I must inquire with them.\r\n\r\n19 Sun's Height\r\n\r\nDetails are sparse, but Magrathi appears to have once been an influential priest of the dragon cult. He seems to have slain Sivdur's brother over rightful ownership of a silver mine. He is said to have been laid to rest in Shroud Hearth Barrow near Ivarstead.\r\n\r\nI will now return to Sivdur's Respite, take some additional notes, and then travel east to Windhelm where a few good sellswords might be found that can help me with this treacherous undertaking.", "form_id": "0300080E|ccbgssse005-goldbrand.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE005_ScholarNotes02", "string": "<font face='$HandwrittenFont'><div align=\"left\">\r\n南中の月10日\r\n\r\nウィンターホールド大学に到着した。学者仲間ということで、寛大にも広大な図書館の利用を許可してくれた。ありがたい話だ。ウィンドヘルム北にあるシヴダーの安息所からは、ほんの少し移動するだけでも骨の髄まで冷え切ってしまっていたからだ。シヴダーの墓の入口付近で見つかったおぼろげな碑文だけを頼りに、墓へ入る方法を突き止めなければならない。\r\n\r\n目的は、シヴダーのアミュレットの在処とシヴダーの宿敵、マグラシの墓の在処を突き止めることだ。まずは古代ノルドの英雄に関する文書に手を付け、そこから辿っていこう。\r\n\r\n南中の月13日\r\n\r\n残念だが、今のところ成果は出ていない。しかし、私は諦めない。答えはこの書庫の中で眠っているに違いないのだから。\r\n\r\n南中の月14日\r\n\r\n突破口を見つけた！ 伝統として、シヴダーのアミュレットは代々父から息子へと受け継がれてきたという記録が見つかった。私が正確に血筋を辿れているなら、現在生きているシヴダーの末裔は、ホワイトランに住むバトル・ボーン一族だ。そうだとすれば、シヴダーのアミュレットはバトル・ボーン家で一番若いラーズ・バトル・ボーンが所有している可能性が高い。バトル・ボーン家に問い合わせよう。\r\n\r\n南中の月19日\r\n\r\n詳細は不明だが、マグラシはかつて竜教団の有力な司祭だったようだ。銀山の正当な所有権を巡ってシヴダーの兄弟を殺害したらしい。イヴァルステッド近くの隠匿の炉床墓地に埋葬されたと言われている。\r\n\r\nシヴダーの安息所に戻ってさらに調査を進めてから、東のウィンドヘルムに向かおうと思う。この危険な仕事に協力してくれる有能な傭兵が、何人か見つかるかもしれない。"}, {"original": "Cultist's Note", "form_id": "030009C1|ccbgssse005-goldbrand.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE005_CultistNote", "string": "信者のメモ"}, {"original": "<font face='$HandwrittenFont'><font size='18'>\r\nThese mouth-breathers don't stand a chance. Once I reclaim Goldbrand and slay them, along with our lord's champion, Boethiah will have no choice but to make me her new chosen one! I have seen it in my dreams, standing over the champion's lifeless body, clutching a gleaming golden katana turned red with the blood of my foes.\r\n\r\nWe must puzzle out that Imperial scholar's notes and breach the tomb. Then I will have my victory.\r\n</font>\r\n\r\n", "form_id": "030009C1|ccbgssse005-goldbrand.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE005_CultistNote", "string": "<font face='$HandwrittenFont'><font size='18'>\r\nあの間抜けどもに勝ち目はない。ゴールドブランドを取り戻して王の勇者と一緒に殺してやりさえすれば、ボエシアも私を新たに選ぶしかないはずだ！ 夢で見たんだ。私は勇者の死体を見下ろし、敵の血で赤く染まった輝く黄金の刀を握っていた。\r\n\r\n帝国の学者のメモを読み解き、墓を突破しなければならない。そうすれば勝利は私のものだ。\r\n</font>\r\n\r\n"}, {"original": "Eranya's Notes on Sivdur's Tomb", "form_id": "0300080F|ccbgssse005-goldbrand.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE005_ScholarNotes01", "string": "シヴダーの墓に関するエランヤのメモ"}, {"original": "<font face='$HandwrittenFont'><div align=\"left\">\r\n7 Sun's Height\r\n\r\nI have arrived. The entrance of Sivdur's tomb remains impressively intact. I hope that the interior remains equally well-preserved. That is, assuming Titus Mede II elected not to pillage the entire ruin over two decades ago when Goldbrand was allegedly returned to Sivdur's side. One can only hope he exercised restraint.\r\n\r\nIt appears that the burial chamber is locked using an ancient mechanical system, and only by placing the correct objects on the pedestals flanking the chamber's entrance will the path open. Fascinating!\r\n\r\nI must research where to find the relics required to open the chamber. I shall return when I have more answers.\r\n\r\n23 Sun's Height\r\n\r\nThe inscriptions relate to two ancient relics. The first is Sivdur's amulet, inscribed with the symbols of his rank and other honorifics. The second is the skull of Sivdur's betrayer and lifelong enemy, Magrathi. Sivdur, never having exacted revenge in his time, now calls out to us from the beyond to defile his enemy's resting place, and place the skull near his sacred burial chamber as a sort of trophy. Morbid, but not uncommon for the period.\r\n\r\nI now go out in search of the relics that will lead to the opening of the tomb. I have left my notes where I conducted my research, in the Arcanaeum in the College of Winterhold. If some ill fate were to befall me, perhaps another may continue the search.</div></font>", "form_id": "0300080F|ccbgssse005-goldbrand.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE005_ScholarNotes01", "string": "<font face='$HandwrittenFont'><div align=\"left\">\r\n南中の月7日\r\n\r\n到着した。シヴダーの墓の入口はまったくの無傷のまま残っていた。内部の保存状態も同様に良好だといいが。そのためには、ゴールドブランドがシヴダーの側に返還されたと言われている20年以上も前に、タイタス・ミード2世が遺跡全体を略奪しない判断を下していなければならない。タイタス・ミード2世が自制心を持っていたと願うばかりだ。\r\n\r\n埋葬室は古代の機械を使って施錠されており、入口の傍らにある台座に正しい物体を置けば道が開かれるようだ。素晴らしい技術だ！\r\n\r\n埋葬室を開くために必要な、遺物の在処を突き止めなければならない。答えを手に入れてから戻ってこよう。\r\n\r\n南中の月23日\r\n\r\n碑文に、2つの古代遺物に関する手掛かりが書かれていた。1つ目はシヴダーの地位や名誉に関するシンボルが刻まれた、シヴダーのアミュレットだ。2つ目は、シヴダーを裏切った宿敵、マグラシの頭蓋骨だ。生前に復讐を果たせなかったシヴダーが、敵の安息所を穢し、トロフィーのごとくその敵の頭蓋骨を自らの聖なる埋葬室近くに置くよう、あの世から我々に語りかけているのだ。病的な要求だが、この時代に珍しい話ではない。\r\n\r\n墓を開く遺物を探しに出かけなければならない。調査を行ったウィンターホールド大学のアルケイナエウムに、メモを残してきた。万が一私に不運が降りかかったとしても、誰か他の者が調査を続けてくれるかもしれない。</div></font>"}, {"original": "Eranya's Journal", "form_id": "03000809|ccbgssse005-goldbrand.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE005_ScholarJournal", "string": "エランヤの日記"}, {"original": "<font face='$HandwrittenFont'>\r\n2 Sun's Height\r\n\r\nMy name is Eranya, Imperial historian. My research on ancient artifacts has led me across the sands of Elsweyr and the forests of Valenwood, and now, it has led me to the inhospitable north of Skyrim.\r\n\r\nMy quarry is that of Goldbrand, a golden katana said to have been forged by dragons and embodies the power of the Daedric Prince Boethiah. The blade has passed through many hands, most recently those of Emperor Titus Mede II. He was rumored to have possessed it during the Battle of the Red Ring.\r\n\r\nAfter the battle, Mede II (or one of his agents) had it returned to the tomb of the one said to have originally possessed the blade: Sivdur, an ancient Nord warrior who fought in defense of the dragons. And there, in Sivdur's Respite, is where Goldbrand is said to reside. Mede II was said to have felt that he lacked the right to claim the blade, and that it should return to the one who it was first entrusted.\r\n\r\nNo direct record of the location of Sivdur's Respite exists in the Imperial archives. However, I discovered a strange missive on a mission involving precious cargo, and along with it, a map. As it turns out, this was the only record of the mission to return Goldbrand to Skyrim, and the map led to Sivdur's Respite. It lies in a cave in the mountains just north of Windhelm!\r\n\r\nBased on my findings there, I have other business to attend to now. It would seem I have some traveling yet to do. I have documented my findings in a separate journal on the topic.\r\n\r\n15 Last Seed\r\n\r\nI am starting to believe I may have attracted unwanted attention. A group of dangerous cultists who worship the daedric prince Boethiah are said to gather near Windhelm, and Goldbrand's whereabouts would no doubt be of interest to them. Already I feel like I see the same faces as I pass strangers along the road.\r\n\r\nI should be careful.", "form_id": "03000809|ccbgssse005-goldbrand.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE005_ScholarJournal", "string": "<font face='$HandwrittenFont'>\r\n南中の月2日\r\n\r\n私はエランヤ。帝国の歴史学者だ。古代秘宝の研究のため、エルスウェーアの砂漠やヴァレンウッドの森林をさすらい、荒れ果てた北スカイリムへたどり着いた。\r\n\r\n私が探しているのはゴールドブランド。竜によって作り出され、デイドラ公ボエシアの力を体現していると言われる黄金の刀だ。この剣は多くの人の手を渡り歩いてきたが、近年は皇帝タイタス・ミード2世の手に渡った。噂では、赤輪の戦いでこの剣を手に入れたという話だ。\r\n\r\n戦いの後、ミード2世(あるいはその代理人)は剣の元々の所有者だったと言われている人物、竜を守るために戦った古代ノルド戦士、シヴダーの墓に剣を返還した。ゴールドブランドは「シヴダーの安息所」に眠っていると言われている。ミード2世は自分に刀を持っている資格がないと感じ、最初に刀を委ねられた人物に返すべきだと考えたという。\r\n\r\nシヴダーの安息所の正確な場所の記録は、帝国の書庫に残っていない。しかし私は、貴重な積荷の任務に関する奇妙な公文書を発見した。そしてその中には地図も含まれていた。後にわかったことだが、これはゴールドブランドをスカイリムに返還する任務に関する唯一の記録で、地図はシヴダーの安息所の場所を示していた。ウィンドヘルムのすぐ北にある、山間部の洞窟の中に眠っていることが判明したのだ！\r\n\r\nそこでの発見をもとに、私はこれから別の仕事に取り掛からなければならない。まだまだ旅を続けなければならないようだ。この件については別の日記に記録している。\r\n\r\n収穫の月15日\r\n\r\nもしかすると私は、余計な注目を集めてしまっているのかもしれない。デイドラ公ボエシアを崇拝する危険な教団がウィンドヘルム付近に集まっていると言われているが、彼らがゴールドブランドの在処に興味を持っていることは間違いない。道で旅人とすれ違うたびに、同じ顔を目にしている気がする。\r\n\r\n気をつけなければ。"}, {"original": "Magrathi's Skull", "form_id": "0300080A|ccbgssse005-goldbrand.esl", "type": "MISC FULL", "editor_id": "ccBGSSSE005_NemesisSkull", "string": "マグラシの頭蓋骨"}, {"original": "Goldbrand", "form_id": "03000D61|ccbgssse005-goldbrand.esl", "type": "WEAP FULL", "editor_id": "ccBGSSSE005_Goldbrand", "string": "ゴールドブランド"}, {"original": "Boethiah Cultist", "form_id": "03000811|ccbgssse005-goldbrand.esl", "type": "NPC_ FULL", "editor_id": "ccBGSSSE005_DA02CultistM3", "string": "ボエシア信者"}, {"original": "Boethiah Cultist", "form_id": "03000813|ccbgssse005-goldbrand.esl", "type": "NPC_ FULL", "editor_id": "ccBGSSSE005_DA02CultistM1", "string": "ボエシア信者"}, {"original": "Boethiah Cultist", "form_id": "03000812|ccbgssse005-goldbrand.esl", "type": "NPC_ FULL", "editor_id": "ccBGSSSE005_DA02CultistM2_College", "string": "ボエシア信者"}, {"original": "Boethiah Cultist", "form_id": "03000814|ccbgssse005-goldbrand.esl", "type": "NPC_ FULL", "editor_id": "ccBGSSSE005_DA02CultistF1_College", "string": "ボエシア信者"}, {"original": "Boethiah Cultist", "form_id": "03000810|ccbgssse005-goldbrand.esl", "type": "NPC_ FULL", "editor_id": "ccBGSSSE005_DA02CultistF2", "string": "ボエシア信者"}, {"original": "Sivdur's Respite", "form_id": "01002FD3|Update.esm", "type": "CELL FULL", "editor_id": "ccBGSSSE005Dungeon01", "string": "シヴダーの安息所"}, {"original": "Shroud Hearth Barrow", "form_id": "0006CCBB|Skyrim.esm", "type": "CELL FULL", "editor_id": "ShroudHearthBarrow01", "string": "隠匿の炉床墓地"}, {"original": "The Arcanaeum", "form_id": "00013810|Skyrim.esm", "type": "CELL FULL", "editor_id": "WinterholdCollegeArcanaeum", "string": "アルケイナエウム"}, {"original": "Skyrim", "form_id": "0000003C|Skyrim.esm", "type": "WRLD FULL", "editor_id": "Tamriel", "string": "スカイリム"}, {"original": "Sivdur's Respite", "form_id": "03000B86|ccbgssse005-goldbrand.esl", "type": "REFR FULL", "editor_id": "ccBGSSSE005_SivdurRespiteMapMarker", "string": "シヴダーの安息所"}, {"original": "I heard your dad gave you a very old, special amulet. Is that true?", "form_id": "030008C5|ccbgssse005-goldbrand.esl", "type": "DIAL FULL", "editor_id": "ccBGSSSE005_LarsBranchTopic1", "string": "父親からとても古い、特別なアミュレットを受け取ったと聞いた。本当か？"}, {"original": "I need it. Would you give it to me?", "form_id": "030008C7|ccbgssse005-goldbrand.esl", "type": "DIAL FULL", "editor_id": "ccBGSSSE005_LarsBranchTopic2", "string": "それが必要だ。渡してくれないか？"}, {"original": "Would a few shiny septims change your mind? (10 gold)", "form_id": "030008C9|ccbgssse005-goldbrand.esl", "type": "DIAL FULL", "editor_id": "ccBGSSSE005_LarsBranchTopic3", "string": "少しばかりのセプティムで気は変わらないか？(10ゴールド)"}, {"original": "Hand over the amulet, or you won't like what comes next. (Intimidate)", "form_id": "030008CB|ccbgssse005-goldbrand.esl", "type": "DIAL FULL", "editor_id": "ccBGSSSE005_LarsBranchTopic3b", "string": "アミュレットを渡せ。さもないとひどい目に遭うぞ(威圧)"}, {"original": "I was going to use it to find a magic sword. Isn't that exciting? (Persuade)", "form_id": "030008CD|ccbgssse005-goldbrand.esl", "type": "DIAL FULL", "editor_id": "ccBGSSSE005_LarsBranchTopic3c", "string": "それは魔法の剣の探索に使うつもりなんだ。わくわくしないか？(説得)"}, {"original": "A Matter of Pride", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST FULL", "editor_id": "ccBGSSSE005_MainQuest", "string": "プライドの問題"}, {"original": "I've heard a rumor that a historian researching the whereabouts of lost daedric artifacts has recently gone missing. She was last seen in the mountains east of Windhelm.", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST CNAM", "index": 99, "editor_id": "ccBGSSSE005_MainQuest", "string": "噂によると、失われたデイドラの秘宝の在処を探していたある歴史学者が、最近行方不明になったようだ。ウィンドヘルム東の山岳地帯で、最後に目撃されたらしい。"}, {"original": "I've found the body of the historian rumored to be researching daedric artifacts at the Sacellum of Boethiah. She appears to have been killed at the hands of Boethiah cultists. I should read her journal to learn more.", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST CNAM", "index": 84, "editor_id": "ccBGSSSE005_MainQuest", "string": "ボエシアの祠で、デイドラの秘宝を探していたという噂だった歴史学者の死体を見つけた。ボエシア信者によって殺されたようだ。歴史学者の日記を読んで、詳細を調べよう。"}, {"original": "The historian Eranya was researching Goldbrand, a daedric artifact in the shape of a golden katana. Her notes indicate that she was on her way to discover the burial site of an ancient Nord warrior hidden in the mountains north of Windhelm. I should follow in her footsteps and investigate the burial site myself.", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST CNAM", "index": 55, "editor_id": "ccBGSSSE005_MainQuest", "string": "歴史学者のエランヤは、黄金の刀の形をしたデイドラの秘宝、ゴールドブランドについて調査していた。エランヤのメモによると、エランヤはウィンドヘルム北の山岳地帯に隠されている古代ノルド戦士の埋葬地を探していたようだ。エランヤの足跡を辿り、その埋葬地を自分の目で確かめよう。"}, {"original": "I've discovered the tomb mentioned in Eranya's journal. I should find a way to gain entrance to the tomb.", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST CNAM", "index": 90, "editor_id": "ccBGSSSE005_MainQuest", "string": "エランヤの日記に書かれていた墓を見つけた。墓に入る方法を探そう。"}, {"original": "I've discovered the tomb mentioned in Eranya's journal. I now need to find the two artifacts mentioned in Eranya's research notes.", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST CNAM", "index": 81, "editor_id": "ccBGSSSE005_MainQuest", "string": "エランヤの日記に書かれていた墓を見つけた。次は、エランヤの調査メモに書かれていた2つの秘宝を探さなければならない。"}, {"original": "I've discovered the tomb mentioned in Eranya's research notes. I now need to find the two artifacts she detailed that will open the entrance of the tomb.", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST CNAM", "index": 74, "editor_id": "ccBGSSSE005_MainQuest", "string": "エランヤの調査メモに書かれていた墓を見つけた。次は、墓の入口を開けられるという2つの秘宝を探さなければならない。"}, {"original": "I discovered another journal left behind by Eranya, the Imperial historian. In them, they detail that the key to opening the tomb lies in understanding the meaning of the two inscriptions in front of the tomb. Her research notes were left in the Arcanaeum in the College of Winterhold, which should have more details on how the tomb can be opened.", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST CNAM", "index": 88, "editor_id": "ccBGSSSE005_MainQuest", "string": "帝国の歴史学者エランヤが残した別の日記を見つけた。そこには墓の前にある2つの碑文の意味を理解することが、墓を開ける鍵になると書かれていた。エランヤの調査メモはウィンターホールド大学のアルケイナエウムに残されており、墓を開く方法に関して詳細が書かれているはずだ。"}, {"original": "I discovered another journal left behind by Eranya, the Imperial historian that was rumored to have gone missing. In them, they detail that the key to opening the tomb lies in understanding the meaning of the two inscriptions in front of the tomb. Her research notes were left in the Arcanaeum in the College of Winterhold, which should have more details on how the tomb can be opened.", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST CNAM", "index": 113, "editor_id": "ccBGSSSE005_MainQuest", "string": "行方不明になったという噂の帝国の歴史学者、エランヤが残した別の日記を見つけた。そこには墓の前にある2つの碑文の意味を理解することが、墓を開ける鍵になると書かれていた。エランヤの調査メモはウィンターホールド大学のアルケイナエウムに残されており、墓を開く方法に関して詳細が書かれているはずだ。"}, {"original": "I have discovered Eranya's research notes in the College of Winterhold Arcanaeum. In her notes, she detailed the means to open Sivdur's Respite, the tomb that the artifact Goldbrand is rumored to be within. I must obtain Sivdur's amulet and the skull of Sivdur's nemesis, Magrathi. The amulet has been passed down for generations in the Battle-Born family and is now possessed by Lars Battle-Born. Magrathi was entombed within Shroud Hearth Barrow, a Nordic ruin near Ivarstead. I will need both relics to gain entrance to the tomb.", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST CNAM", "index": 95, "editor_id": "ccBGSSSE005_MainQuest", "string": "ウィンターホールド大学のアルケイナエウムでエランヤの調査メモを見つけた。そこには秘宝ゴールドブランドが眠っているという噂の墓、シヴダーの安息所を開ける方法が書かれていた。シヴダーのアミュレットとシヴダーの宿敵マグラシの頭蓋骨を入手する。そのアミュレットはバトル・ボーン家に代々伝わるもので、今はラーズ・バトル・ボーンが所有しているようだ。そしてマグラシは、イヴァルステッド近くにあるノルドの遺跡、隠匿の炉床墓地に埋葬された。墓へ入るには、両方の秘宝を手に入れなければならない。"}, {"original": "I've obtained Sivdur's amulet from Lars Battle-Born. I should place it on the pedestal near the entrance of the tomb in Sivdur's Respite.", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST CNAM", "index": 78, "editor_id": "ccBGSSSE005_MainQuest", "string": "ラーズ・バトル・ボーンからシヴダーのアミュレットを手に入れた。シヴダーの安息所の墓の、入口近くの台座に置こう。"}, {"original": "I've placed Sivdur's amulet on the pedestal near his tomb. When I did so, one of the doors of the tomb seemed to open. I now need to place Magrathi's skull on the other pedestal.", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST CNAM", "index": 83, "editor_id": "ccBGSSSE005_MainQuest", "string": "墓近くの台座にシヴダーのアミュレットを置いた。その結果、墓の扉が1つ開いたようだ。次はもう片方の台座に、マグラシの頭蓋骨を置かなければならない。"}, {"original": "I located Magrathi, a powerful dragon priest. I will need to defeat him if I am to claim his skull.", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST CNAM", "index": 95, "editor_id": "ccBGSSSE005_MainQuest", "string": "強力なドラゴン・プリースト、マグラシを見つけた。倒して頭蓋骨を手に入れよう。"}, {"original": "I have defeated Magrathi. I should reclaim his skull so that I can return it to Sivdur's Respite.", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST CNAM", "index": 104, "editor_id": "ccBGSSSE005_MainQuest", "string": "マグラシを倒した。頭蓋骨を手に入れて、シヴダーの安息所に戻そう。"}, {"original": "I have reclaimed Magrathi's skull. I should place it on the pedestal near the entrance of the tomb in Sivdur's Respite.", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST CNAM", "index": 64, "editor_id": "ccBGSSSE005_MainQuest", "string": "マグラシの頭蓋骨を手に入れた。シヴダーの安息所の墓の、入口近くの台座に置こう。"}, {"original": "I've placed Magrathi's skull on the pedestal near his tomb. When I did so, one of the doors of the tomb seemed to open. I now need to place Sivdur's amulet on the other pedestal.", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST CNAM", "index": 81, "editor_id": "ccBGSSSE005_MainQuest", "string": "墓近くの台座にマグラシの頭蓋骨を置いた。その結果、墓の扉が1つ開いたようだ。次はもう片方の台座に、シヴダーのアミュレットを置かなければならない。"}, {"original": "I've placed both of the relics on the pedestals near the tomb in Sivdur's Respite. As I did so, the final door to the tomb seemed to open. I should see what awaits inside.", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST CNAM", "index": 101, "editor_id": "ccBGSSSE005_MainQuest", "string": "シヴダーの安息所の墓近くの台座に遺物を両方置いた。その結果、墓への最後の扉が開いたようだ。中で何が待ち受けているのか確かめよう。"}, {"original": "After exploring the tomb in Sivdur's Respite, I have discovered the burial chamber of Sivdur himself. Lying upon an altar is Goldbrand, the ancient golden katana that the historian Eranya was in search of.", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST CNAM", "index": 94, "editor_id": "ccBGSSSE005_MainQuest", "string": "シヴダーの安息所の墓を探索し、シヴダーの埋葬室を見つけた。祭壇の上には歴史学者のエランヤが追い求めていた古代の黄金の刀、ゴールドブランドが横たわっていた。"}, {"original": "Following in the Imperial historian Eranya's footsteps, I gained entrance to the tomb in Sivdur's Respite and retrieved the artifact Goldbrand.", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST CNAM", "index": 96, "editor_id": "ccBGSSSE005_MainQuest", "string": "帝国の歴史学者エランヤの足跡を辿って、シヴダーの安息所の墓に入り、秘宝ゴールドブランドを手に入れた。"}, {"original": "Locate the missing historian", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST NNAM", "index": 0, "editor_id": "ccBGSSSE005_MainQuest", "string": "行方不明の歴史学者を探す"}, {"original": "Read Eranya's journal", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST NNAM", "index": 20, "editor_id": "ccBGSSSE005_MainQuest", "string": "エランヤの日記を読む"}, {"original": "Locate the ancient warrior's tomb", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST NNAM", "index": 30, "editor_id": "ccBGSSSE005_MainQuest", "string": "古代の戦士の墓を探す"}, {"original": "Find a way to open the tomb", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST NNAM", "index": 35, "editor_id": "ccBGSSSE005_MainQuest", "string": "墓を開く方法を探す"}, {"original": "Read Eranya's research notes in the Collge of Winterhold Arcanaeum", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST NNAM", "index": 36, "editor_id": "ccBGSSSE005_MainQuest", "string": "ウィンターホールド大学のアルケイナエウムでエランヤの調査メモを読む"}, {"original": "Investigate the tomb entrance", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST NNAM", "index": 37, "editor_id": "ccBGSSSE005_MainQuest", "string": "墓の入口を調べる"}, {"original": "Obtain Sivdur's amulet from Lars Battle-Born", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST NNAM", "index": 40, "editor_id": "ccBGSSSE005_MainQuest", "string": "ラーズ・バトル・ボーンからシヴダーのアミュレットを手に入れる"}, {"original": "Place the amulet on the pedestal near Sivdur's tomb", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST NNAM", "index": 43, "editor_id": "ccBGSSSE005_MainQuest", "string": "アミュレットをシヴダーの墓の近くの台座に置く"}, {"original": "Find Sivdur's betrayer in Shroud Hearth Barrow", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST NNAM", "index": 50, "editor_id": "ccBGSSSE005_MainQuest", "string": "隠匿の炉床墓地でシヴダーを裏切った者を探す"}, {"original": "Defeat Magrathi", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST NNAM", "index": 51, "editor_id": "ccBGSSSE005_MainQuest", "string": "マグラシを倒す"}, {"original": "Obtain Magrathi's skull", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST NNAM", "index": 52, "editor_id": "ccBGSSSE005_MainQuest", "string": "マグラシの頭蓋骨を手に入れる"}, {"original": "Place Magrathi's skull on the pedestal near Sivdur's tomb", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST NNAM", "index": 53, "editor_id": "ccBGSSSE005_MainQuest", "string": "マグラシの頭蓋骨をシヴダーの墓の近くの台座に置く"}, {"original": "Find the location of Sivdur's amulet", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST NNAM", "index": 81, "editor_id": "ccBGSSSE005_MainQuest", "string": "シヴダーのアミュレットの場所を探す"}, {"original": "Find Magrathi's resting place", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST NNAM", "index": 82, "editor_id": "ccBGSSSE005_MainQuest", "string": "マグラシが眠る地を探す"}, {"original": "Explore the tomb", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST NNAM", "index": 90, "editor_id": "ccBGSSSE005_MainQuest", "string": "墓を探索する"}, {"original": "Retrieve Goldbrand", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST NNAM", "index": 100, "editor_id": "ccBGSSSE005_MainQuest", "string": "ゴールドブランドを手に入れる"}, {"original": "\"Know that battle is a blessing. Know that death is an eventuality. Know that you are dust in the eyes of Boethiah.\" -- Boethiah's Glory", "form_id": "030009C2|ccbgssse005-goldbrand.esl", "type": "LSCR DESC", "editor_id": "ccBGSSSE005_LoadScreen01", "string": "「戦いは恵みであることを知れ。死に備えることを知れ。ボエシアの目にとって、自分など塵に過ぎないと知れ」 -- ボエシアの栄光"}, {"original": "The artifact Goldbrand is a golden katana that holds the power of the daedric prince Boethiah. It is said to have been forged by ancient dragons of the North.", "form_id": "03000B88|ccbgssse005-goldbrand.esl", "type": "LSCR DESC", "editor_id": "ccBGSSSE005_LoadScreen02", "string": "秘宝ゴールドブランドは、デイドラ公ボエシアの力を宿した黄金の刀だ。北方のエンシェント・ドラゴンによって作り出されたと言われている。"}, {"original": "Sivdur's Respite", "form_id": "030008D1|ccbgssse005-goldbrand.esl", "type": "LCTN FULL", "editor_id": "ccBGSSSE005_SivdurTombLocation", "string": "シヴダーの安息所"}, {"original": "Eranya", "form_id": "0300083B|ccbgssse005-goldbrand.esl", "type": "MESG FULL", "editor_id": "ccBGSSSE005_ScholarName", "string": "エランヤ"}, {"original": "Forever my nemesis, Magrathi, high priest and slayer of my brother\r\n\r\nHis skull, the symbol of his betrayal\r\n\r\nPlace it here, away from his kinsman, so that he may never find peace", "form_id": "03000839|ccbgssse005-goldbrand.esl", "type": "MESG DESC", "editor_id": "ccBGSSSE005_Inscription3", "string": "我が永遠の宿敵マグラシ、大司祭にして我が兄弟を殺した者\r\n\r\n奴の頭蓋骨は裏切りを象徴する\r\n\r\n安らぎを得られぬよう、血族から引き離し、頭蓋骨をここに置きたまえ"}, {"original": "Sivdur's Honor Guard", "form_id": "030009BE|ccbgssse005-goldbrand.esl", "type": "MESG FULL", "editor_id": "ccBGSSSE005_GuardName", "string": "シヴダーの儀仗兵"}, {"original": "I, Sivdur, warrior and defender of dragons, lie in rest here\r\n\r\nMy amulet, the symbol of my valor\r\n\r\nPlace it here so that I may have proof of my deeds in Sovngarde", "form_id": "0300083A|ccbgssse005-goldbrand.esl", "type": "MESG DESC", "editor_id": "ccBGSSSE005_Inscription1", "string": "我シヴダー、竜の戦士にして守護者、ここに眠る\r\n\r\n我がアミュレットは武勇を象徴する\r\n\r\nソブンガルデで我が功績を示すため、アミュレットをここに置きたまえ"}, {"original": "Magrathi", "form_id": "0300083C|ccbgssse005-goldbrand.esl", "type": "MESG FULL", "editor_id": "ccBGSSSE005_NemesisName", "string": "マグラシ"}]