[{"original": "Dwarven Plate Boots", "form_id": "05000800|ccbgssse061-ba_dwarven.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE061_ArmorBladesBoots", "string": "ドワーフプレートのブーツ"}, {"original": "Dwarven Plate Armor", "form_id": "05000801|ccbgssse061-ba_dwarven.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE061_ArmorBladesCuirass", "string": "ドワーフプレートの鎧"}, {"original": "Casival's Note", "form_id": "05000819|ccbgssse061-ba_dwarven.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE061_Note02", "string": "キャシヴァルのメモ"}, {"original": "<font face='$HandwrittenFont'><font size='20'>\r\nOver the course of his life, a man wears many faces, and goes by many names. Son, father, fugitive, bandit. I never thought I would include \"Argonian writer\" among those titles, but so it goes. \r\n\r\nWhen Peladius taught me how to write, I didn't think I'd take to it the way I have. Maybe if the gods had given me a pen instead of a sword, I would've spent my life writing books instead of sacking caravans. Well, too late to whine about it now. \r\n\r\nAs for the name, it came from a conversation I had with Pale-Eyes one night at The Grey Mare in Chorrol. I asked him why Argonian names were so literal, and his reply was, \"Why aren't yours?\" \r\n\r\nI laughed, realizing I was bested. So I asked him to give me an Argonian name, one that suited someone of my ilk. \r\n\r\nAnd so from then on, I was Gathers-the-Coin.\r\n\r\nThe funny thing about an Argonian name is, I wasn't sure if it was meant to define the person I was or the one I aspired to be. I suppose the point is moot now. I'll probably die in this tower without a septim to my name. But at least if I keep writing, people will know our story, and know that we once lived.\r\n", "form_id": "05000819|ccbgssse061-ba_dwarven.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE061_Note02", "string": "<font face='$HandwrittenFont'><font size='20'>\r\n人は人生の中でいくつもの顔を持ち、いくつもの名前で呼ばれることになる。息子、父親、逃亡者、山賊。そこに「アルゴニアンの作家」という呼び名が加わることになるとは思ってもみなかったが、世の中とはそういうものだ。\r\n\r\nペラディウスに文章の書き方を教わった時は、これほど没頭すると思わなかった。神々が剣の代わりにペンを授けてくれていたら、キャラバンを襲う代わりに本を書いて、人生を費やしてたかもしれない。まあ今更愚痴っても無駄だが。\r\n\r\n作家名の由来は、ある晩にコロールのグレイ・メア亭で「青白き目」と話していた時のことだ。アルゴニアンの名前はなぜそんなに逐語的なのかと「青白き目」に尋ねると、こう言われた。「なぜ君のは違うんだ」\r\n\r\n一理あると思い、私は笑った。そして私にふさわしいアルゴニアンの名前をつけてもらうよう頼んだ。\r\n\r\nそうして私は「ゴールドを集める者」となったのだった。\r\n\r\nアルゴニアンの名前の面白いところは、その名前が当時の私を指していたものなのか、あるいは私が目指していた人物を指していたのかわからなかったことだ。今となっては、そんなことなどどうでもいいが。私はゴールドを持つことなく、この塔で死ぬだろう。だが少なくとも書き続けていれば、人々に我々の物語を知ってもらい、かつて我々が生きていたことを知ってもらえるだろう。\r\n"}, {"original": "The Crimson Dirks, v9", "form_id": "0500081A|ccbgssse061-ba_dwarven.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE061_Book9", "string": "クリムゾンダーク 第9巻"}, {"original": "[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nThe Crimson Dirks\r\nBook Nine\r\n\r\n\r\nby \r\nGathers-the-Coin\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n<img src='img://Textures/Interface/Books/Illuminated_Letters/T_letter.png'>yra had forgotten which heist was her favorite. Perhaps it was the time they stole a wagon's worth of silks from the desert palaces of Dune. Maybe it was when they burrowed a tunnel into the warehouse of the East Empire Company, siphoning crate after crate while the wardens stood mindlessly at the door. Or it could be she preferred the more violent raids, like the sacking of the Argonian supply caravans, or the attacks on cargo ships leaving the Imperial City waterfront. \r\n\r\nOr perhaps if she looked back far enough, her fondest memories would find her in the streets of Balmora, robbing travelers at knifepoint. For some reason it was this version of her, this long forgotten stranger, that seemed the most vivid now. Gone was the refined, thoughtful countenance of a leader, and in its place a hungry, ash-hewn child who had far more courage than sense. And if she closed her eyes, she could still feel the smooth, polished surface of the ruby the noble dropped in her palm, and how it felt like nothing of this world.\r\n\r\nYet it was not the price or the feel, but the color of the ruby that she remembered most; the blades of crimson burned into the glass, like the fire of the Red Mountain. \r\n\r\n\"Why do you think it is,\" she asked Aesrael, \"that our thoughts turn to the past when are lives are so close to death?\"\r\n\r\n\"I suppose because it's pointless for a dead man to look forward,\" replied the bandit, his Altmer frame filling the breadth of her doorway, \"but I take it you didn't summon me to talk about old times.\"\r\n\r\n\"Ehlhiel says the city guard knows about the hideout. They plan to raid the place in three days.\"\r\n\r\n\"So they will,\" Aesrael replied, his face unflinching, \"What of the spoils?\"\r\n\r\n\"We can't take it with us,\" Tyra lamented, \"but I'll be damned if I let them have it.  We give what we can to the beggars, and toss the rest into the bay before we leave.\" \r\n\r\n\"As you wish,\" said the High Elf, \"and where will you go?\"\r\n\r\n\"Our best chance is north,\" Tyra said, tracing her dagger up the map, \"The Jarls are fractured. It's only a matter of time before the whole province is at war. But we'll have to move in small groups, and find our own way once we cross the border. No contact.\"\r\n\r\nTyra knew Aesrael would take to the news better than the rest. While Bjormund, Skjol, and Peladius were the muscle, they always made an effort to bond with the group. The High Elf, on the other hand, never felt at ease with the other bandits. If this were any other business, perhaps she would've tried to reach him, but tenderness was not a virtue for killers and thieves.\r\n\r\nAesrael nodded and took his leave, leaving Tyra alone in the quiet. If this exchange taught her anything, she still needed a moment before telling the others. She had always been an expert at masking her emotions, but the sadness wore plainly on her face. Perhaps this situation called for that girl from Balmora, and not the weary woman who sat in her stead.\r\n\r\nSteeling herself, Tyra placed the dirk and the ruby in her pouch and stepped away from the map. They would head for the border tomorrow, leaving behind much of their past, but the future still unwritten.", "form_id": "0500081A|ccbgssse061-ba_dwarven.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE061_Book9", "string": "[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nクリムゾンダーク\r\n第9巻\r\n\r\n\r\n著者\r\nゴールドを集める者\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\nタイラはどの盗みが楽しかったのか思い出せなかった。デューンの砂漠の宮殿から荷馬車1台分の絹を盗んだ時だったかもしれない。トンネルを掘って東帝都社の倉庫に入り、扉で突っ立っている番人をよそ目に次々と木箱を盗んだ時だったかもしれない。あるいは、アルゴニアンの供給キャラバンや帝都から出港した貨物船を襲うような、もっと激しい襲撃が好きだっただろうか。\r\n\r\nはるか昔を振り返れば、バルモラの路上で旅人にナイフを突きつけて盗んでいた頃が一番の思い出かもしれない。どういうわけか長らく忘れ去られていた、何者でもなかった自分が最も鮮やかに思い出された。洗練され思慮深いリーダーの面持ちは消え去り、そこには判断よりも勇気任せの、貪欲で灰まみれの子供がいた。目を閉じると、貴族から手に入れたルビーの滑らかな手触りを未だに感じられた。この世の物とは思えない手触りだった。\r\n\r\nだが最も懐かしく思い出されたのは、値段でも感触でもなく、そのルビーの色だった。ガラスに焼き付けられたその深紅の刃は、まるでレッドマウンテンの炎のようだった。\r\n\r\n「なぜだろう」。タイラはエスラエルに尋ねた。「死が間近に迫っている時、過去に思いを馳せるのは」\r\n\r\n「死んだ者が前を向いても無意味だからだ」。タイラの戸口を埋めるほど恰幅のいいアルトマーの山賊が、そう答えた。「まさか昔話をするために呼んだわけじゃないよな」\r\n\r\n「エーリエルが言うには、市警隊に隠れ家の場所がばれているらしい。3日後に襲撃する気だって」\r\n\r\n「好きにさせとけ」。エスラエルが表情一つ変えずに答える。「略奪品はどうする？」\r\n\r\n「持っていけない」。タイラが嘆く。「でも奴らに渡すわけにもいかない。できる限り物乞いたちにあげて、残りは発つ前に海へ捨てる」 \r\n\r\n「仰せのままに」。ハイエルフが言う。「それで、どこに行くつもりだ？」\r\n\r\n「一番いいのは、北ね」。タイラが短剣で地図をなぞりながら言う。「首長たちが分裂してる。北が戦争に入るのは時間の問題よ。だけど少人数で移動して、国境を越えてからはそれぞれ行動しないといけない。接触することなく」\r\n\r\nタイラにはわかっていた。エスラエルなら、他の山賊たちよりもこの知らせを受け入れられるだろうと。ビョルムンドやスコールやペラディウスは腕力こそあったが、常に他の山賊と絆を深めようと努力していた。だがこのハイエルフは、他の山賊たちとあまり馬が合わなかった。他の職業だったらタイラから手を差し伸べていたかもしれないが、人殺しや泥棒に優しさが美徳だとは言えなかった。\r\n\r\nエスラエルはうなずいて立ち去り、タイラが一人静かに残された。このやり取りを経て、タイラは他の山賊たちへ伝えに行く前に少し時間が必要だと思い知った。感情を隠すことには長けていたはずなのに、その顔には悲しみがはっきりと浮かんでいた。この状況で、疲れ切った女の代わりに、押し殺されていたあのバルモラの少女が呼び出されたのかもしれなかった。\r\n\r\n覚悟を決めたタイラは、短剣とルビーをポーチに入れると地図から離れた。明日には過去を捨てて国境へ発つことになるが、未来はまだ白紙のままだった。"}, {"original": "Looter's Note", "form_id": "0500081B|ccbgssse061-ba_dwarven.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE061_Note01", "string": "盗掘者のメモ"}, {"original": "<font face='$HandwrittenFont'>\r\nThere's no good work in the Reach. The mines pay dung for wages and the farms even less than that. I thought I scored it big when I got a job working for this blind noble, but he fired me on account of me being a gloomy sort. He said he couldn't hear my smile. I don't even know what that means, my ears don't have teeth.\r\n\r\nAnyways, the short of it is, I'm tired of this life. I want some easy gold. There's an old tower south of here called Reachwind Eyrie that looks like it's full of loot. Me and a couple others are thinking about raiding the place and nabbing everything that isn't bolted down. \r\n\r\nIt's gonna be first come, first serve. But if any of you other worthless drunks want to lend a hand, we could always use more.</font>", "form_id": "0500081B|ccbgssse061-ba_dwarven.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE061_Note01", "string": "<font face='$HandwrittenFont'>\r\nリーチにはろくな仕事がない。鉱山は給料がひどいし、農場はそれ以下だ。盲目の貴族の下で働くことになったときは大成功だと思ったが、陰気すぎるとかいう理由でクビになった。「笑顔が聞こえない」とか言われた。意味がわからない。俺の目には歯なんかついてない。\r\n\r\nとにかく要するに、もうこの人生にはうんざりだっていうことだ。楽に金を稼ぎたい。南にリーチウィンド砦っていう古い塔があるが、あそこにはお宝がたんまりありそうだ。他の奴らと何人かでその塔を襲って、盗れそうなもんを全部かっさらってくるつもりだ。\r\n\r\n早いもん勝ちだ。だがお前ら酔っ払いどもが手を貸したいって言うなら、いつでも使ってやっていい。</font>"}, {"original": "Casival", "form_id": "0500081C|ccbgssse061-ba_dwarven.esl", "type": "NPC_ FULL", "editor_id": "ccBGSSSE061_Casival", "string": "キャシヴァル"}, {"original": "Bandit Chief", "form_id": "05000803|ccbgssse061-ba_dwarven.esl", "type": "NPC_ FULL", "editor_id": "ccBGSSSE061_LvlBanditBossOrcM", "string": "山賊長"}, {"original": "Silver-Blood Inn", "form_id": "00016DFE|Skyrim.esm", "type": "CELL FULL", "editor_id": "MarkarthSilverBloodInn", "string": "宿屋「シルバーブラッド」"}, {"original": "Reachwind Eyrie", "form_id": "000399D1|Skyrim.esm", "type": "CELL FULL", "editor_id": "ReachwindEyrie01", "string": "リーチウィンド砦"}, {"original": "Skyrim", "form_id": "0000003C|Skyrim.esm", "type": "WRLD FULL", "editor_id": "Tamriel", "string": "スカイリム"}, {"original": "Mightier than the Sword", "form_id": "05000829|ccbgssse061-ba_dwarven.esl", "type": "QUST FULL", "editor_id": "ccBGSSSE061_Quest", "string": "剣より強し"}, {"original": "Inns across Skyrim are typically a good place to find work. Should I find myself in Markarth, I should stop by the Silver-Blood Inn and see if I can't come across any news or rumors.", "form_id": "05000829|ccbgssse061-ba_dwarven.esl", "type": "QUST CNAM", "index": 101, "editor_id": "ccBGSSSE061_Quest", "string": "スカイリムの宿屋は仕事を見つけやすい場所だ。マルカルスに行った際は宿屋「シルバーブラッド」に立ち寄り、何か情報や噂が耳に入ってこないか確かめよう。"}, {"original": "Inns across Skyrim are typically a good place to find work. I found a note left by a patron at the Silver-Blood Inn that mentions some decent loot might be found at Reachwind Eyrie to the south.", "form_id": "05000829|ccbgssse061-ba_dwarven.esl", "type": "QUST CNAM", "index": 103, "editor_id": "ccBGSSSE061_Quest", "string": "スカイリムの宿屋は仕事を見つけやすい場所だ。宿屋「シルバーブラッド」で見つけた常連客が書き残したメモに、南のリーチウィンド砦でかなりのお宝が手に入るかもしれないと書かれていた。"}, {"original": "Inns across Skyrim are typically a good place to find work. I found a note left by a patron at the Silver-Blood Inn that mentioned some decent loot might be found at Reachwind Eyrie to the south. When I arrived, I was attacked by three looters. At the top of the tower, I found the body of a bandit.", "form_id": "05000829|ccbgssse061-ba_dwarven.esl", "type": "QUST CNAM", "index": 111, "editor_id": "ccBGSSSE061_Quest", "string": "スカイリムの宿屋は仕事を見つけやすい場所だ。宿屋「シルバーブラッド」で見つけた常連客が書き残したメモに、南のリーチウィンド砦でかなりのお宝が手に入るかもしれないと書かれていた。リーチウィンド砦に着くと、3人の略奪者に襲われた。塔の頂上で山賊の死体を見つけた。"}, {"original": "Inns across Skyrim are typically a good place to find work. I found a note left by a patron at the Silver-Blood Inn that mentioned some decent loot might be found at Reachwind Eyrie to the south. When I arrived, I was attacked by three looters. At the top of the tower, I found the body of a bandit and pieces of Dwarven Plate armor.", "form_id": "05000829|ccbgssse061-ba_dwarven.esl", "type": "QUST CNAM", "index": 79, "editor_id": "ccBGSSSE061_Quest", "string": "スカイリムの宿屋は仕事を見つけやすい場所だ。宿屋「シルバーブラッド」で見つけた常連客が書き残したメモに、南のリーチウィンド砦でかなりのお宝が手に入るかもしれないと書かれていた。リーチウィンド砦に着くと、3人の略奪者に襲われた。塔の頂上で山賊の死体とドワーフプレートの鎧を見つけた。"}, {"original": "Investigate the Silver-Blood Inn for rumors", "form_id": "05000829|ccbgssse061-ba_dwarven.esl", "type": "QUST NNAM", "index": 10, "editor_id": "ccBGSSSE061_Quest", "string": "宿屋「シルバーブラッド」で噂を調べる"}, {"original": "Search the tower at Reachwind Eyrie", "form_id": "05000829|ccbgssse061-ba_dwarven.esl", "type": "QUST NNAM", "index": 20, "editor_id": "ccBGSSSE061_Quest", "string": "リーチウィンド砦で塔を調べる"}, {"original": "Pick up the leftover loot", "form_id": "05000829|ccbgssse061-ba_dwarven.esl", "type": "QUST NNAM", "index": 30, "editor_id": "ccBGSSSE061_Quest", "string": "残された戦利品を取る"}, {"original": "Investigate the Silver-Blood Inn for rumors", "form_id": "0500082B|ccbgssse061-ba_dwarven.esl", "type": "QUST NNAM", "index": 10, "editor_id": "ccBGSSSE061_MiscQuest", "string": "宿屋「シルバーブラッド」で噂を調べる"}, {"original": "Looter", "form_id": "0500082A|ccbgssse061-ba_dwarven.esl", "type": "MESG DESC", "editor_id": "ccBGSSSE061_DisplayName", "string": "盗掘者"}, {"original": "Looter", "form_id": "0500082A|ccbgssse061-ba_dwarven.esl", "type": "MESG FULL", "editor_id": "ccBGSSSE061_DisplayName", "string": "盗掘者"}]