[{"original": "Elven Hunter Boots", "form_id": "05000800|ccbgssse064-ba_elven.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE064_ArmorElvenMailBoots", "string": "エルフの狩人のブーツ"}, {"original": "Elven Hunter Armor", "form_id": "05000801|ccbgssse064-ba_elven.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE064_ArmorElvenMailCuirass", "string": "エルフの狩人の鎧"}, {"original": "Elven Hunter Gauntlets", "form_id": "05000802|ccbgssse064-ba_elven.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE064_ArmorElvenMailGauntlets", "string": "エルフの狩人の篭手"}, {"original": "Guard's Bounty Letter Draft", "form_id": "0500081E|ccbgssse064-ba_elven.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE064_BountyLetter", "string": "衛兵の賞金首の布告の下書き"}, {"original": "<font face=\"$HandwrittenFont\">\r\n<font size=\"40\">Bounty</font>\r\n\r\nBy order of <Alias=Jarl>:\r\n\r\nTo all able bodied men and women of Falkreath. A wanted bandit has been hiding in the forests south of Sunderstone Gorge, posing as a hunter. Rumor has it that he is accompanied by a fearsome wolf. \r\n\r\nA reward will be offered to anyone who kills him.\r\n\r\n--<Alias=Steward>", "form_id": "0500081E|ccbgssse064-ba_elven.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE064_BountyLetter", "string": "<font face=\"$HandwrittenFont\">\r\n<font size=\"40\">賞金首の布告</font>\r\n\r\n<Alias=Jarl> の命令:\r\n\r\nファルクリースの民に告ぐ。指名手配中の山賊が、狩人に成りすましてサンダーストーン渓谷南の森林に潜伏している。恐ろしいオオカミを引き連れているという噂だ。\r\n\r\n殺した者には報酬を与える。\r\n\r\n--<Alias=Steward>"}, {"original": "Guard Dossier: Aesrael", "form_id": "0500081C|ccbgssse064-ba_elven.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE064_GuardDossier", "string": "衛兵の調査書: エスラエル"}, {"original": "<font face='$HandwrittenFont'>\r\nStatus: Active (Capture or Kill), High Priority\r\n\r\nDescription: Male, High Elf, age unknown\r\n\r\nBackground:\r\nA member of the Crimson Dirks, a notorious group of bandits and marauders originally based in Cyrodiil. Little else is known about the target, although some intelligence suggests he was often used as an information gatherer for the bandits.\r\n\r\nOperational Notes:\r\nIt was originally thought that an Altmer might attempt to blend into wealthier circles, but according to our informant, he's done the opposite. He's stripped his armor and gone native, hunting game in the forests south of Sunderstone Gorge. He should still be considered dangerous, however, and it would be wise to put up a bounty when his identity is confirmed.\r\n</font>", "form_id": "0500081C|ccbgssse064-ba_elven.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE064_GuardDossier", "string": "<font face='$HandwrittenFont'>\r\n状況: 進行中 (逮捕または殺害)、重要度高\r\n\r\n外見: 男、ハイエルフ、年齢不詳\r\n\r\n素性:\r\n元々シロディールを拠点にしていた、悪名高き山賊団クリムゾンダークの一員。それ以外の詳細は不明だが、一部の情報によると、しばしば山賊団の情報収集役として使われていたようだ。\r\n\r\n注釈:\r\nこのアルトマーは富裕層に取り入る可能性があると考えられていたが、情報提供者によれば標的はその逆の道を行ったようだ。鎧を脱いで住民となり、サンダーストーン渓谷南の森林で狩りを行っているようだ。とは言え、危険な人物であることに変わりないため、身元が確認でき次第、懸賞金を懸けた方が賢明だ。</font>\r\n"}, {"original": "Aesrael's Journal", "form_id": "0500081B|ccbgssse064-ba_elven.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE064_ElvenNote", "string": "エスラエルの日記"}, {"original": "<font face='$HandwrittenFont'>\r\nI didn't choose to be alone. A fish doesn't choose to swim, and a bird doesn't choose to fly. They just are, and so was I.\r\n\r\nWhen the guard raided our hideout, I didn't shed any tears. We were always going to be lost children, orphaned by the world if not by each other.\r\n\r\nThe others fled to the cities, but I sought the stillness of the forest, with only the moon and stars to keep me company. That is, until the day I met the wolf.\r\n\r\nWhen I found its leg caught in a bear trap, my first thought was to put it out of its misery. Yet for some reason I treated the wound, and fed the beast until it recovered.\r\n\r\nI don't know why I saved it. Perhaps part of me misses the others, and longs for a companion. \r\n\r\nI'm no stranger to solitude. I've spent years relying on no one save myself. But it seems at the end of the day, I'm still that boy at the orphanage, parked at the window sill, staring out into an empty street.</font>", "form_id": "0500081B|ccbgssse064-ba_elven.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE064_ElvenNote", "string": "<font face='$HandwrittenFont'>\r\n好きで孤独になったわけじゃない。魚は好きで泳いでるわけじゃないし、鳥も好きで飛んでるわけじゃない。ただそういう生物なだけで、それは俺も同じだ。\r\n\r\n衛兵に隠れ家を襲われた時も、涙一つ流さなかった。俺たちはいつも迷子で、お互いを見放してるとまでは言わなくても、世界から見放されてた。\r\n\r\n他の奴らは街に逃げたが、俺は森の静けさを求めた。月と星だけが俺に寄り添ってくれてた。だけどあの日、あのオオカミに出会った。\r\n\r\n熊の罠に足を引っかけてるのを見て、最初は殺して楽にしてやろうかと思った。だけどちょっとした出来心で、傷を治して回復するまで餌をやることにした。\r\n\r\nなんで助けてやったのかわからない。まだどこかで他人が恋しくて、仲間が欲しかったのかもしれない。\r\n\r\n孤独には慣れてる。もう何年も誰にも頼らず、一人でやってきた。だけど結局、俺は何も変わってないみたいだ。孤児院の窓から誰もいない通りを見つめてた、あの頃から。</font>"}, {"original": "Guard's Note", "form_id": "05000826|ccbgssse064-ba_elven.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE064_BountyLetterNote", "string": "衛兵のメモ"}, {"original": "<font face=\"$HandwrittenFont\">\r\nThe steward will have to sign off on it, but I was thinking we should have the bandit's possessions serve as a reward in lieu of gold. According to the informant, he might be carrying valuables with him. I'll bring it up with the Steward when I have her sign the bounty.\r\n\r\nBesides, the more gold we save on bounty hunters, the more we have for the guard. I still haven't gotten approval for the funds to have Lod fix my shield. At this rate, I might as well just use the lid from my pot.", "form_id": "05000826|ccbgssse064-ba_elven.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE064_BountyLetterNote", "string": "<font face=\"$HandwrittenFont\">\r\n執政の承認が必要な話だが、ゴールドの代わりに山賊の所有物を報酬にしてはどうだろうか。情報提供者によると、山賊は貴重品を所有している可能性があるそうだ。賞金首の布告に署名してもらう際、執政に相談してみようと思う。\r\n\r\n賞金首へ掛ける金を節約すれば、そのぶん衛兵に投資できる。ロッドに盾を直してもらう予算も、まだ承認してもらえていない。このままだと、鍋の蓋でも使った方がましなぐらいだ。"}, {"original": "The Crimson Dirks, v7", "form_id": "05000828|ccbgssse064-ba_elven.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE064_BookV7", "string": "クリムゾンダーク 第7巻"}, {"original": "[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nThe Crimson Dirks\r\nBook Seven\r\n\r\nby \r\nGathers-the-Coin\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n<img src='img://Textures/Interface/Books/Illuminated_Letters/T_letter.png'>he assassin's trail stretched further into the woods. Aesrael took the lead, with the Argonian and the Bosmer in close pursuit, following the thread of tangled brush and loose mud. As he knelt to study the tracks, a hint of jazbay bloomed on his tongue, a side effect of the Night-Eye that the mages could not explain. \r\n\r\nThe tracks seemed to pause around a great oak tree, as if their owner had stopped to rethink his method of escape. Thumbing the crook of his chin, Aesrael listened for the footsteps of his fellow bandits, not wanting to turn his head. The assassin was close.\r\n\r\nHours prior, the night began with a toast. A courier had brought news of merchandise coming in from jobs in the Highlands and the Gold Coast. It was the first sign of charity Stendarr had showed them in months, ever since the guard and the East Empire Company had taken a special interest in squashing their operations. With all their leads dried up, the Crimson Dirks were left to sacking caravans and petty thievery, the kind of work they were willing to do but always resented. \r\n\r\nHowever, with this latest news their coffers would be as full as their cups. In addition to obtaining a cache of valuables from a Daedric cult, they had raided warehouses holding enchanted swords from Anvil, Colovian furs from Chorrol, along with crates of silks and fine robes weighted with perfume. \r\n\r\nIn order to launder the goods, the bandits, led by the Dunmer scribe Casival, made contact with a merchant noble, knowing he had connections across Cyrodiil. That night, they solidified the pact over a flask of wine and a gourmet feast. It was a landmark occasion for this group of rogues and misfits, to be legitimized in their dealings by a class above their own.\r\n\r\nAt that moment, the end of the Crimson Dirks might've seemed like the furthest thing from reality. Now, with Casival wounded and the merchant dead, it seemed almost inevitable. \r\n\r\n\"The trail ends here,\" Aesrael said, motioning to the trunk of the looming oak.\r\n\r\n\"Maybe the tree ate him,\" quipped the Bosmer, his Argonian partner Pale-Eyes trailing behind him.\r\n\r\n\"You jest, Ehlhiel,\" replied Pale-Eyes, \"but in this one's village, there is a story of a Hist, corrupted by magic, that would kidnap and devour the hatchlings.\"\r\n\r\n\"Okay, I have to ask,\" the Bosmer replied, \"Why are there so many stories about monsters that eat children? Are parents so inept they have to constantly frighten their young into behaving, or are children really that delicious?\"\r\n\r\n\"I feel like as a Bosmer,\" countered the Argonian, \"you would know better than I.\"\r\n\r\n\"Quiet, you two,\" warned Aesrael, \"He's here.\"\r\n\r\nAesrael knew this was no time for banter. He could feel the taste of jazbay dim in his mouth. The Night-Eye would not last much longer, and when the spell snapped, their eyes would be ill-adjusted to the sudden darkness.\r\n\r\nThe assassin knew this as well. He had counted the seconds left in the spell and baited them to this point, where the long trees shrouded the moonlight. He had wagered on the fleeting light in the eyes of his pursuers, knowing his had yet to expire. He knew that blinded by the night, the Altmer would raise his hand and use the last of his magicka to recast the spell. And in that moment, he struck. \r\n\r\nThe assassin's dagger aimed for Aesrael's neck, slicing at the seam between his armor. He knew the Elf's left arm would be occupied by the spell casting, unable to guard his naked artery. And when he fell, the others would turn to his falling corpse, giving him ample distraction to kill them both. All of this seemed as academic as the death of the merchant, the one whom just hours ago they had failed to protect.\r\n\r\nAnd yet, inches away from its mark, his dagger was stopped cold. The assassin tried to wrestle it free, only to find it clenched in the Altmer's fist.\r\n\r\nIt was a feint. The Elf had raised his hand, but never cast the spell. \r\n\r\nDropping the dagger, the assassin leapt back, having given away his position for no more than a bloody hand. Aesrael and the others rushed to subdue him, but he was far too quick. With his remaining dagger, he slit his own throat, taking the secrets of his masters to the grave.\r\n\r\n\"So, who wants to explain this to the boss?\" Ehlhiel quipped, trying to lighten the mood, \"Because I've got a list of about thirty people I like to blame in situations like this.\"\r\n\r\n\"There are no words that can justify the depth of our failure,\" Aesrael grumbled, wrapping his wound, \"we lost the merchant and his killer. Casival is wounded. But perhaps, despite all this, we can learn something from the corpse.\"\r\n\r\n\"An assassin this skilled,\" remarked Pale-Eyes, \"must work for the East Empire Company.\"\r\n\r\n\"Worse,\" said Aesrael, examining the cut of his armor, \"it seems our merchant friend was dealing with more than just bandits, but the Thalmor as well. Because this man we killed isn't with the company. He's a Spectre.\"\r\n\r\nEhlhiel's face grew dim with the implication. It was one thing to make an enemy of the guards in the city, the East Empire Company, the Clan Mothers and even the Great Houses of Morrowind, but this was altogether different. \r\n\r\nIt was not the size or strength of their foe, but their knowledge they feared, and the Penitus Oculatus were spies of the highest order. If the Empire had been tracking the merchant's dealings, it was only a matter of time before their identities would be discovered and shared with all who opposed them.\r\n\r\nThe only question was, how much time was left.\r\n\r\n", "form_id": "05000828|ccbgssse064-ba_elven.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE064_BookV7", "string": "[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nクリムゾンダーク\r\n第7巻\r\n\r\n著者\r\nゴールドを集める者\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n暗殺者の足跡は森のさらに奥へと続いていた。エスラエルが先頭に立ち、アルゴニアンとボズマーがすぐ後に続き、絡まった茂みと緩んだ泥の中を進んだ。エスラエルが屈んで足跡を確かめると、ジャズベイのほのかな味が舌に漂ってきた。魔術師には説明不可能な「夜眼」の副作用だ。\r\n\r\nその足跡は大きな樫の木の辺りで止まっていた。まるで足跡の主が立ち止まり、逃げ方を考え直したかのようだった。顎の先端を指でなぞりながら、エスラエルは仲間の山賊たちの足音に耳を傾けた。振り返るわけにいかなかった。暗殺者が近くにいるのだから。\r\n\r\n数時間前、その夜は乾杯と共に始まった。配達人から、台地やゴールドコーストの仕事で入手した商品到着の知らせが入っていた。ステンダールが施しを与えてくれるのは、衛兵と東帝都社が彼らの事業の壊滅を企てて以来、数ヶ月ぶりのことだった。糸口を失ったクリムゾンダークは、キャラバンの襲撃やつまらない窃盗を余儀なくされていた。進んでやっているようでいて、あまり気の乗らない類の仕事だった。\r\n\r\nしかし今回の知らせで、金庫は杯と同様に満たされた。デイドラ教団が隠し持っていた宝を入手できただけでなく、アンヴィルでは魔法の剣、コロールではコロヴィア毛皮、絹、高級ローブや香水が大量に入った倉庫を襲撃できた。\r\n\r\n商品の合法化を狙って、山賊たちはダンマーの書記キャシヴァルに率いられ、シロディール中に人脈を持つ商人の貴族と接触した。彼らはその夜、一杯のワインとご馳走を嗜みながら盟約を結んだ。この悪党とはみ出し者の集団にとって、自分たちより身分が高い人物に取引を認められたことは画期的な出来事だった。\r\n\r\nその瞬間は、クリムゾンダークの終焉など永遠に訪れないように思われた。だがキャシヴァルが負傷し商人が死んだ今、ほとんど避けられない事態のように思われる。\r\n\r\n「足跡はここまでだ」。エスラエルがそびえ立つ樫の木の幹を指して言った。\r\n\r\n「木に食われたのかもな」。ボズマーがそう皮肉を言うと、アルゴニアンの相棒である青白き目が後に続いた。\r\n\r\n「冗談だろう、エーリエル」。青白き目が答える。「だがこの者の村には、魔法によって堕ち、子供をさらって食べるヒストの木の話がある」\r\n\r\n「そうか。なら聞かせてもらうが」。ボズマーが答える。「子供を食べる怪物の話はなんでこんなに多いんだ？ 子供を脅し続けないと言うことを聞かせられないほど親が無能なのか、あるいは子供はそんなに美味いのか？」\r\n\r\n「お前はボズマーだろ」。アルゴニアンが言い返す。「それについてはお前の方が詳しいんじゃないか」\r\n\r\n「2人とも静かにしろ」。エスラエルが警告する。「奴がいるぞ」\r\n\r\nエスラエルにはわかっていた。冗談を言っている場合ではない。口の中でジャズベイの味が薄まっている。まもなく夜眼が失われそうだ。呪文が切れてしまえば、突如暗闇へと放り込まれてしまう。\r\n\r\nこのことは暗殺者も把握していた。呪文の残り時間を数え、大木が月光を遮る場所へと彼らをおびき出したのだった。自分の目の光はまだ消えないとわかった上で、追跡者たちの目の儚い光に賭けていた。夜に目を奪われたアルトマーが、手を挙げて最後のマジカを使って呪文を唱え直すに違いないと踏んだのだ。そして次の瞬間、暗殺者は襲いかかった。\r\n\r\n鎧の継ぎ目を切り裂こうと、暗殺者の短剣がエスラエルの首元を襲った。暗殺者にはわかっていた。エルフの左手は呪文の詠唱のためにふさがっているため、むき出しの動脈を守ることはできないと。そしてエルフが倒れれば他の2人もその死体を見て気を取られるため、軽々と殺せるだろうと。つい数時間前、彼らが守れずに死んでいったあの商人のように。とても理論的な考えだと思われた。\r\n\r\nだが標的まであと数センチというところで、短剣が凍り付いた。暗殺者は振りほどこうとしたが、その短剣はアルトマーの拳に固く握りしめられていた。\r\n\r\n作戦だったのだ。エルフは手を挙げたものの、呪文を唱えなかった。\r\n\r\n暗殺者は短剣を落として飛び退いたが、アルトマーの手を少し傷つけただけで居場所を明かした。エスラエルたちは取り押さえようと急いだが、暗殺者は速かった。残りの短剣で自分の首を切り裂き、主人の秘密を墓場へと持って行った。\r\n\r\n「誰がボスに説明する？」エーリエルが場を和ませようと皮肉を言った。「責任を追及できそうな人物が30人ぐらいいるが」\r\n\r\n「この失敗はどんな言葉を使っても正当化しようがない」。エスラエルが傷を覆いながらぼやく。「商人も人殺しも失った。その上キャシヴァルは負傷してる。とは言え、死体を調べれば何かしらわかるかもしれない」\r\n\r\n「これほどの暗殺者だ…」青白き目が言う。「おそらく東帝都社の一員だろう」\r\n\r\n「その程度じゃ済まない」。エスラエルが鎧の切り口を確かめながら言う。「あの商人は、山賊だけじゃなくサルモールとも取引していたようだ。なぜなら、我々が殺したこの男は東帝都社の一員じゃない。奴はスペクターだ」\r\n\r\nエーリエルはこの言葉に顔を曇らせた。これまで街の衛兵、東帝都社、クランマザーや、モロウウィンドの大家まで敵に回してきたが、今回は全く話が違った。\r\n\r\n彼らが恐れていたものは敵の規模や強さでなく、その知識だった。ペニトゥス・オクラトゥスは最上位の密偵だった。帝国が商人の取引を追跡していたのなら、彼らの素性が暴かれ、すべての敵の間で共有されてしまうのは時間の問題だ。\r\n\r\n唯一の問題は、どれだけの時間が残されているのかということだった。\r\n\r\n"}, {"original": "Aesrael", "form_id": "05000821|ccbgssse064-ba_elven.esl", "type": "NPC_ FULL", "editor_id": "ccBGSSSE064_Aesrael", "string": "エスラエル"}, {"original": "Dusk", "form_id": "05000824|ccbgssse064-ba_elven.esl", "type": "NPC_ FULL", "editor_id": "ccBGSSSE064_Wolf", "string": "黄昏"}, {"original": "Aesrael's Key", "form_id": "05000823|ccbgssse064-ba_elven.esl", "type": "KEYM FULL", "editor_id": "ccBGSSSE064_Key", "string": "エスラエルの鍵"}, {"original": "Falkreath Barracks", "form_id": "000EF325|Skyrim.esm", "type": "CELL FULL", "editor_id": "FalkreathBarracks", "string": "ファルクリース兵舎"}, {"original": "Skyrim", "form_id": "0000003C|Skyrim.esm", "type": "WRLD FULL", "editor_id": "Tamriel", "string": "スカイリム"}, {"original": "Once a Hunter", "form_id": "05000819|ccbgssse064-ba_elven.esl", "type": "QUST FULL", "editor_id": "ccBGSSSE064_Quest", "string": "かつての狩人"}, {"original": "At the barracks in Falkreath, I found information implicating a hunter to the south of Sunderstone Gorge. Apparently in another life, he was a notorious bandit. I should investigate the camps in the area and see what I can find.", "form_id": "05000819|ccbgssse064-ba_elven.esl", "type": "QUST CNAM", "index": 77, "editor_id": "ccBGSSSE064_Quest", "string": "ファルクリースの兵舎で、サンダーストーン渓谷の南に狩人がいるかもしれないという情報を見つけた。かつては悪名高い山賊だったようだ。付近の野営地を調べよう。"}, {"original": "At the barracks in Falkreath, I found information implicating a hunter to the south of Sunderstone Gorge. Apparently in another life, he was a notorious bandit. After reading the note, I found a camp in the area and killed the High Elf.", "form_id": "05000819|ccbgssse064-ba_elven.esl", "type": "QUST CNAM", "index": 105, "editor_id": "ccBGSSSE064_Quest", "string": "ファルクリースの兵舎で、サンダーストーン渓谷の南に狩人がいるかもしれないという情報を見つけた。かつては悪名高い山賊だったようだ。メモを読んだ後、付近で野営地を見つけ、そのハイエルフを倒した。"}, {"original": "At the barracks in Falkreath, I found information implicating a hunter to the south of Sunderstone Gorge. Apparently in another life, he was a notorious bandit. After reading the note, I found a camp in the area and killed the High Elf. On his body was a key to a nearby chest.", "form_id": "05000819|ccbgssse064-ba_elven.esl", "type": "QUST CNAM", "index": 111, "editor_id": "ccBGSSSE064_Quest", "string": "ファルクリースの兵舎で、サンダーストーン渓谷の南に狩人がいるかもしれないという情報を見つけた。かつては悪名高い山賊だったようだ。メモを読んだ後、付近で野営地を見つけ、そのハイエルフを倒した。死体から近くにある宝箱の鍵が見つかった。"}, {"original": "At the barracks in Falkreath, I found information implicating a hunter to the south of Sunderstone Gorge. Apparently in another life, he was a notorious bandit. After reading the note, I found a camp in the area and killed the High Elf. On his body was a key to a nearby chest. Inside the chest I found a valuable set of armor.", "form_id": "05000819|ccbgssse064-ba_elven.esl", "type": "QUST CNAM", "index": 90, "editor_id": "ccBGSSSE064_Quest", "string": "ファルクリースの兵舎で、サンダーストーン渓谷の南に狩人がいるかもしれないという情報を見つけた。かつては悪名高い山賊だったようだ。メモを読んだ後、付近で野営地を見つけ、そのハイエルフを倒した。死体から近くにある宝箱の鍵が見つかった。宝箱の中には貴重な鎧が一式入っていた。"}, {"original": "Kill Aesrael", "form_id": "05000819|ccbgssse064-ba_elven.esl", "type": "QUST NNAM", "index": 10, "editor_id": "ccBGSSSE064_Quest", "string": "エスラエルを倒す"}, {"original": "Search Aesrael's body", "form_id": "05000819|ccbgssse064-ba_elven.esl", "type": "QUST NNAM", "index": 20, "editor_id": "ccBGSSSE064_Quest", "string": "エスラエルの死体を探る"}, {"original": "Retrieve the armor", "form_id": "05000819|ccbgssse064-ba_elven.esl", "type": "QUST NNAM", "index": 30, "editor_id": "ccBGSSSE064_Quest", "string": "鎧を手に入れる"}, {"original": "Look for bounty information at the Falkreath Barracks", "form_id": "0500081A|ccbgssse064-ba_elven.esl", "type": "QUST NNAM", "index": 10, "editor_id": "ccBGSSSE064_MiscQuest", "string": "ファルクリース兵舎で賞金首の情報を探す"}]