[
    {
        "editor_id": "ccBGSSSE061_ArmorBladesBoots",
        "type": "ARMO FULL",
        "original": "Dwarven Plate Boots",
        "string": "Dwemerplattenstiefel"
    },
    {
        "editor_id": "ccBGSSSE061_ArmorBladesCuirass",
        "type": "ARMO FULL",
        "original": "Dwarven Plate Armor",
        "string": "Dwemerplattenrüstung"
    },
    {
        "editor_id": "ccBGSSSE061_Note02",
        "type": "BOOK FULL",
        "original": "Casival's Note",
        "string": "Casivals Notiz"
    },
    {
        "editor_id": "ccBGSSSE061_DisplayName",
        "type": "MESG FULL",
        "original": "Looter",
        "string": "Plünderer"
    },
    {
        "editor_id": "ccBGSSSE061_Quest",
        "type": "QUST NNAM",
        "original": "Pick up the leftover loot",
        "string": "Sammle die übrig gebliebene Beute ein."
    },
    {
        "editor_id": "ccBGSSSE061_Quest",
        "type": "QUST NNAM",
        "original": "Investigate the Silver-Blood Inn for rumors",
        "string": "Erkundige dich im Gasthaus Silber-Blut nach Gerüchten."
    },
    {
        "editor_id": "ccBGSSSE061_Casival",
        "type": "NPC_ FULL",
        "original": "Casival",
        "string": "Casival"
    },
    {
        "editor_id": "ccBGSSSE061_Note01",
        "type": "BOOK FULL",
        "original": "Looter's Note",
        "string": "Notiz des Plünderers"
    },
    {
        "editor_id": "ccBGSSSE061_Quest",
        "type": "QUST FULL",
        "original": "Mightier than the Sword",
        "string": "Mächtiger als das Schwert"
    },
    {
        "editor_id": "ccBGSSSE061_Quest",
        "type": "QUST NNAM",
        "original": "Search the tower at Reachwind Eyrie",
        "string": "Durchsuche den Turm am Fernwindhorst."
    },
    {
        "editor_id": "ccBGSSSE061_Book9",
        "type": "BOOK FULL",
        "original": "The Crimson Dirks, v9",
        "string": "Die Blutroten Langdolche, Buch 9"
    },
    {
        "editor_id": "ccBGSSSE061_MiscQuest",
        "type": "QUST NNAM",
        "original": "Investigate the Silver-Blood Inn for rumors",
        "string": "Erkundige dich im Gasthaus Silber-Blut nach Gerüchten."
    },
    {
        "editor_id": "ccBGSSSE061_LvlBanditBossOrcM",
        "type": "NPC_ FULL",
        "original": "Bandit Chief",
        "string": "Banditenanführer"
    },
    {
        "editor_id": "Tamriel",
        "type": "WRLD FULL",
        "original": "Skyrim",
        "string": "Himmelsrand"
    },
    {
        "editor_id": "ReachwindEyrie01",
        "type": "CELL FULL",
        "original": "Reachwind Eyrie",
        "string": "Fernwindhorst"
    },
    {
        "editor_id": "MarkarthSilverBloodInn",
        "type": "CELL FULL",
        "original": "Silver-Blood Inn",
        "string": "Gasthaus Silber-Blut"
    },
    {
        "editor_id": "ccBGSSSE061_Note02",
        "type": "BOOK DESC",
        "original": "<font face='$HandwrittenFont'><font size='20'>\nOver the course of his life, a man wears many faces, and goes by many names. Son, father, fugitive, bandit. I never thought I would include \"Argonian writer\" among those titles, but so it goes. \n\nWhen Peladius taught me how to write, I didn't think I'd take to it the way I have. Maybe if the gods had given me a pen instead of a sword, I would've spent my life writing books instead of sacking caravans. Well, too late to whine about it now. \n\nAs for the name, it came from a conversation I had with Pale-Eyes one night at The Grey Mare in Chorrol. I asked him why Argonian names were so literal, and his reply was, \"Why aren't yours?\" \n\nI laughed, realizing I was bested. So I asked him to give me an Argonian name, one that suited someone of my ilk. \n\nAnd so from then on, I was Gathers-the-Coin.\n\nThe funny thing about an Argonian name is, I wasn't sure if it was meant to define the person I was or the one I aspired to be. I suppose the point is moot now. I'll probably die in this tower without a septim to my name. But at least if I keep writing, people will know our story, and know that we once lived.\n",
        "string": "<font face='$HandwrittenFont'><font size='20'>\nIm Laufe seines Lebens schlüpft ein Mann in viele Rollen und trägt viele Namen. Sohn, Vater, Flüchtling, Bandit. Ich hätte nie gedacht, dass einmal \"argonischer Schriftsteller\" hinzukommen würde, aber so ist es nun mal gekommen.\n\nAls Peladius mich das Schreiben lehrte, hätte ich nie gedacht, dass ich es einmal so pflegen würde, wie ich es getan habe. Hätten die Götter mir einen Stift anstelle eines Schwerts gegeben, dann hätte ich mein Leben wohl mit dem Schreiben von Büchern statt dem Ausrauben von Karawanen verbracht. Nun, jetzt ist es zu spät, darüber groß zu lamentieren.\n\nWas meinen Namen angeht, so entstammt er einem Gespräch, das ich eines Nachts mit Blass-Auge in der Grauen Märe in Chorrol führte. Damals fragte ich ihn, warum argonische Namen immer so bildhaft seien, woraufhin er bloß erwiderte: \"Warum sind Eure es nicht?\"\n\nIch lachte, als mir klar wurde, dass er recht hatte. Also bat ich ihn, mir einen argonischen Namen zu geben, der mir gerecht würde.\n\nUnd so war ich von da an Sammelt-Münzen.\n\nDas Lustige an einem argonischen Namen ist, dass ich nicht sicher war, ob er die Person beschrieb, die man war oder die man sein wollte. Aber das spielt jetzt auch keine Rolle mehr. Ich werde wohl in diesem Turm sterben - ohne einen einzigen Septim. Aber wenn ich weiterschreibe, werden die Leute wenigstens unsere Geschichte erfahren und wissen, dass wir gelebt haben.\n"
    },
    {
        "editor_id": "ccBGSSSE061_Quest",
        "type": "QUST CNAM",
        "original": "Inns across Skyrim are typically a good place to find work. I found a note left by a patron at the Silver-Blood Inn that mentioned some decent loot might be found at Reachwind Eyrie to the south. When I arrived, I was attacked by three looters. At the top of the tower, I found the body of a bandit.",
        "string": "Gasthäuser in Himmelsrand sind meist ein geeigneter Ort, neue Arbeit zu finden. Ich bin im Gasthaus Silber-Blut über eine Notiz gestolpert, in der von einem beträchtlichen Schatz die Rede ist, der angeblich beim Fernwindhorst im Süden zu holen sei. Als ich dort eintraf, wurde ich von drei Plünderern angegriffen. Auf der Spitze des Turms fand ich einen toten Banditen."
    },
    {
        "editor_id": "ccBGSSSE061_Quest",
        "type": "QUST CNAM",
        "original": "Inns across Skyrim are typically a good place to find work. I found a note left by a patron at the Silver-Blood Inn that mentions some decent loot might be found at Reachwind Eyrie to the south.",
        "string": "Gasthäuser in Himmelsrand sind meist ein geeigneter Ort, neue Arbeit zu finden. Ich bin im Gasthaus Silber-Blut über eine Notiz gestolpert, in der von einem beträchtlichen Schatz die Rede ist, der beim Fernwindhorst im Süden zu holen sei."
    },
    {
        "editor_id": "ccBGSSSE061_Quest",
        "type": "QUST CNAM",
        "original": "Inns across Skyrim are typically a good place to find work. I found a note left by a patron at the Silver-Blood Inn that mentioned some decent loot might be found at Reachwind Eyrie to the south. When I arrived, I was attacked by three looters. At the top of the tower, I found the body of a bandit and pieces of Dwarven Plate armor.",
        "string": "Gasthäuser in Himmelsrand sind meist ein geeigneter Ort, neue Arbeit zu finden. Ich bin im Gasthaus Silber-Blut über eine Notiz gestolpert, in der von einem beträchtlichen Schatz die Rede ist, der beim Fernwindhorst im Süden zu holen sei. Als ich dort eintraf, wurde ich von drei Plünderern angegriffen. Auf der Spitze des Turms fand ich einen toten Banditen und Teile einer Dwemerplattenrüstung."
    },
    {
        "editor_id": "ccBGSSSE061_DisplayName",
        "type": "MESG DESC",
        "original": "Looter",
        "string": "Plünderer"
    },
    {
        "editor_id": "ccBGSSSE061_Note01",
        "type": "BOOK DESC",
        "original": "<font face='$HandwrittenFont'>\nThere's no good work in the Reach. The mines pay dung for wages and the farms even less than that. I thought I scored it big when I got a job working for this blind noble, but he fired me on account of me being a gloomy sort. He said he couldn't hear my smile. I don't even know what that means, my ears don't have teeth.\n\nAnyways, the short of it is, I'm tired of this life. I want some easy gold. There's an old tower south of here called Reachwind Eyrie that looks like it's full of loot. Me and a couple others are thinking about raiding the place and nabbing everything that isn't bolted down. \n\nIt's gonna be first come, first serve. But if any of you other worthless drunks want to lend a hand, we could always use more.</font>",
        "string": "<font face='$HandwrittenFont'>\nEs gibt keine gute Arbeit in der Weite. Die Minen zahlen miserabel und die Bauernhöfe noch schlechter. Ich hatte geglaubt, den großen Wurf gelandet zu haben, als mich dieser blinde Adelige einstellte, doch er setzte mich wieder vor die Tür, weil ich in seinen Augen ein zwielichtiger Zeitgenosse sei. Er sagte, er könne mein Lächeln nicht hören. Ich wusste nicht mal, was er damit meinte. Meine Ohren haben keine Zähne.\n\nJedenfalls habe ich dieses Leben satt. Ich will Goldstücke, und zwar schnell. Südlich von hier gibt es einen alten Turm namens Fernwindhorst, in dem vielleicht jede Menge Schätze warten. Ich und ein paar andere überlegen, ob wir diesem Turm nicht einmal einen Besuch abstatten sollten, um dort alles einzusacken, was nicht niet- und nagelfest ist.\n\nWer zuerst kommt, mahlt zuerst. Aber falls einer von euch nichtsnutzigen Saufbolden mithelfen will ... Wir können immer Hilfe gebrauchen.</font>"
    },
    {
        "editor_id": "ccBGSSSE061_Quest",
        "type": "QUST CNAM",
        "original": "Inns across Skyrim are typically a good place to find work. Should I find myself in Markarth, I should stop by the Silver-Blood Inn and see if I can't come across any news or rumors.",
        "string": "Gasthäuser in Himmelsrand sind meist ein geeigneter Ort, neue Arbeit zu finden. Wenn ich nach Markarth komme, werde ich wohl beim Gasthaus Silber-Blut vorbeischauen, um mich nach Neuigkeiten und Gerüchten umzuhören."
    },
    {
        "editor_id": "ccBGSSSE061_Book9",
        "type": "BOOK DESC",
        "original": "[pagebreak]\n<p align=\"center\">\n\n\nThe Crimson Dirks\nBook Nine\n\n\nby \nGathers-the-Coin\n</p>\n\n\n\n[pagebreak]\n<p align=\"left\">\n<img src='img://Textures/Interface/Books/Illuminated_Letters/T_letter.png'>yra had forgotten which heist was her favorite. Perhaps it was the time they stole a wagon's worth of silks from the desert palaces of Dune. Maybe it was when they burrowed a tunnel into the warehouse of the East Empire Company, siphoning crate after crate while the wardens stood mindlessly at the door. Or it could be she preferred the more violent raids, like the sacking of the Argonian supply caravans, or the attacks on cargo ships leaving the Imperial City waterfront. \n\nOr perhaps if she looked back far enough, her fondest memories would find her in the streets of Balmora, robbing travelers at knifepoint. For some reason it was this version of her, this long forgotten stranger, that seemed the most vivid now. Gone was the refined, thoughtful countenance of a leader, and in its place a hungry, ash-hewn child who had far more courage than sense. And if she closed her eyes, she could still feel the smooth, polished surface of the ruby the noble dropped in her palm, and how it felt like nothing of this world.\n\nYet it was not the price or the feel, but the color of the ruby that she remembered most; the blades of crimson burned into the glass, like the fire of the Red Mountain. \n\n\"Why do you think it is,\" she asked Aesrael, \"that our thoughts turn to the past when are lives are so close to death?\"\n\n\"I suppose because it's pointless for a dead man to look forward,\" replied the bandit, his Altmer frame filling the breadth of her doorway, \"but I take it you didn't summon me to talk about old times.\"\n\n\"Ehlhiel says the city guard knows about the hideout. They plan to raid the place in three days.\"\n\n\"So they will,\" Aesrael replied, his face unflinching, \"What of the spoils?\"\n\n\"We can't take it with us,\" Tyra lamented, \"but I'll be damned if I let them have it.  We give what we can to the beggars, and toss the rest into the bay before we leave.\" \n\n\"As you wish,\" said the High Elf, \"and where will you go?\"\n\n\"Our best chance is north,\" Tyra said, tracing her dagger up the map, \"The Jarls are fractured. It's only a matter of time before the whole province is at war. But we'll have to move in small groups, and find our own way once we cross the border. No contact.\"\n\nTyra knew Aesrael would take to the news better than the rest. While Bjormund, Skjol, and Peladius were the muscle, they always made an effort to bond with the group. The High Elf, on the other hand, never felt at ease with the other bandits. If this were any other business, perhaps she would've tried to reach him, but tenderness was not a virtue for killers and thieves.\n\nAesrael nodded and took his leave, leaving Tyra alone in the quiet. If this exchange taught her anything, she still needed a moment before telling the others. She had always been an expert at masking her emotions, but the sadness wore plainly on her face. Perhaps this situation called for that girl from Balmora, and not the weary woman who sat in her stead.\n\nSteeling herself, Tyra placed the dirk and the ruby in her pouch and stepped away from the map. They would head for the border tomorrow, leaving behind much of their past, but the future still unwritten.",
        "string": "[pagebreak]\n<p align=\"center\">\n\n\nDie Blutroten Langdolche\nBuch 9\n\n\nvon \nSammelt-Münzen\n</p>\n\n\n\n[pagebreak]\n<p align=\"left\">\n<img src='img://Textures/Interface/Books/Illuminated_Letters/T_letter.png'>yra hatte vergessen, welches ihr bester Raubzug gewesen war. Vielleicht war es der Diebstahl eines Wagens voller Seide aus den Wüstenpalästen von Düne. Vielleicht war es ihr Einbruch in das Lagerhaus der Ost-Kaiserlichen Handelsgesellschaft durch einen eigenhändig gegrabenen Tunnel, bei dem sie unbemerkt eine Kiste nach der anderen abtransportiert hatte, während die Wachen vollkommen ahnungslos vor der Tür standen. Oder war es einer der gewalttätigeren Überfälle, wie die Plünderung der argonischen Nachschubkarawanen oder die Angriffe auf Handelsschiffe, nachdem diese den Hafen der Kaiserstadt verlassen hatten?\n\nVielleicht musste sie auch noch weiter zurückdenken, bis zu der Zeit, als sie noch die Straßen von Balmora unsicher gemacht und Reisenden mit vorgehaltenem Messer um deren Habseligkeiten gebracht hatte. Aus irgendeinem Grund war es diese Erinnerung an ihr lange vergessenes Selbst, die ihr nun am lebendigsten schien. Keine Spur mehr von der gebildeten, nachdenklichen Anführerin. Da war nur noch dieses ausgehungerte, ungehobelte Kind, dessen Mut seinen Verstand um ein Vielfaches übertraf. Und wenn sie die Augen schloss, konnte sie noch immer den glattpolierten Rubin spüren, den der Adelige in ihre Hand hatte fallen lassen und der sich anfühlte wie nicht von dieser Welt.\n\nDoch an was sie sich bei dem Rubin am stärksten erinnerte, waren weder sein Preis noch wie er sich anfühlte, sondern seine Farbe. Die purpurnen Klingen, die in den Stein gebrannt waren, und die sie an das Feuer des Roten Bergs erinnerten.\n\n\"Was glaubt Ihr\", fragte sie Aesrael, \"warum unsere Gedanken in die Vergangenheit gleiten, wenn wir dem Tod ins Auge sehen?\"\n\n\"Vielleicht, weil ein Toter keinen Sinn darin sieht, in die Zukunft zu blicken\", gab der Altmer zurück, während er mit seinem Körper die Tür ausfüllte, \"aber ich nehme an, dass Ihr mich nicht gerufen habt, um über alte Zeiten zu plaudern.\"\n\n\"Ehlhiel sagt, dass die Stadtwache von unserem Versteck weiß. Sie wollen es in drei Tagen hochnehmen.\"\n\n\"Dann wird es so kommen\", erwiderte Aesrael mit regloser Mine. \"Was wird aus der Beute?\"\n\n\"Wir können sie nicht mitnehmen\", gab Tyra zu bedenken, \"aber ich werde sie bestimmt nicht ihnen überlassen. Wir werden davon den Bettlern so viel geben, wie wir können, und werfen den Rest in die Bucht, bevor wir verschwinden.\"\n\n\"Wie Ihr wünscht\", sagte der Hochelf, \"und wohin werdet Ihr gehen?\"\n\n\"Am besten nach Norden\", sprach Tyra, und deutete mit dem Dolch über die Karte. \"Es herrscht Zwist unter den Jarls. Es ist nur eine Frage der Zeit, bis die ganze Provinz im Krieg versinkt. Aber wir müssen uns in kleinen Gruppen bewegen und nach Überquerung der Grenze getrennt durchschlagen. Ohne Kontakt zueinander.\"\n\nTyra wusste, dass Aesrael die Nachricht besser aufnehmen würde als der Rest. Die Kämpfer Bjormund, Skjol und Peladius hatten stets versucht, mit den anderen Banditen gut auszukommen. Der Hochelf dagegen fühlte sich in ihren Reihen nicht wohl. Wenn sie keine Mörder und Diebe wären, hätte sie vielleicht versucht, mit ihm zu reden, aber in ihrem Geschäft hatten Gefühle keinen Platz.\n\nAesrael nickte und lies Tyra allein in der Stille zurück. Wenn dieses Gespräch sie etwas gelehrt hatte, dann, dass sie noch einen Augenblick brauchte, bevor sie es den anderen sagen konnte. Sie war immer ein Meister darin gewesen, ihre Gefühle zu verbergen, doch die Traurigkeit stand ihr nun fest ins Gesicht geschrieben. Vielleicht musste sie jetzt wieder für eine Weile das Mädchen aus Balmora sein, statt der kampfesmüden Frau, die sie geworden war.\n\nTyra wappnete sich, steckte den Dolch und den Rubin in ihre Tasche und wandte sich von der Karte ab. Sie würden morgen zur Grenze aufbrechen und einen Großteil ihrer Vergangenheit zurücklassen. Eine unbestimmte Zukunft lag vor ihnen."
    }
]