[
    {
        "editor_id": "ccBGSSSE059_ArmorBladesHelmet",
        "type": "ARMO FULL",
        "original": "Dragonplate Insulated Helmet",
        "string": "Isolierter Drachenplattenhelm"
    },
    {
        "editor_id": "ccBGSSSE059_ArmorBladesCuirass",
        "type": "ARMO FULL",
        "original": "Dragonplate Insulated Cuirass",
        "string": "Isolierter Drachenplattenbrustpanzer"
    },
    {
        "editor_id": "ccBGSSSE059_ArmorBladesBoots",
        "type": "ARMO FULL",
        "original": "Dragonplate Insulated Boots",
        "string": "Isolierte Drachenplattenstiefel"
    },
    {
        "editor_id": "ccBGSSSE059_ArmorBladesGauntlets",
        "type": "ARMO FULL",
        "original": "Dragonplate Insulated Gauntlets",
        "string": "Isolierte Drachenplattenhandschuhe"
    },
    {
        "editor_id": "ccBGSSSE059_BanditEnemyFaction",
        "type": "FACT FULL",
        "original": "Bear Faction",
        "string": "Bären-Fraktion"
    },
    {
        "editor_id": "ccBGSSSE059_Bjormund",
        "type": "NPC_ FULL",
        "original": "Bjormund Wind-Strider",
        "string": "Bjormund Wind-Schreiter"
    },
    {
        "editor_id": "ccBGSSSE059_BanditFaction",
        "type": "FACT FULL",
        "original": "Bear Faction",
        "string": "Bären-Fraktion"
    },
    {
        "editor_id": "ccBGSSSE059_Quest",
        "type": "QUST NNAM",
        "original": "Ask an innkeeper for bounty work",
        "string": "Frage einen Gastwirt nach einem Kopfgeld."
    },
    {
        "editor_id": "ccBGSSSE059_BjormundNote",
        "type": "BOOK FULL",
        "original": "Bjormund's Diary",
        "string": "Bjormunds Tagebuch"
    },
    {
        "editor_id": "ccBGSSSE059_Quest",
        "type": "QUST NNAM",
        "original": "Find Crowstooth's Camp",
        "string": "Finde Krähenzahns Lager."
    },
    {
        "editor_id": "ccBGSSSE059_BH_DisplayMessage",
        "type": "MESG FULL",
        "original": "Bounty Hunter",
        "string": "Kopfgeldjäger"
    },
    {
        "editor_id": "ccBGSSSE059_Quest",
        "type": "QUST FULL",
        "original": "Bones for a Crow",
        "string": "Knochen für eine Krähe"
    },
    {
        "editor_id": "ccBGSSSE059_Quest",
        "type": "QUST NNAM",
        "original": "Travel to Arcwind Point",
        "string": "Reise zur Bogenwindspitze."
    },
    {
        "editor_id": "ccBGSSSE059_Quest",
        "type": "QUST NNAM",
        "original": "Read the Bounty for Crowstooth",
        "string": "Lies den Steckbrief für Krähenzahn."
    },
    {
        "editor_id": "ccBGSSSE059_BjormundDossier",
        "type": "BOOK FULL",
        "original": "Guard's Dossier: Bjormund Wind-Strider",
        "string": "Wachdossier: Bjormund Wind-Schreiter"
    },
    {
        "editor_id": "ccBGSSSE059_BountyNote",
        "type": "BOOK FULL",
        "original": "Bounty for Crowstooth",
        "string": "Kopfgeld für Krähenzahn"
    },
    {
        "editor_id": "ccBGSSSE059_Bjormund",
        "type": "NPC_ SHRT",
        "original": "Bjormund",
        "string": "Bjormund"
    },
    {
        "editor_id": "ccBGSSSE059_MiscQuest",
        "type": "QUST NNAM",
        "original": "Ask an innkeeper for bounty work",
        "string": "Frage einen Gastwirt nach einem Kopfgeld."
    },
    {
        "editor_id": "ccBGSSSE059_ArmorBladesCuirassEnchanted",
        "type": "ARMO FULL",
        "original": "Dragonbone Mail",
        "string": "Drachenknochenrüstung"
    },
    {
        "editor_id": "ccBGSSSE059_ArmorBladesHelmetEnchanted",
        "type": "ARMO FULL",
        "original": "Dragonplate Insulated Helmet",
        "string": "Isolierter Drachenplattenhelm"
    },
    {
        "editor_id": "ccBGSSSE059_ArmorBladesGauntletsEnchanted",
        "type": "ARMO FULL",
        "original": "Dragonplate Insulated Gauntlets",
        "string": "Isolierte Drachenplattenhandschuhe"
    },
    {
        "editor_id": "ccBGSSSE059_ArmorBladesBootsEnchanted",
        "type": "ARMO FULL",
        "original": "Dragonplate Insulated Boots",
        "string": "Isolierte Drachenplattenstiefel"
    },
    {
        "editor_id": "ccBGSSSE059_Alvasorr",
        "type": "NPC_ FULL",
        "original": "Alvasorr the Rat",
        "string": "Alvasorr die Ratte"
    },
    {
        "editor_id": "ccBGSSSE059_EnchArmorResistFire06",
        "type": "ENCH FULL",
        "original": "Resist Fire",
        "string": "Feuerresistenz"
    },
    {
        "editor_id": "ccBGSSSE059_Quest",
        "type": "QUST NNAM",
        "original": "Read Linelle's Note",
        "string": "Lies Linelles Notiz."
    },
    {
        "editor_id": "ccBGSSSE059_FalmerWarAxe",
        "type": "WEAP FULL",
        "original": "Namira's Itch",
        "string": "Namiras Biss"
    },
    {
        "editor_id": "ccBGSSSE059_TyrantsBaneAxe",
        "type": "WEAP FULL",
        "original": "Tyrant's Bane",
        "string": "Tyrannenfluch"
    },
    {
        "editor_id": "ccBGSSSE059_HagravenLinelle",
        "type": "MESG FULL",
        "original": "Linelle",
        "string": "Linelle"
    },
    {
        "editor_id": "ccBGSSSE059_CrowsToothWeapon",
        "type": "WEAP FULL",
        "original": "Forsworn Sword",
        "string": "Abgeschworenenschwert"
    },
    {
        "editor_id": "ccBGSSSE059_Quest",
        "type": "QUST NNAM",
        "original": "Kill Crowstooth",
        "string": "Töte Krähenzahn."
    },
    {
        "editor_id": "ccBGSSSE059_Quest",
        "type": "QUST NNAM",
        "original": "Search the tower",
        "string": "Durchsuche den Turm."
    },
    {
        "editor_id": "ccBGSSSE059_FortifyConjAlteration",
        "type": "ENCH FULL",
        "original": "Fortify Conjuration",
        "string": "Beschwörung verstärken"
    },
    {
        "editor_id": "ccBGSSSE059_Crowstooth",
        "type": "NPC_ FULL",
        "original": "Crowstooth",
        "string": "Krähenzahn"
    },
    {
        "editor_id": "ccBGSSSE059_LinelleJournal",
        "type": "BOOK FULL",
        "original": "Linelle's Note",
        "string": "Linelles Notiz"
    },
    {
        "editor_id": "ccBGSSSE059_BountyNoteHemming",
        "type": "BOOK FULL",
        "original": "Bounty for Crowstooth",
        "string": "Kopfgeld für Krähenzahn"
    },
    {
        "editor_id": "ccBGSSSE059_ArmorFAlmerHelmet",
        "type": "ARMO FULL",
        "original": "Dismal Visage",
        "string": "Düsteres Gesicht"
    },
    {
        "editor_id": "ccBGSSSE059_MapREF",
        "type": "REFR FULL",
        "original": "Crowstooth's Camp",
        "string": "Krähenzahns Lager"
    },
    {
        "editor_id": "ccBGSSSE059_Alvasorr",
        "type": "NPC_ SHRT",
        "original": "Alvasorr",
        "string": "Alvasorr"
    },
    {
        "editor_id": "SolitudeCastleDour",
        "type": "CELL FULL",
        "original": "Castle Dour",
        "string": "Schloss Elend"
    },
    {
        "editor_id": "Tamriel",
        "type": "WRLD FULL",
        "original": "Skyrim",
        "string": "Himmelsrand"
    },
    {
        "editor_id": "ccBGSSSE059_Quest",
        "type": "QUST CNAM",
        "original": "According to the bounty I received, Forsworn have been pushing their presence further and further east, and formed a camp near Darklight Tower. I traveled to the area and located the camp, but their leader, Crowstooth, had already fled to Arcwind Point. I journeyed to the mountains in the west and found her holed up in a tower overlooking the ruins. After defeating her, I claimed her armor for myself.",
        "string": "Laut dem Steckbrief, den ich erhalten habe, sind die Abgeschworenen immer weiter nach Osten vorgedrungen und haben in der Nähe des Dunkellichtturms ein Lager aufgeschlagen. Ich bin dorthin gereist und habe das Lager ausfindig gemacht, doch die Anführerin, eine gewisse Krähenzahn, war bereits zur Bogenwindspitze geflohen. Ich reiste zu den Bergen im Westen und fand sie schließlich in einem Turm oberhalb der Ruinen. Nachdem ich sie besiegt hatte, nahm ich ihre Rüstung mit."
    },
    {
        "editor_id": "ccBGSSSE059_Quest",
        "type": "QUST CNAM",
        "original": "Bandits have long been a source of angst for the people of Skyrim. I should talk to the innkeepers and find out if there are any bounties for them.",
        "string": "Banditen jagen den Bewohnern in Himmelsrand schon seit jeher Angst ein. Ich sollte mit den Gastwirten reden und herausfinden, ob irgendwelche Kopfgelder ausgesetzt wurden."
    },
    {
        "editor_id": "ccBGSSSE059_Quest",
        "type": "QUST CNAM",
        "original": "According to the bounty I received, Forsworn have been pushing their presence further and further east, and formed a camp near Darklight Tower. I traveled to the area and located the camp, but their leader, Crowstooth, was nowhere to be found. I discovered a note on a hagraven that might tell me where she fled to.",
        "string": "Laut dem Steckbrief, den ich erhalten habe, sind die Abgeschworenen immer weiter nach Osten vorgedrungen und haben in der Nähe des Dunkellichtturms ein Lager aufgeschlagen. Ich bin dorthin gereist und habe das Lager ausfindig gemacht, doch die Anführerin, eine gewisse Krähenzahn, war nirgendwo zu sehen. Ich entdeckte eine Notiz über einen Hexenraben, die mir vielleicht verraten kann, wohin sie geflohen ist."
    },
    {
        "editor_id": "ccBGSSSE059_BjormundDossier",
        "type": "BOOK DESC",
        "original": "<font face='$HandwrittenFont'>\nStatus: Active (Capture or Kill), High Priority\n\nDescription: Male, Nord, late 50s\n\nBackground:\nReferred to by locals as the \"Dragon of Dawnstar,\" Bjormund is the son of a former pirate who frequented the northern port. After being taken in by various bandit clans, he eventually migrated south to Cyrodiil where he joined up with the Crimson Dirks. The nickname is derived from a legend that Bjormund once slew a dragon and fashioned its bones into armor, but it seems the story is apocryphal as it predates the return of the dragons. \n\nOperational Notes:\nBjormund is believed to have taken up mercenary work in order to stay on the move. Not much is known of his whereabouts beyond this.</font>",
        "string": "<font face='$HandwrittenFont'>\nStatus: Aktiv (festnehmen oder töten), hohe Wichtigkeit\n\nBeschreibung: männlich, Nord, Ende 50\n\nHintergrund:\nBjormund wird von den Einheimischen \"Drache von Dämmerstern\" genannt und ist der Sohn eines ehemaligen Piraten, der den Hafen im Norden des Öfteren anlief. Nachdem er sich verschiedenen Banditenclans angeschlossen hatte, zog er schließlich südwärts nach Cyrodiil, wo er den Blutroten Langdolchen beitrat. Seinen Beinamen verdankt Bjormund der Erzählung, dass er einst einen Drachen bezwungen und aus dessen Knochen eine Rüstung gefertigt haben soll. Doch diese Geschichte scheint frei erfunden zu sein, denn sie stammt aus der Zeit vor der Rückkehr der Drachen.\n\nOperative Anmerkungen:\nBjormund soll sich als Söldner verdingen, um nicht einzurosten. Darüber hinaus ist jedoch kaum etwas über seinen derzeitigen Aufenthaltsort bekannt.</font>"
    },
    {
        "editor_id": "ccBGSSSE059_Quest",
        "type": "QUST CNAM",
        "original": "Bandits have long been a source of angst for the people of Skyrim. I spoke with an innkeeper and received a bounty letter that may provide more information.",
        "string": "Banditen jagen den Bewohnern in Himmelsrand schon seit jeher Angst ein. Ich habe mit dem Gastwirt gesprochen und einen Steckbrief erhalten, der mir vielleicht weiterhelfen kann."
    },
    {
        "editor_id": "ccBGSSSE059_BH_DisplayMessage",
        "type": "MESG DESC",
        "original": "Bounty Hunter",
        "string": "Kopfgeldjäger"
    },
    {
        "editor_id": "ccBGSSSE059_Quest",
        "type": "QUST CNAM",
        "original": "According to the bounty I received, Forsworn have been pushing their presence further and further east, and have formed a camp near Darklight Tower.",
        "string": "Laut dem Steckbrief, den ich erhalten habe, sind die Abgeschworenen immer weiter nach Osten vorgedrungen und haben in der Nähe des Dunkellichtturms ein Lager aufgeschlagen."
    },
    {
        "editor_id": "ccBGSSSE059_BjormundNote",
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\">\nI remember the first time M'Sharra showed me the tunnel, the one we had been burrowing for months. At first, I didn't understand it. We were already making good coin sacking the carriages. What was the point of digging holes underground like vermin? It didn't help that the tunnel smelled like a troll's armpit.\n\nWe reached the warehouse, and walked by crates stacked upon crates like mountains of wood. M'Sharra led me to the back, where a dozen Legionnaires were unloading cargo too big for any box. And Shor's Breath, I couldn't believe my eyes when I saw it! It was a skull the size of a carriage, with fangs that touched the floor! \n\nFor someone who winces at the sight of cliff racers, the idea of this monstrosity soaring through the sky made my heart tremble. And yet, for the first time, I felt alive.\n\nFor what better way to live than to fight a dragon! What better way to die! Now that would be a story even Tsun would lend an ear to!\n\n\"You think the bones are special, you should see what this one found yesterday,\" M'Sharra said to me. Her grin was as wide as the Halls of Jorrvaskr as she beckoned me further into the warehouse. Inside a crate, set apart from the others, was a cuirass of Dragonbone Mail! M'Sharra bade me to put it on, and I couldn't help but notice it was a perfect fit.\n\nIn that moment, I thought of my Da. People called him a pirate, a murderer and a thief. But he told me the Wind-Striders descended from the Dragonguard, ancient warriors who fashioned armor from the bones of the dragons they slew. \n\nStill, my pride as a Nord wouldn't allow it. How could I face Tsun wearing the armor of another's triumph? I could have the Orc forge gauntlets and boots from the skull, but the cuirass - that which held one's heart, must be earned in battle. \n\nMy mind drifted then to stories I heard as a youngling, of my great ancestor who strode through fire like it was the wind, wearing an ancient cuirass made of dragonbone. It was then that I knew my destiny. In his honor I would claim it, and fight until the day I reached Sovngarde. \n\nIt's that same spirit that resides in me now. The others may be fine living in hiding, but a Nord is at war so long as he holds breath.",
        "string": "<font face=\"$HandwrittenFont\">\nIch weiß noch, als M'Sharra mir den Tunnel das erste Mal zeigte, den wir monatelang gegraben hatten. Zunächst verstand ich es nicht. Wir verdienten bereits gutes Geld mit den Überfällen auf die Kutschen. Warum sollten wir Löcher in den Boden graben wie Ungeziefer? Es half auch nicht, dass es in dem Tunnel stank wie in der Achselhöhle eines Trolls.\n\nWir betraten das Lagerhaus und passierten zahllose Reihen übereinandergestapelter Kisten, die wie ein Gebirge aus Holz über uns aufragten. M'Sharra führte mich nach hinten, wo ein Dutzend Legionäre damit beschäftigt war, eine Fracht auszuladen, die in keine Kiste passte. Und bei Shors Atem, ich konnte meinen Augen nicht trauen, als ich sie erblickte! Es war ein Schädel, so groß wie eine Kutsche, mit Zähnen, die bis zum Boden reichten!\n\nFür jemanden, der schon beim bloßen Anblick von Klippenläufern zu winseln beginnt, war die Vorstellung einer solchen Monstrosität am Himmel kaum zu ertragen und mein Herz schlug mir bis zum Hals. Und doch fühlte ich mich das erste Mal in meinem Leben wirklich lebendig.\n\nWas gibt es Größeres, als gegen einen Drachen zu kämpfen? Was für ein herrlicher Tod! Das wäre eine Geschichte, die sich selbst Tsun anhören würde!\n\n\"Wenn du glaubst, dass die Knochen etwas Besonderes sind, dann solltest du erst mal sehen, was die hier gestern gefunden hat\", sagte M'Sharra. Ihr Grinsen war breiter als die Hallen von Jorrvaskr, als sie mich tiefer in das Lagerhaus führte. In einer der Kisten, die etwas abseits der anderen stand, lag ein Brustpanzer aus Drachenknochen! M'Sharra bat mich, ihn anzulegen, und er passte in der Tat wie angegossen.\n\nIn diesem Augenblick musste ich an meinen Vater denken. Die Leute nannten ihn einen Piraten, Mörder und Dieb, doch er hatte mir erzählt, dass die Wind-Schreiter von der Drachenwache abstammten, alten Kriegern, die Rüstung aus den Knochen der Drachen trugen, die sie bezwungen hatten.\n\nDoch mein Stolz als Nord wollte es nicht zulassen. Wie konnte ich Tsun in einer Rüstung gegenübertreten, die dem Triumph eines anderen entsprungen war? Ich konnte den Ork Panzerhandschuhe und Stiefel aus dem Schädel fertigen lassen, doch der Brustpanzer, der das Herz schützt, muss im Kampf verdient werden.\n\nIch musste an die Geschichten über meinen großen Vorfahren denken, die ich in jungen Jahren gehört hatte. Wie er in seinem alten Brustpanzer aus Drachenknochen durchs Feuer schreiten konnte, als wäre es nur der Wind. Damals wurde mir mein Schicksal bewusst. Ihm zu Ehren würde ich ihn tragen und bis zu dem Tag kämpfen, an dem ich Sovngarde erreichen würde.\n\nUnd eben diesen Geist habe ich nun in mir. Die anderen mögen ein Leben in Verborgenheit führen, doch ein Nord ist im Krieg, solange er den Atem anhält."
    },
    {
        "editor_id": "ccBGSSSE059_BountyNote",
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\">\n<font size=\"40\">Bounty</font>\n\nRumor has it that Forsworn raiding parties have been pushing further and further east, along the Jerall Mountains. The arrival of Legate Fasendil has prevented further incursions, but they failed to apprehend their leader, Crowstooth.\n\nWhile Crowstooth has been separated from her forces, she is believed to have fled with considerable spoils. In an effort to put an end to this threat, anyone killing Crowstooth may claim her stolen loot.\n\nMercenaries, like infamous sell-sword Bjormund Wind-Strider, have been seen heading into the mountains beyond Darklight Tower. While they could be after the treasure, it is feared Crowstooth is gathering these forces for a renewed assault. We ask any capable warriors for their aid in dealing with this potential threat.\n\nAnuriel",
        "string": "<font face=\"$HandwrittenFont\">\n<font size=\"40\">Kopfgeld</font>\n\nAngeblich dringen Stoßtrupps der Abgeschworenen entlang der Jerallberge immer weiter nach Osten vor. Die Ankunft des Legaten Fasendil hat weitere Überfälle verhindert, doch Krähenzahn, die Anführerin der Abgeschworenen, konnte nicht gefasst werden.\n\nNachdem Krähenzahn von ihren Leuten getrennt wurde, soll sie mit einiger Beute im Gepäck die Flucht ergriffen haben. Um dieser gefährlichen Bedrohung ein Ende zu bereiten, soll derjenige, der Krähenzahn zur Strecke bringt, ihre gestohlene Beute behalten dürfen.\n\nSöldner wie der berüchtigte Schwertkämpfer Bjormund Wind-Schreiter, wurden auf dem Weg in die Berge jenseits des Dunkellichtturms gesehen. Obgleich er hinter dem Schatz her sein könnte, gibt es Befürchtungen, dass Krähenzahn ihn und weitere Kämpfer für einen erneuten Angriff um sich schart. Wir bitten jeden fähigen Krieger um Hilfe, um dieser Bedrohung endgültig Herr zu werden.\n\nAnuriel"
    },
    {
        "editor_id": "ccBGSSSE059_Quest",
        "type": "QUST CNAM",
        "original": "According to the bounty I received, Forsworn have been pushing their presence further and further east, and formed a camp near Darklight Tower. I traveled to the area and located the camp, but their leader, Crowstooth, had already fled to Arcwind Point. I journeyed to the mountains in the west and found her holed up in a tower overlooking the ruins. After defeating her, I can now retrieve the armor she wears.",
        "string": "Laut dem Steckbrief, den ich erhalten habe, sind die Abgeschworenen immer weiter nach Osten vorgedrungen und haben in der Nähe des Dunkellichtturms ein Lager aufgeschlagen. Ich bin dorthin gereist und habe das Lager ausfindig gemacht, doch die Anführerin, eine gewisse Krähenzahn, war bereits zur Bogenwindspitze geflohen. Ich reiste zu den Bergen im Westen und fand sie schließlich in einem Turm oberhalb der Ruinen. Nachdem ich sie besiegt habe, kann ich nun ihre Rüstung an mich nehmen."
    },
    {
        "editor_id": "ccBGSSSE059_BountyNoteHemming",
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\">\n<font size=\"40\">Bounty</font>\n\nRumor has it that Forsworn raiding parties have been pushing further and further east, along the Jerall Mountains. The arrival of Legate Fasendil has prevented further incursions, but they failed to apprehend their leader, Crowstooth.\n\nWhile Crowstooth has been separated from her forces, she is believed to have fled with considerable spoils. In an effort to put an end to this threat, anyone killing Crowstooth may claim her stolen loot.\n\nMercenaries, like infamous sell-sword Bjormund Wind-Strider, have been seen heading into the mountains beyond Darklight Tower. While they could be after the treasure, it is feared Crowstooth is gathering these forces for a renewed assault. We ask any capable warriors for their aid in dealing with this potential threat.\n\nHemming Black-Briar",
        "string": "<font face=\"$HandwrittenFont\">\n<font size=\"40\">Kopfgeld</font>\n\nAngeblich dringen Stoßtrupps der Abgeschworenen entlang der Jerallberge immer weiter nach Osten vor. Die Ankunft des Legaten Fasendil hat weitere Überfälle verhindert, doch Krähenzahn, die Anführerin der Abgeschworenen, konnte nicht gefasst werden.\n\nNachdem Krähenzahn von ihren Leuten getrennt wurde, soll sie mit einiger Beute im Gepäck die Flucht ergriffen haben. Um dieser gefährlichen Bedrohung ein Ende zu bereiten, soll derjenige, der Krähenzahn zur Strecke bringt, ihre gestohlene Beute behalten dürfen.\n\nSöldner wie der berüchtigte Schwertkämpfer Bjormund Wind-Schreiter, wurden auf dem Weg in die Berge jenseits des Dunkellichtturms gesehen. Obgleich er hinter dem Schatz her sein könnte, gibt es Befürchtungen, dass Krähenzahn ihn und weitere Kämpfer für einen erneuten Angriff um sich schart. Wir bitten jeden fähigen Krieger um Hilfe, um dieser Bedrohung endgültig Herr zu werden.\n\nHemming Schwarz-Dorn"
    },
    {
        "editor_id": "ccBGSSSE059_Quest",
        "type": "QUST CNAM",
        "original": "According to the bounty I received, Forsworn have been pushing their presence further and further east, and formed a camp near Darklight Tower. I traveled to the area and located the camp, but their leader, Crowstooth, had already fled to Arcwind Point. I journeyed to the mountains in the west and found her holed up in a tower overlooking the ruins.",
        "string": "Laut dem Steckbrief, den ich erhalten habe, sind die Abgeschworenen immer weiter nach Osten vorgedrungen und haben in der Nähe des Dunkellichtturms ein Lager aufgeschlagen. Ich bin dorthin gereist und habe das Lager ausfindig gemacht, doch die Anführerin, eine gewisse Krähenzahn, war bereits zur Bogenwindspitze geflohen. Ich reiste zu den Bergen im Westen und fand sie schließlich in einem Turm oberhalb der Ruinen."
    },
    {
        "editor_id": "ccBGSSSE059_LinelleJournal",
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\">\nAt Arcwind Point, the bones of the dead rattle in their stone cages. But the old magic is strong in those mountains, and with the help of the cat who is a rat - a priest of Namira no less - the crow will set them free.\n\nWith his help, an army of bones will dance to her caw, be they warriors, shadows, or beasts. Yet the cauldron shows the bones of two others - dragons in mortal flesh, who seek to challenge her inside towers of frost and stone. \n\nIt will be up to the crow to pick both their bones clean.</font>",
        "string": "<font face=\"$HandwrittenFont\">\nAn der Bogenwindspitze rasseln die Knochen der Toten in den Steinkäfigen. Aber die alte Magie ist stark in diesen Bergen, und mithilfe der Katze, die eine Ratte ist - ein Priester Namiras -, wird die Krähe sie befreien.\n\nMit seiner Hilfe wird ein ganzes Heer von Knochen ihrem Befehl gehorchen, ob Krieger, Schatten oder Bestien. Doch der Kessel zeigt noch die Knochen zweier anderer Wesen - Drachen in sterblichem Fleisch, die ihr in Türmen aus Eis und Stein gegenübertreten wollen.\n\nEs liegt an der Krähe, ob sie ihre Knochen für sich gewinnen kann.</font>"
    },
    {
        "editor_id": "ccBGSSSE059_Quest",
        "type": "QUST CNAM",
        "original": "According to the bounty I received, Forsworn have been pushing their presence further and further east, and formed a camp near Darklight Tower. I traveled to the area and located the camp, but their leader, Crowstooth, was nowhere to be found. I discovered a note on a hagraven that indicated she might be at Arcwind Point.",
        "string": "Laut dem Steckbrief, den ich erhalten habe, sind die Abgeschworenen immer weiter nach Osten vorgedrungen und haben in der Nähe des Dunkellichtturms ein Lager aufgeschlagen. Ich bin dorthin gereist und habe das Lager ausfindig gemacht, doch die Anführerin, eine gewisse Krähenzahn, war nirgendwo zu sehen. Ich entdeckte eine Notiz über einen Hexenraben, die darauf hindeutet, dass sie bei der Bogenwindspitze sein könnte."
    },
    {
        "editor_id": "ccBGSSSE059_HagravenLinelle",
        "type": "MESG DESC",
        "original": "Linelle",
        "string": "Linelle"
    }
]