[
    {
        "editor_id": "ccBGSSSE043_ElvenCrossbow",
        "type": "WEAP FULL",
        "original": "Elven Crossbow",
        "string": "Elfenarmbrust"
    },
    {
        "editor_id": "ccBGSSSE043_EbonyCrossbowEnhanced",
        "type": "WEAP FULL",
        "original": "Enhanced Ebony Crossbow",
        "string": "Verbesserte Ebenerzarmbrust"
    },
    {
        "editor_id": "ccBGSSSE043Interior01",
        "type": "CELL FULL",
        "original": "Ironback Hideout Cellar",
        "string": "Eisenkammnest-Keller"
    },
    {
        "editor_id": "ccBGSSSE043_VampireHunterQuest",
        "type": "QUST FULL",
        "original": "Night Hunter",
        "string": "Nachtjäger"
    },
    {
        "editor_id": "ccBGSSSE043_BarredDoor",
        "type": "DOOR FULL",
        "original": "Barred Door",
        "string": "Verrammelte Tür"
    },
    {
        "editor_id": "ccBGSSSE043_FarmBTrapdoor01",
        "type": "DOOR FULL",
        "original": "Trapdoor",
        "string": "Falltür"
    },
    {
        "editor_id": "ccBGSSSE043_VampireHunterQuest",
        "type": "QUST NNAM",
        "original": "Investigate rumors of a lone vampire hunter",
        "string": "Untersuche die Gerüchte über einen einsamen Vampirjäger."
    },
    {
        "editor_id": "ccBGSSSE043_KragrashBodyContainer3",
        "type": "CONT FULL",
        "original": "Burnt Corpse",
        "string": "Aschenhaufen"
    },
    {
        "editor_id": "ccBGSSSE043_VampireHunterQuest",
        "type": "QUST NNAM",
        "original": "Find the vampire hunter's final resting place",
        "string": "Finde die letzte Ruhestätte des Vampirjägers."
    },
    {
        "editor_id": "ccBGSSSE043_VampireHunterQuest",
        "type": "QUST NNAM",
        "original": "Search the remains",
        "string": "Durchsuche die Überreste."
    },
    {
        "editor_id": "ccBGSSSE043_VampireHunterQuest",
        "type": "QUST NNAM",
        "original": "Enter Ironback Hideout Cellar",
        "string": "Betritt den Eisenkammnest-Keller."
    },
    {
        "editor_id": "ccBGSSSE043_FarmBTrapdoor02",
        "type": "DOOR FULL",
        "original": "Trapdoor",
        "string": "Falltür"
    },
    {
        "editor_id": "ccBGSSSE043_EbonyCrossbow",
        "type": "WEAP FULL",
        "original": "Ebony Crossbow",
        "string": "Ebenerzarmbrust"
    },
    {
        "editor_id": "ccBGSSSE043_TrapDoorKey",
        "type": "KEYM FULL",
        "original": "Ironback Hideout Cellar Key",
        "string": "Eisenkammnest-Kellerschlüssel"
    },
    {
        "editor_id": "ccBGSSSE043_VampireHunterJournal",
        "type": "BOOK FULL",
        "original": "Kragrash's Letter",
        "string": "Kragrashs Brief"
    },
    {
        "editor_id": "ccBGSSSE043_ElvenCrossbowEnhanced",
        "type": "WEAP FULL",
        "original": "Enhanced Elven Crossbow",
        "string": "Verbesserte Elfenarmbrust"
    },
    {
        "editor_id": "Tamriel",
        "type": "WRLD FULL",
        "original": "Skyrim",
        "string": "Himmelsrand"
    },
    {
        "editor_id": "ccBGSSSE043_EbonyCrossbowEnhanced",
        "type": "WEAP DESC",
        "original": "Attacks with this crossbow ignore 50% of armor.",
        "string": "Angriffe mit dieser Armbrust ignorieren 50 Prozent des Rüstungswertes."
    },
    {
        "editor_id": "ccBGSSSE043_VampireHunterQuest",
        "type": "QUST CNAM",
        "original": "I've found what appears to be Kragrash's remains. I should search for the cellar key mentioned in his letter.",
        "string": "Ich habe Kragrashs Überreste gefunden. Ich sollte nach dem Kellerschlüssel suchen, den er in seinem Brief erwähnt hat."
    },
    {
        "editor_id": "ccBGSSSE043_VampireHunterQuest",
        "type": "QUST CNAM",
        "original": "I've heard rumors of a vampire hunter that patrols the mountains west of Solitude near Ironback Hideout. I should keep an eye out if I find myself in the area.",
        "string": "Ich habe Gerüchte über einen Vampirjäger gehört, der die Berge westlich von Einsamkeit durchstreift. Er könnte sich als mächtiger Verbündeter erweisen. Ich sollte ihn aufsuchen."
    },
    {
        "editor_id": "ccBGSSSE043_VampireHunterQuest",
        "type": "QUST CNAM",
        "original": "I've stumbled upon a strange set of remains: a crossbow, dwarven oil, and a burnt corpse. Juding by the crossbow, this may have been the vampire hunter I've heard rumors about. I should search the area.",
        "string": "Ich bin über einige seltsame Überreste gestolpert: eine Bärenfalle, eine Armbrust und ein Haufen Asche, der einmal ein Mensch oder Mer war. Bedenkt man die Armbrust, war dies vielleicht der Vampirjäger, von dem ich gehört habe. Ich sollte die Umgebung durchsuchen."
    },
    {
        "editor_id": "ccBGSSSE043_VampireHunterJournal",
        "type": "BOOK DESC",
        "original": "<font face='$HandwrittenFont'><font size='18'>\nTo whomever finds this letter, hear my story.\n\nMy name is Kragrash. I have been a hunter in these parts for the last six years. Once a week, I travel to Solitude to sell meat and skins. \n\nOn one such trip I spotted a collapsed figure by the roadside, slumped up against a log. I quickly realized that this was Enthiris, a kind soul I would trade and travel with each winter.\n\nHis skin was white as a sheet. His sunken face and bite marks on his neck and arms made it clear that this was the work of vampires. Enthiris never deserved such a fate.\n\nI carried him to Solitude to raise the city guard. When I arrived, they acted with indifference as cold as the corpse I laid before them. They had seen this before, they said. They offered to bury him, but their interest in the matter ended there. It was then I decided that, at night, I would begin to hunt more dangerous game.\n\nI have slain over a dozen of the fanged wretches in the months since. In fact, I'd become quite proficient at the task.\n\nUntil one night, I found a lone vampire prowling the woods. He stopped to rest, seemingly unable to catch his breath. Whether it was from thirst or exhaustion, I couldn't be sure. Still, such monsters deserve no pity. So I hid in the brush nearby, drew my crossbow, and lined up the killing shot.\n\nSuddenly, two of the devils pounced from both sides, clawing and biting. I had been led into a trap.\n\nI managed to escape, but my wounds were grave. Worse, I knew from the burning in my veins that I now had the illness that would soon consume me, turn me into one of them.\n\nSo now, on what should be my final day as a mortal, I pen this letter, and walk to my favorite overlook south of the Thalmor Embassy to watch the morning sunrise one last time.\n\nI now pass the torch to you, dear reader. Seek out my remains. Among my effects you should find a key. Open my cellar and take up arms I have stored there. Use them to keep travelers safe from the vampire menace as I once did.\n</font>\n\n",
        "string": "<font face='$HandwrittenFont'><font size='18'>\nWer auch immer diesen Brief findet, der höre meine Geschichte.\n\nMein Name ist Kragrash. Ich bin seit sechs Jahren Jäger in dieser Gegend. Einmal pro Woche reise ich nach Einsamkeit, um Fleisch und Häute zu verkaufen. \n\nAuf einer dieser Wanderungen fand ich einen Reisenden am Straßenrand, der zusammengesunken an einem Baum lehnte. Seine Haut war kreidebleich. Das ausgemergelte Gesicht und die Bisswunden an Hals und Armen ließen keinen Zweifel daran, dass dies das Werk von Vampiren war.\n\nIch trug ihn nach Einsamkeit, um die Stadtwache zu alarmieren. Als ich ankam, waren sie unfassbar gleichgültig gegenüber der Leiche, die ich ihnen vor die Füße legte. Sie hätten das früher bereits gesehen, sagten sie. Sie boten an, ihn zu begraben, aber weiter interessierte sie die Angelegenheit nicht. Da entschied ich mich, in Zukunft des Nachts gefährlichere Beute zu jagen.\n\nIch habe in den Monaten, die folgten, mehr als ein Dutzend der reißzähnigen Monster erschlagen. Tatsächlich bin ich darin ausnehmend gut geworden.\n\nBis ich eines Nachts einen einsamen Vampir die Wälder durchstreifen sah. Er hielt inne, um zu rasten und schien nicht zu Atem zu kommen. Ob dies von Durst oder Erschöpfung herrührte, konnte ich nicht sagen. Doch diese Bestien verdienen kein Mitleid. Ich versteckte mich also in einem nahen Busch, spannte meine Armbrust und legte für den Blattschuss an.\n\nPlötzlich sprangen mich zwei der Teufel von beiden Seiten an und rissen mit Zähnen und Klauen an meinem Fleisch. Ich war in eine Falle gelockt worden.\n\nIch konnte entkommen, aber meine Wunden waren schwer. Schlimmer noch, das Brennen in meinen Adern sagte mir, dass ich die Krankheit hatte, die mich bald verzehren und zu einem von ihnen machen würde.\n\nAlso schreibe ich jetzt, an meinem letzten Tag, diesen Brief und gehe zu meinem liebsten Aussichtsplatz südlich der Thalmorischen Botschaft, um den morgendlichen Sonnenaufgang zu bewundern. Ich werde eine meiner Bärenfallen mit mir nehmen und mir diese ins Bein schlagen, da ich mir selbst nicht mehr trauen kann und bestimmt fliehen würde. Ich hoffe, die Sonne tut ihr Werk schnell. Ich bin dankbar, sie ein letztes Mal aufgehen zu sehen.\n\nUnd nun gebe ich die Fackel an Euch weiter, geehrter Leser. Findet meine Überreste. Unter ihnen solltet Ihr einen Schlüssel finden. Öffnet meinen Keller und nehmt die Waffen, die ich dort gelagert habe. Beschützt mit ihnen die Reisenden vor der Bedrohung durch die Vampire, so wie einst ich.\n</font>\n\n"
    },
    {
        "editor_id": "ccBGSSSE043_VampireHunterQuest",
        "type": "QUST CNAM",
        "original": "I've gained access to the vampire hunter's cellar, which contains all of his former equipment.",
        "string": "Ich habe die Tür zum Keller des Vampirjägers geöffnet, der seine gesamte Ausrüstung beherbergt."
    },
    {
        "editor_id": "ccBGSSSE043_VampireHunterQuest",
        "type": "QUST CNAM",
        "original": "I've gained access to Kragrash's cellar, which contains all of his former vampire hunting equipment.",
        "string": "Ich habe die Tür zu Kragrashs Keller geöffnet, der seine gesamte Vampirjäger-Ausrüstung beherbergt."
    },
    {
        "editor_id": "ccBGSSSE043_VampireHunterQuest",
        "type": "QUST CNAM",
        "original": "I've found what appears to be the key to a cellar in Ironback Hideout on the vampire hunter's remains. I should go there and investigate.",
        "string": "Ich habe bei den Überresten des Vampirjägers einen Schlüssel gefunden, der wohl zu der Tür des Kellers im Eisenkammnest passt. Ich sollte dorthin gehen und alles durchsuchen."
    },
    {
        "editor_id": "ccBGSSSE043_VampireHunterQuest",
        "type": "QUST CNAM",
        "original": "I've found the key to Kragrash's cellar. I should return to Ironback Hideout and investigate.",
        "string": "Ich habe den Schlüssel zu Kragrashs Keller gefunden. Ich sollte zum Eisenkammnest zurückkehren und mich umsehen."
    },
    {
        "editor_id": "ccBGSSSE043_ElvenCrossbowEnhanced",
        "type": "WEAP DESC",
        "original": "Attacks with this crossbow ignore 50% of armor.",
        "string": "Angriffe mit dieser Armbrust ignorieren 50 Prozent des Rüstungswertes."
    },
    {
        "editor_id": "ccBGSSSE043_VampireHunterQuest",
        "type": "QUST CNAM",
        "original": "I found a letter penned by Kragrash, the vampire hunter. While out on a hunt, he was wounded and contracted vampirism. On the day he would become a vampire, he went into the mountains to watch a final sunrise. He left his equipment in his cellar, which remains locked. The letter promised a key to his cellar should be among his remains.",
        "string": "Ich habe einen Brief gefunden, den der Vampirjäger Kragrash geschrieben hat. Auf einer Jagd wurde er verwundet und steckte sich mit Vampirismus an. An dem Tag, an dem er ein Vampir wurde, ging er in die Berge, um einen letzten Sonnenaufgang anzusehen. Er hat seine Ausrüstung in einem verschlossenen Keller versteckt. Im Brief war die Rede von einem Kellerschlüssel, der sich bei seinen Überresten befinden sollte."
    }
]