[
    {
        "editor_id": "ccBGSSSE055_ArmorBladesGauntlets",
        "form_id": "05000802|ccbgssse055-ba_orcishscaled.esl",
        "index": null,
        "type": "ARMO FULL",
        "original": "Orcish Scaled Gauntlets",
        "string": "Orkische Schuppenpanzerhandschuhe"
    },
    {
        "editor_id": "ccBGSSSE055_ArmorBladesCuirass",
        "form_id": "05000801|ccbgssse055-ba_orcishscaled.esl",
        "index": null,
        "type": "ARMO FULL",
        "original": "Orcish Scaled Armor",
        "string": "Orkische Schuppenrüstung"
    },
    {
        "editor_id": "ccBGSSSE055_ArmorBladesHelmet",
        "form_id": "05000803|ccbgssse055-ba_orcishscaled.esl",
        "index": null,
        "type": "ARMO FULL",
        "original": "Orcish Scaled Helmet",
        "string": "Orkischer Schuppenhelm"
    },
    {
        "editor_id": "ccBGSSSE055_ArmorBladesBoots",
        "form_id": "05000800|ccbgssse055-ba_orcishscaled.esl",
        "index": null,
        "type": "ARMO FULL",
        "original": "Orcish Scaled Boots",
        "string": "Orkische Schuppenstiefel"
    },
    {
        "editor_id": "ccBGSSSE055_ThalmorNote",
        "form_id": "0500081B|ccbgssse055-ba_orcishscaled.esl",
        "index": null,
        "type": "BOOK FULL",
        "original": "Orders",
        "string": "Befehle"
    },
    {
        "editor_id": "ccBGSSSE055_GamblerDossier",
        "form_id": "0500081C|ccbgssse055-ba_orcishscaled.esl",
        "index": null,
        "type": "BOOK FULL",
        "original": "Guard's Dossier: Antonius",
        "string": "Wachdossier: Antonius"
    },
    {
        "editor_id": "ccBGSSSE055_ThalmorNote",
        "form_id": "0500081B|ccbgssse055-ba_orcishscaled.esl",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face='$HandwrittenFont'><font size='18'>\r\nIf the armor is verified as authentic, dispose of it and the target as you see fit. The guard would imprison him, but Antonius will die for what he did to my dear Allenia.\r\n\r\n-- A\r\n</font>",
        "string": "<font face='$HandwrittenFont'><font size='18'>\r\nFalls die Authentizität der Rüstung bestätigt wird, könnt Ihr Euch ihrer und des Ziels nach Belieben entledigen. Die Wache würde ihn einsperren, aber Antonius muss für das, was er meiner geliebten Allenia angetan hat, sterben.\r\n\r\nA.\r\n</font>"
    },
    {
        "editor_id": "ccBGSSSE055_AntoniusNote",
        "form_id": "0500081A|ccbgssse055-ba_orcishscaled.esl",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\" size=\"18\">\r\nYakhtu once told me I'd wager off my own mother if the odds were right. So it's probably no surprise to her that I lost her armor on a bet. \r\n\r\nWhat I would explain to the blacksmith, after she was done yelling at me, was that my plan was foolproof. \r\n\r\nI had in my coin purse a total of three hundred and twenty septims. My strategy was to wager ten pieces at a time. If I lost, my next bet would be ten pieces, to cover the last wager. If I lost again, I would wager twenty, and once again attempt to break even. If I lost a fourth time, I would wager forty, and so on. \r\n\r\nSo unless I lost six straight times, I'd always break even in the end. Well, ten straight losses later, I not only have no gold, but no armor and bed to sleep on. I must have slept with Zenithar's mother or something, not sure why he hates me so.\r\n\r\nAnyways, I sold the armor to some High Elf collector at the Bee and Barb. I should probably just kill her. I would kill the bandits running the pits, but then where would I get my fix.</font>",
        "string": "<font face=\"$HandwrittenFont\" size=\"18\">\r\nYakhtu hat mir einmal gesagt, ich würde meine eigene Mutter verwetten, wenn die Chancen stimmten. Also kommt es für sie wahrscheinlich nicht überraschend, dass ich ihre Rüstung bei einer Wette verloren habe.\r\n\r\nNachdem die Schmiedin mich zu Ende angebrüllt hatte, erklärte ich ihr, dass mein Plan narrensicher war.\r\n\r\nIn meiner Börse hatte ich insgesamt 320 Septime. Meine Strategie bestand darin, jeweils zehn davon zu setzen. Wenn ich verlieren würde, wäre mein nächster Einsatz wiederum zehn Septime, um den letzten zu decken. Würde ich erneut verlieren, wäre der Einsatz 20 Septime, um wieder auf null zu kommen. Beim vierten Mal würde ich 40 wetten und so weiter.\r\n\r\nFalls ich also nicht sechsmal hintereinander verlieren würde, käme ich am Ende immer bei plus/minus null heraus. Tja, nach zehn verlorenen Wetten habe ich weder Gold noch eine Rüstung noch ein Bett. Habe ich etwa mit Zenithars Mutter geschlafen? Keine Ahnung, warum er mich so sehr hasst.\r\n\r\nWie dem auch sei, ich habe die Rüstung an irgendeine Hochelfen-Sammlerin im Bienenstich verkauft. Wahrscheinlich sollte ich sie einfach umlegen. Ich würde auch die Banditen töten, die die Gruben betreiben, aber wo sollte ich dann meine Sucht befriedigen?</font>"
    },
    {
        "editor_id": "ccBGSSSE055_GamblerDossier",
        "form_id": "0500081C|ccbgssse055-ba_orcishscaled.esl",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face='$HandwrittenFont'>\r\nStatus: Active (Capture or Kill), High Priority\r\n\r\nDescription: Antonius, Male, mid 70s\r\n\r\nBackground:\r\nAntonius is a former battlemage said to possess a highly analytical mind that is matched only by his more prurient inclinations. He is sought after by aristocrats in Firsthold for allegedly poisoning a court wizard named Allenia with skooma, although it's unclear if he did so maliciously or simply introduced her to the substance. After fleeing to Cyrodiil he joined the Crimson Dirks and advised them on the acquisition and smuggling of magical artifacts. \r\n\r\nBottled spirits and old age have made him less urgent of a target, but all members of the bandit clan are still considered high priority and should be captured or eliminated.\r\n\r\nOperational Notes:\r\nAntonius is believed to have a number of vices, most notably an addiction to gambling. Rather than search for him, it would be best to have a guardsman stationed near the pits where like-minded degenerates tend to gather. Cragslane Cavern is said to be thriving with activity as of late, and may be worth a look.\r\n</font>",
        "string": "<font face='$HandwrittenFont'>\r\nStatus: Aktiv (festnehmen oder töten), hohe Wichtigkeit\r\n\r\nBeschreibung: Antonius, männlich, Mitte 70\r\n\r\nHintergrund:\r\nAntonius ist ein ehemaliger Kampfmagier, dessen analytischer Geist angeblich nur noch durch seine lüsternen Neigungen übertroffen wird. Er wird von Aristokraten in Ersthalt gesucht, da er eine Hofmagierin namens Allenia mit Skooma vergiftet haben soll. Allerdings ist unklar, ob dies böswillig erfolgte oder er sie die Substanz einfach nur probieren lassen wollte. Nach der Flucht aus Cyrodiil schloss er sich den Blutroten Langdolchen an und beriet sie hinsichtlich der Beschaffung und des Schmuggels magischer Artefakte.\r\n\r\nAufgrund seines Konsums von Spirituosen und des hohen Alters ist er zwar kein vorrangiges Ziel mehr, allerdings gilt für alle Mitglieder der Banditengruppe nach wie vor eine hohe Priorität, daher sollten sie gefasst oder eliminiert werden.\r\n\r\nOperative Anmerkungen:\r\nEs wird davon ausgegangen, dass Antonius eine Reihe von Lastern hat, wobei seine Spielsucht hervorzuheben wäre. Statt nach ihm zu suchen, wäre es sinnvoller, eine Wache in der Nähe der Gruben zu postieren, wo sich gleichgesinnte Degenerierte häufig versammeln. Da es in der Felsrinnenhöhle in letzter Zeit eine Menge Aktivitäten gegeben haben soll, wäre diese einen Blick wert.\r\n</font>"
    },
    {
        "editor_id": "ccBGSSSE055_Bookv6",
        "form_id": "05000839|ccbgssse055-ba_orcishscaled.esl",
        "index": null,
        "type": "BOOK FULL",
        "original": "The Crimson Dirks, v6",
        "string": "Die Blutroten Langdolche, Buch 6"
    },
    {
        "editor_id": "ccBGSSSE055_AntoniusNote",
        "form_id": "0500081A|ccbgssse055-ba_orcishscaled.esl",
        "index": null,
        "type": "BOOK FULL",
        "original": "Antonius' Note",
        "string": "Antonius' Notiz"
    },
    {
        "editor_id": "ccBGSSSE055_Bookv6",
        "form_id": "05000839|ccbgssse055-ba_orcishscaled.esl",
        "index": null,
        "type": "BOOK DESC",
        "original": "[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nThe Crimson Dirks\r\nBook Six\r\n\r\n\r\nby \r\nGathers-the-Coin\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n<img src='img://Textures/Interface/Books/Illuminated_Letters/E_letter.png'>dward taught Antonius the game he learned in Elsweyr, as Casival, Ehlhiel and Zaharia joined them at the table. A cloth, stained with every conceivable color of wine and spirit, was placed over the top of the wood, allowing the bones and tiles to slide across its otherwise splintered face. While some of the rules were lost in translation, Edward knew enough for the game to function. Moreover, if he were to bend said rules to his favor, his opponents would be none the wiser.\r\n\r\n\"There are two types of games,\" Edward explained, laying the tiles out on the surface, \"those with perfect information, and those that are imperfect. Chess, for example, is a game with perfect information. We know each other's pieces and their placement on the board. Card games, on the other hand, are of the imperfect variety. We are each dealt a hand with a set value, and must divine, through whatever means are available to us, who has the better of it.\"\r\n\r\n\"And which type do you prefer?\" asked Casival.\r\n\r\n\"I prefer to know who and what I'm dealing with,\" replied Edward, \"but at the same time, I know the more practical skill is to play games where the information is imperfect. After all, that is how the world around us is played.\"\r\n\r\n\"I wasn't aware life was a game,\" said Ehlhiel, \"because if so, I need to find a better way to cheat.\"\r\n\r\n\"Don't be so modest,\" replied Edward, raking in another pot, \"I think you're doing just fine. The same can't be said for our friend Antonius here.\"\r\n\r\n\"I only lost because you distracted me,\" barked Antonius, \"with that inhaling and exhaling thing you do with your nose.\"\r\n\r\n\"Do you mean breathing?\" asked Edward.\r\n\r\n\"Yes, that.\"\r\n\r\nAs a careful study of others, Casival understood the gist of Edward's speech. There were layers beyond what faces advertised. Edward, for instance, used his charm and intellect like a sword, his sly demeanor having a purpose that disarmed his opponents. Ehlhiel, on the other hand, wore his humor like armor, deflecting any inkling of emotion or motive. Zaharia, for all her straightforwardness, was also passionate and sincere, making her prone to falling victim to her temper. Even Antonius, for all his inebriation, was a skilled hedge mage, and one wondered at times if his drunkenness was merely a performance that allowed people to excuse his worst impulses. \r\n\r\nThe same rules applied to the crew as a whole. The less that was known about the bandits - the more imperfect the information - the better their chance of survival. Their enemies would always hold the better cards. The only way to win was to bluff.\r\n\r\nIt's for this reason Casival was uneasy about the last job. They had purchased a building near a warehouse, tunneling into it and stealing the goods. The plan was solid and the profit healthy, but it was the target that worried him still, even now after it was complete. After all, unlike some enterprises, the East Empire Company was a machine that counted every coin to its last, and weighed every commodity to the gram. Their employees were punctual, their accountants circumspect, and their ledgers pristine. They would identify precisely what goods were stolen, and investigate thoroughly the time and manner of the theft. \r\n\r\nThus it weighed heavy on his mind when the forger who purchased the building next to the warehouse had not responded to his last letter. Casival wrote the missive posing as a concerned relative, not wishing to betray any secrets lest the forger had been compromised. Another concern was news that the Company had enlisted the help of the local guard captains, in an effort to pool their information. With the added protection, caravans had been harder to sack. And with a more watchful eye on merchants, goods had been much harder to smuggle. As it turned out, it was possible to rob from the East Empire Company, but not without revealing some of their cards. \r\n\r\n\"Did you know that Pale-Eyes can sing?\" Ehlhiel said, much to everyone's surprise.\r\n\r\n\"Is that a joke?\" asked Zaharia, somewhat surprised.\r\n\r\n\"I'm being serious, he's actually better than most bards,\" Ehlhiel replied, for once completely sincere, \"Trust me, it shocked me more than anything. I wasn't even aware Argonians could even make that kind of noise, let alone do it on key.\"\r\n\r\nCasival laughed at the thought of the shy Argonian melodically strumming his lute. Even after he thought he'd learned everything there was to know about the others, they were always surprising him in strange and interesting ways. Perhaps the same could be said about their current predicament. So long as they were free, it meant whatever information their pursuers had was still imperfect. \r\n\r\nThe bandits had revealed much of their cards already, but hopefully, they had yet to give away their entire hand. ",
        "string": "[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nDie Blutroten Langdolche\r\nBuch 6\r\n\r\n\r\nvon\r\nSammelt-Münzen\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n<img src='img://Textures/Interface/Books/Illuminated_Letters/E_letter.png'>dward brachte Antonius gerade das Spiel bei, das er in Elsweyr gelernt hatte, als sich Casival, Ehlhiel und Zaharia zu ihnen an den Tisch setzten. Sie legten ein Tuch mit Wein- und Spirituosenflecken in allen erdenklichen Farben auf das Holz, damit die Knochen und Spielsteine über die zersplitterte Oberfläche geschoben werden konnten. Obwohl einige der Regeln falsch übersetzt worden waren, kannte Edward das Spiel gut genug. Außerdem würden seine Gegner es nicht bemerken, falls er besagte Regeln zu seinen Gunsten abänderte.\r\n\r\n\"Es gibt zwei Arten von Spielen\", erklärte Edward und legte die Steine auf der Oberfläche aus, \"solche mit vollkommenen und solche mit unvollkommenen Informationen. Schach gehört beispielsweise zur ersten Kategorie. Man kennt die Figuren des Gegenübers und ihre Platzierung auf dem Spielfeld. Kartenspiele wiederum gehören zur unvollkommenen Variante. Jeder bekommt eine Hand mit einem festgelegten Wert und muss mit welchen verfügbaren Mitteln auch immer bestimmen, wer in der besseren Position ist.\"\r\n\r\n\"Und welche Art zieht Ihr vor?\", fragte Casival.\r\n\r\n\"Ich ziehe es vor, zu wissen, womit und mit wem ich es zu tun habe\", antwortete Edward. \"Ich weiß jedoch auch, dass man für Spiele mit unvollkommenen Informationen praktischere Fertigkeiten braucht. Immerhin wird so auch die Welt um uns herum gespielt.\"\r\n\r\n\"Mir war gar nicht bewusst, dass das Leben ein Spiel ist\", sagte Ehlhiel. \"Andernfalls muss ich eine Möglichkeit finden, besser zu schummeln.\"\r\n\r\n\"Seid nicht so bescheiden\", erwiderte Edward, während er einen weiteren Topf einstrich. \"Ich finde, dass Ihr Euch gut schlagt - was man von unserem Freund Antonius hier nicht gerade behaupten kann.\"\r\n\r\n\"Ich habe nur verloren, weil Ihr mich abgelenkt habt\", blaffte Antonius ihn an. \"Mit diesem Reinziehen und Rauspusten, das Ihr mit Eurer Nase macht.\"\r\n\r\n\"Ihr meint Atmen?\", fragte Edward.\r\n\r\n\"Ja, damit.\"\r\n\r\nAls jemand, der andere aufmerksam beobachtete, begriff Casival den Kern von Edwards Aussage. Es gibt Schichten unterhalb dessen, was Gesichter ausdrücken. Edward beispielsweise nutzte seinen Charme und Intellekt wie ein Schwert. Sein gerissenes Auftreten hatte einen Zweck, der Gegner entwaffnete. Ehlhiel hingegen trug seinen Humor wie eine Rüstung, die auch die leiseste Ahnung von Emotionen oder Motiven abwehrte. Zaharia war in ihrer Geradlinigkeit leidenschaftlich und aufrichtig, wodurch sie Gefahr lief, ihrem Temperament zum Opfer zu fallen. Selbst Antonius war trotz seiner Trunkenheit ein fähiger Wald- und Wiesenmagier und man fragte sich hin und wieder, ob der Rausch nur gespielt war, damit die Leute ihm seine schlimmsten Impulse verziehen.\r\n\r\nDie gleichen Regeln galten auch für die Truppe als Ganzes. Je weniger man über die Banditen wusste - also je unvollkommener die Informationen waren -, desto höher waren ihre Überlebenschancen. Ihre Feinde hatten stets die besseren Karten. Gewinnen konnten sie nur durch Bluffen.\r\n\r\nUnd genau aus diesem Grund fühlte sich Casival wegen des letzten Auftrags unwohl. Sie hatten ein Gebäude gekauft, einen Tunnel zu einem Lagerhaus daneben gegraben und daraus die Waren gestohlen. Der Plan war solide und der Gewinn üppig, doch Sorgen bereitete ihm das Ziel, selbst nachdem nun alles abgeschlossen war. Immerhin war die Ost-Kaiserliche Handelsgesellschaft im Gegensatz zu manch anderen Unternehmen eine Maschine, die jede einzelne Münze zählte und jede Ware aufs Gramm abwog. Ihre Angestellten waren pünktlich, ihre Buchhalter besonnen und ihre Bücher makellos. Sie würden exakt bestimmen, was man gestohlen hatte, und den Zeitpunkt sowie die Art des Diebstahls gründlich untersuchen.\r\n\r\nDeswegen hatte er ein ziemlich ungutes Gefühl, als der Fälscher, der das Gebäude neben dem Lagerhaus gekauft hatte, auf seinen letzten Brief nicht reagierte. Casival gab sich in seinem Schreiben als besorgter Angehöriger aus, um keine Geheimnisse zu verraten, falls der Fälscher aufgeflogen wäre. Ebenfalls Sorgen bereitete ihm die Nachricht, dass die Gesellschaft die Hilfe hiesiger Wachhauptmänner in Anspruch genommen hatte, um Informationen austauschen zu können. Durch den zusätzlichen Schutz war es schwieriger geworden, Karawanen auszurauben. Und das wachsamere Auge auf Händler hatte dazu geführt, dass auch das Schmuggeln von Waren nicht mehr ganz so einfach von der Hand ging. Wie sich herausgestellt hatte, war es möglich, die Ost-Kaiserliche Handelsgesellschaft zu bestehlen, jedoch nicht, ohne einige Karten aufzudecken.\r\n\r\n\"Wusstet Ihr, dass Blass-Auge singen kann?\", frage Ehlhiel plötzlich zum Erstaunen der anderen.\r\n\r\n\"Ist das ein Scherz?\", hakte Zaharia überrascht nach.\r\n\r\n\"Ich meine es ernst. Er ist sogar besser als die meisten Barden\", antwortete Ehlhiel ausnahmsweise vollkommen ehrlich. \"Glaubt mir, ich war ziemlich geschockt. Mir war nicht bewusst, dass Argonier überhaupt derartige Geräusche erzeugen, geschweige denn einen Ton halten können.\"\r\n\r\nCasival lachte bei dem Gedanken daran, wie der schüchterne Argonier melodisch auf seiner Laute spielte. Obwohl er davon ausgegangen war, alles über die anderen in Erfahrung gebracht zu haben, überraschten sie ihn stets auf eigenartige und interessante Weise. Vielleicht hätte man das auch über ihre missliche Lage sagen können. Solang sie frei waren, bedeutete das, die Informationen, die ihre Verfolger über sie hatten, waren noch unvollkommen.\r\n\r\nDie Banditen hatten bereits einen Großteil ihrer Karten aufgedeckt, mussten aber hoffentlich noch nicht ihre gesamte Hand ablegen. "
    },
    {
        "editor_id": "ccBGSSSE055_Antonius",
        "form_id": "0500081D|ccbgssse055-ba_orcishscaled.esl",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Antonius",
        "string": "Antonius"
    },
    {
        "editor_id": "ccBGSSSE055_LvlThalmorSpy",
        "form_id": "0500081E|ccbgssse055-ba_orcishscaled.esl",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Armor Collector",
        "string": "Rüstungssammlerin"
    },
    {
        "editor_id": "ccBGSSSE055_QuestTopic1A",
        "form_id": "05000823|ccbgssse055-ba_orcishscaled.esl",
        "index": null,
        "type": "DIAL FULL",
        "original": "I know you're an assassin.",
        "string": "Ich weiß, dass Ihr ein Assassine seid."
    },
    {
        "editor_id": "ccBGSSSE055_QuestTopic3Topic",
        "form_id": "05000828|ccbgssse055-ba_orcishscaled.esl",
        "index": null,
        "type": "DIAL FULL",
        "original": "There's something we need to talk about.",
        "string": "Wir müssen etwas bereden."
    },
    {
        "editor_id": "ccBGSSSE055_QuestTopic3TopicB",
        "form_id": "0500082C|ccbgssse055-ba_orcishscaled.esl",
        "index": null,
        "type": "DIAL FULL",
        "original": "Riften is dangerous. You need to leave before something happens. (Persuade)",
        "string": "Rifton ist gefährlich. Ihr müsst gehen, bevor Euch noch etwas zustößt. (Überreden)"
    },
    {
        "editor_id": "ccBGSSSE055_QuestTopic3TopicA",
        "form_id": "0500082A|ccbgssse055-ba_orcishscaled.esl",
        "index": null,
        "type": "DIAL FULL",
        "original": "You've got something I want. I'm going to kill you for it. (Intimidate)",
        "string": "Ihr besitzt etwas, das ich haben will. Dafür würde ich auch töten. (Einschüchtern)"
    },
    {
        "editor_id": "ccBGSSSE055_QuestTopic2A",
        "form_id": "05000825|ccbgssse055-ba_orcishscaled.esl",
        "index": null,
        "type": "DIAL FULL",
        "original": "I'd like to buy the armor you bought from Antonius. (1000 gold)",
        "string": "Ich würde gern die Rüstung erwerben, die Ihr von Antonius gekauft habt. (1.000 Gold)"
    },
    {
        "editor_id": "ccBGSSSE055_QuestTopic3TopicC",
        "form_id": "0500082E|ccbgssse055-ba_orcishscaled.esl",
        "index": null,
        "type": "DIAL FULL",
        "original": "You know what you did. I just want to hear you say it. (Persuade)",
        "string": "Ihr wisst, was Ihr getan habt. Ich möchte es nur aus Eurem Munde hören. (Überreden)"
    },
    {
        "editor_id": "ccBGSSSE055_Quest",
        "form_id": "05000830|ccbgssse055-ba_orcishscaled.esl",
        "index": 10,
        "type": "QUST NNAM",
        "original": "Search for a dossier at the Mistveil Keep Barracks",
        "string": "Suche in den Wachunterkünften der Festung Nebelschleier nach einem Dossier."
    },
    {
        "editor_id": "ccBGSSSE055_Quest",
        "form_id": "05000830|ccbgssse055-ba_orcishscaled.esl",
        "index": null,
        "type": "QUST FULL",
        "original": "Gambler's Edge",
        "string": "Gefährliches Spiel"
    },
    {
        "editor_id": "ccBGSSSE055_Quest",
        "form_id": "05000830|ccbgssse055-ba_orcishscaled.esl",
        "index": 60,
        "type": "QUST NNAM",
        "original": "Retrieve the armor",
        "string": "Besorge die Rüstung."
    },
    {
        "editor_id": "ccBGSSSE055_Quest",
        "form_id": "05000830|ccbgssse055-ba_orcishscaled.esl",
        "index": 50,
        "type": "QUST NNAM",
        "original": "Kill the collector",
        "string": "Töte die Sammlerin."
    },
    {
        "editor_id": "ccBGSSSE055_Quest",
        "form_id": "05000830|ccbgssse055-ba_orcishscaled.esl",
        "index": 20,
        "type": "QUST NNAM",
        "original": "Find Antonius in Cragslane Cavern",
        "string": "Finde Antonius in der Felsrinnenhöhle."
    },
    {
        "editor_id": "ccBGSSSE055_Quest",
        "form_id": "05000830|ccbgssse055-ba_orcishscaled.esl",
        "index": 103,
        "type": "QUST CNAM",
        "original": "I've heard stories of former bandits living as fugitives across Tamriel. At the barracks in Riften, I found information on an Imperial wagering on the pit fights at Cragslane Cavern. ",
        "string": "Ich habe Geschichten über ehemalige Banditen gehört, die als Flüchtlinge in Tamriel leben. In den Wachunterkünften in Rifton habe ich Informationen über einen Kaiserlichen gefunden, der auf die Grubenkämpfe in der Felsrinnenhöhle wettet. "
    },
    {
        "editor_id": "ccBGSSSE055_Quest",
        "form_id": "05000830|ccbgssse055-ba_orcishscaled.esl",
        "index": 90,
        "type": "QUST CNAM",
        "original": "I've heard stories of former bandits living as fugitives across Tamriel. At the barracks in Riften, I found information on an Imperial wagering on the pit fights at Cragslane Cavern. Unfortunately, the gambler was already dead by the time I arrived. It seems he incurred some debts, and sold his armor to a collector in Riften. I killed the collector in order to take the armor from her.",
        "string": "Ich habe Geschichten über ehemalige Banditen gehört, die als Flüchtlinge in Tamriel leben. In den Wachunterkünften in Rifton habe ich Informationen über einen Kaiserlichen gefunden, der auf die Grubenkämpfe in der Felsrinnenhöhle wettet. Leider war der Spieler bei meinem Eintreffen bereits tot. Wie es scheint, hatte er einige Schulden angehäuft und seine Rüstung an eine Sammlerin in Rifton verkauft. Ich habe die Sammlerin getötet, um ihr die Rüstung abzunehmen."
    },
    {
        "editor_id": "ccBGSSSE055_Quest",
        "form_id": "05000830|ccbgssse055-ba_orcishscaled.esl",
        "index": 96,
        "type": "QUST CNAM",
        "original": "I've heard stories of former bandits living as fugitives across Tamriel. At the barracks in Riften, I found information on an Imperial wagering on the pit fights at Cragslane Cavern. Unfortunately, the gambler was already dead by the time I arrived. It seems he incurred some debts, and sold his armor to a collector in Riften.",
        "string": "Ich habe Geschichten über ehemalige Banditen gehört, die als Flüchtlinge in Tamriel leben. In den Wachunterkünften in Rifton habe ich Informationen über einen Kaiserlichen gefunden, der auf die Grubenkämpfe in der Felsrinnenhöhle wettet. Leider war der Spieler bei meinem Eintreffen bereits tot. Wie es scheint, hatte er einige Schulden angehäuft und seine Rüstung an eine Sammlerin in Rifton verkauft."
    },
    {
        "editor_id": "ccBGSSSE055_Quest",
        "form_id": "05000830|ccbgssse055-ba_orcishscaled.esl",
        "index": 107,
        "type": "QUST CNAM",
        "original": "I've heard stories of former bandits living as fugitives across Tamriel. At the barracks in Riften, I found information on an Imperial wagering on the pit fights at Cragslane Cavern. Unfortunately, the gambler was already dead by the time I arrived. It seems he incurred some debts, and sold his armor to a collector in Riften. After some effort, I managed to get the custom armor from the collector.",
        "string": "Ich habe Geschichten über ehemalige Banditen gehört, die als Flüchtlinge in Tamriel leben. In den Wachunterkünften in Rifton habe ich Informationen über einen Kaiserlichen gefunden, der auf die Grubenkämpfe in der Felsrinnenhöhle wettet. Leider war der Spieler bei meinem Eintreffen bereits tot. Wie es scheint, hatte er einige Schulden angehäuft und seine Rüstung an eine Sammlerin in Rifton verkauft. Nach einigen Anstrengungen konnte ich die Spezialrüstung von der Sammlerin erhalten."
    },
    {
        "editor_id": "ccBGSSSE055_Quest",
        "form_id": "05000830|ccbgssse055-ba_orcishscaled.esl",
        "index": 75,
        "type": "QUST CNAM",
        "original": "I've heard stories of former bandits living as fugitives across Tamriel. Perhaps if I visit the guard barracks in Riften I might find some information on their whereabouts.",
        "string": "Ich habe Geschichten über ehemalige Banditen gehört, die als Flüchtlinge in Tamriel leben. In den Wachunterkünften in Rifton könnte ich vielleicht Informationen über ihre Aufenthaltsorte finden."
    },
    {
        "editor_id": "ccBGSSSE055_Quest",
        "form_id": "05000830|ccbgssse055-ba_orcishscaled.esl",
        "index": 83,
        "type": "QUST CNAM",
        "original": "I've heard stories of former bandits living as fugitives across Tamriel. At the barracks in Riften, I found information on an Imperial wagering on the pit fights at Cragslane Cavern. Unfortunately, the gambler was already dead by the time I arrived.",
        "string": "Ich habe Geschichten über ehemalige Banditen gehört, die als Flüchtlinge in Tamriel leben. In den Wachunterkünften in Rifton habe ich Informationen über einen Kaiserlichen gefunden, der auf die Grubenkämpfe in der Felsrinnenhöhle wettet. Leider war der Spieler bei meinem Eintreffen bereits tot."
    },
    {
        "editor_id": "ccBGSSSE055_Quest",
        "form_id": "05000830|ccbgssse055-ba_orcishscaled.esl",
        "index": 40,
        "type": "QUST NNAM",
        "original": "Buy the armor from collector at the Bee and Barb",
        "string": "Kaufe der Sammlerin im Bienenstich die Rüstung ab."
    },
    {
        "editor_id": "ccBGSSSE055_MiscQuest",
        "form_id": "05000833|ccbgssse055-ba_orcishscaled.esl",
        "index": 10,
        "type": "QUST NNAM",
        "original": "Search for a dossier at the Mistveil Keep Barracks",
        "string": "Suche in den Wachunterkünften der Festung Nebelschleier nach einem Dossier."
    },
    {
        "editor_id": "ccBGSSSE055_Quest",
        "form_id": "05000830|ccbgssse055-ba_orcishscaled.esl",
        "index": 35,
        "type": "QUST NNAM",
        "original": "(Optional) Intimidate or persuade the collector into leaving the city's protection",
        "string": "(Optional) Bringe die Sammlerin durch Einschüchtern oder Überreden dazu, den Schutz der Stadt zu verlassen."
    },
    {
        "editor_id": "ccBGSSSE055_Quest",
        "form_id": "05000830|ccbgssse055-ba_orcishscaled.esl",
        "index": 30,
        "type": "QUST NNAM",
        "original": "Read Antonius' Note",
        "string": "Lies Antonius' Notiz."
    },
    {
        "editor_id": "ccBGSSSE055_MatchingSet",
        "form_id": "05000804|ccbgssse055-ba_orcishscaled.esl",
        "index": null,
        "type": "PERK FULL",
        "original": "Matching Set",
        "string": "Passende Garnitur"
    },
    {
        "editor_id": "ccBGSSSE055_OrcishSmithing",
        "form_id": "05000812|ccbgssse055-ba_orcishscaled.esl",
        "index": null,
        "type": "PERK DESC",
        "original": "Can create Orcish armor and weapons at forges, and improve them twice as much.",
        "string": "Kann Ork-Rüstungen und -Waffen in Schmieden herstellen und doppelt so effektiv machen."
    },
    {
        "editor_id": "ccBGSSSE055_OrcishSmithing",
        "form_id": "05000812|ccbgssse055-ba_orcishscaled.esl",
        "index": null,
        "type": "PERK FULL",
        "original": "Orcish Smithing",
        "string": "Orkische Schmiedekunst"
    },
    {
        "editor_id": "ccBGSSSE055_MatchingSet",
        "form_id": "05000804|ccbgssse055-ba_orcishscaled.esl",
        "index": null,
        "type": "PERK DESC",
        "original": "Additional 25% Armor bonus if wearing a matched set of Light Armor.",
        "string": "Zusätzlicher Rüstungsbonus von 25 Prozent, wenn ein passendes leichtes Rüstungsset getragen wird."
    }
]