[
    {
        "editor_id": "ccBGSSSE054_ArmorBladesGauntlets",
        "form_id": "[05000802]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Orcish Plate Gauntlets",
        "string": "Orkische Plattenpanzerhandschuhe"
    },
    {
        "editor_id": "ccBGSSSE054_ArmorBladesGauntletsE",
        "form_id": "[0500083E]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Orcish Plate Gauntlets",
        "string": "Orkische Plattenpanzerhandschuhe"
    },
    {
        "editor_id": "ccBGSSSE054_ArmorBladesHelmet",
        "form_id": "[05000803]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Orcish Plate Helmet",
        "string": "Orkischer Plattenhelm"
    },
    {
        "editor_id": "ccBGSSSE054_ArmorBladesBootsE",
        "form_id": "[0500083C]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Orcish Plate Boots",
        "string": "Orkische Plattenstiefel"
    },
    {
        "editor_id": "ccBGSSSE054_ArmorBladesBoots",
        "form_id": "[05000800]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Orcish Plate Boots",
        "string": "Orkische Plattenstiefel"
    },
    {
        "editor_id": "ccBGSSSE054_ArmorBladesCuirassE",
        "form_id": "[0500083D]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Orcish Plate Armor",
        "string": "Orkische Plattenrüstung"
    },
    {
        "editor_id": "ccBGSSSE054_ArmorBladesCuirass",
        "form_id": "[05000801]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Orcish Plate Armor",
        "string": "Orkische Plattenrüstung"
    },
    {
        "editor_id": "ccBGSSSE054_ArmorBladesHelmetE",
        "form_id": "[0500083F]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Orcish Plate Helmet",
        "string": "Orkischer Plattenhelm"
    },
    {
        "editor_id": "ccBGSSSE054_YakhtuJournal",
        "form_id": "[05000819]",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\">\r\nI nearly turned around and went back to Cyrodiil because Bjormund wouldn't shut up. From dawn to dusk it was Skyrim this and Skyrim that. We hadn't even crossed the mountains yet, and I felt like I'd spent an eternity in the place. But by Malacath, he kept going.\r\n\r\nHe went on about all the different legends and the hundreds of Ragnars involved in them. He talked for hours about his family, and for days about his mead. Sometimes he even sang about them. Silence was not an option. Perhaps if they put that on my bounty, I might have been okay with the rest of it. \r\n\r\nBut as a blacksmith, there was one story I didn't get tired of. The one about the Skyforge.\r\n\r\n\"It's an ancient relic, watched over by a great stone eagle,\" he said. \"Come spring, you will be forging weapons under its wings,\" he said.\r\n\r\nI ate it up, even though I knew it was a lie. The Skyforge was for legendary smiths, and I was a wanted criminal. Unless the guard decide to quit looking for us, I was going to spend the rest of my life crafting Orcish Plate for bandits, idiots who didn't deserve my work and lacked the brains to value it.\r\n\r\nMaybe that's what pissed me off the most about Bjormund's tales of hearth and home. We weren't going to be welcome in Skyrim, or anywhere for that matter. We were Crimson Dirks. We had a home, and now it was gone.</font>",
        "string": "<font face=\"$HandwrittenFont\">\r\nIch wollte fast schon umkehren und nach Cyrodiil zurückkehren, da Bjormund einfach nicht den Mund halten konnte. Von morgens bis abends ging es immer nur um Himmelsrand. Wir hatten noch nicht einmal das Gebirge überquert, da kam es mir schon vor, als wären wir bereits eine Ewigkeit an diesem Ort gewesen. Aber bei Malacath, er wollte einfach nicht aufhören.\r\n\r\nEr erzählte von all den verschiedenen Legenden und den Hunderten Ragnars, die damit zu tun hatten. Er sprach stundenlang über seine Familie und tagelang über seinen Met. Manchmal sang er sogar. Stille war ein Fremdwort für ihn. Hätten sie das auf mein Kopfgeld aufgeschlagen, wäre der Rest für mich vielleicht in Ordnung gewesen.\r\n\r\nAber als Schmiedin konnte ich mir eine dieser Geschichten immer wieder anhören: die über die Himmelsschmiede.\r\n\r\n\"Das ist ein uraltes Relikt, bewacht von einem großen Steinadler\", sagte er. \"Wenn der Frühling kommt, schmiedet Ihr Waffen unter seinen Flügeln.\"\r\n\r\nDas gefiel mir, obwohl ich wusste, dass es eine Lüge war. Die Himmelsschmiede war für legendäre Handwerker gedacht und ich war eine gesuchte Kriminelle. Falls die Wache nicht aufhören würde, nach uns zu suchen, würde ich den Rest meines Lebens damit verbringen, orkische Plattenrüstungen für Banditen herzustellen - für Idioten, die meine Arbeit nicht verdienten und denen es an Hirnschmalz mangelte, um sie überhaupt wertschätzen zu können.\r\n\r\nVielleicht war es das, was mich an Bjormunds Geschichten über Heim und Herd so wütend machte. Wir würden in Himmelsrand und auch anderswo nicht willkommen sein. Wir waren Blutrote Langdolche. Wir hatten ein Zuhause gehabt, das es nun nicht mehr gab.</font>"
    },
    {
        "editor_id": "ccBGSSSE054_DossierOrcish",
        "form_id": "[0500081A]",
        "index": null,
        "type": "BOOK FULL",
        "original": "Guard's Dossier: Yakhtu gra-Orkulg",
        "string": "Wachdossier: Yakhtu gra-Orkulg"
    },
    {
        "editor_id": "ccBGSSSE054_DossierOrcish",
        "form_id": "[0500081A]",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face='$HandwrittenFont'>\r\nStatus: Active (Capture or Kill), High Priority\r\n\r\nDescription: Female, Orc, late 40s\r\n\r\nBackground:\r\nYakhtu gra-Orkulg was a former blacksmith at the Stash 'N Slash in the Imperial City, a shop she inherited from her father. She was contacted by the Crimson Dirks and recruited to forge arms for the bandits as well as launder sacked goods through her shop. When the Imperial City guard issued a warrant for her arrest, she fled the city with another member of the bandit gang.  \r\n\r\nOperational Notes:\r\nYakhtu was originally thought to have fled to High Rock and taken refuge in an Orc Stronghold. However, according to our informant, she actually traveled with another agent to Skyrim. Reports of unusually well made weapons and armor being peddled out of Embershard Mine may be related. This information should be forwarded to Commander Caius in Whiterun as the mine falls under his jurisdiction.</font>",
        "string": "<font face='$HandwrittenFont'>\r\nStatus: Aktiv (festnehmen oder töten), hohe Wichtigkeit\r\n\r\nBeschreibung: Weiblich, Ork, Ende 40\r\n\r\nHintergrund:\r\nYakhtu gra-Orkulg war eine ehemalige Schmiedin im Laden \"Hiebeschmiede\" in der Kaiserstadt, den sie von ihrem Vater geerbt hatte. Die Blutroten Langdolche nahmen Kontakt zu ihr auf und rekrutierten sie, um Waffen für die Banditen fertigen zu lassen und geplünderte Waren in ihrem Laden zu waschen. Als die Kaiserliche Wache einen Haftbefehl für sie erließ, floh sie mit einem weiteren Mitglied der Bande aus der Stadt.\r\n\r\nOperative Anmerkungen:\r\nEs wurde ursprünglich davon ausgegangen, dass Yakhtu nach Hochfels geflohen war und in einer Orkfestung Zuflucht gefunden hatte. Laut unserem Informanten ist sie jedoch mit einem anderen Agenten nach Himmelsrand gereist. Berichte über ungewöhnlich gute Waffen und Rüstungen, die aus der Glutsplittermine heraus verkauft werden, könnten damit in Verbindung stehen. Diese Informationen sollten an Kommandant Caius weitergeleitet werden, da die Mine unter seinen Zuständigkeitsbereich fällt.</font>"
    },
    {
        "editor_id": "ccBGSSSE054_YakhtuJournal",
        "form_id": "[05000819]",
        "index": null,
        "type": "BOOK FULL",
        "original": "Yakhtu's Journal",
        "string": "Yakhtus Tagebuch"
    },
    {
        "editor_id": "ccBGSSSE054_YakhtuTreasBanditChest",
        "form_id": "[0500081B]",
        "index": null,
        "type": "CONT FULL",
        "original": "Chest",
        "string": "Truhe"
    },
    {
        "editor_id": "ccBGSSSE054_Yakhtu",
        "form_id": "[0500081C]",
        "index": null,
        "type": "NPC_ SHRT",
        "original": "Yakhtu",
        "string": "Yakhtu"
    },
    {
        "editor_id": "ccBGSSSE054_Yakhtu",
        "form_id": "[0500081C]",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Yakhtu gra-Orkulg",
        "string": "Yakhtu gra-Orkulg"
    },
    {
        "editor_id": "ccBGSSSE054_YakhtuKey",
        "form_id": "[0500081D]",
        "index": null,
        "type": "KEYM FULL",
        "original": "Yakhtu's Key",
        "string": "Yakhtus Schlüssel"
    },
    {
        "editor_id": "EmbershardMine01",
        "form_id": "[000B6BE6]",
        "index": null,
        "type": "CELL FULL",
        "original": "Embershard Mine",
        "string": "Glutsplittermine"
    },
    {
        "editor_id": "WhiterunGuardHouse",
        "form_id": "[00036ED6]",
        "index": null,
        "type": "CELL FULL",
        "original": "Guard Barracks",
        "string": "Wachunterkünfte"
    },
    {
        "editor_id": "ccBGSSSE054_Quest",
        "form_id": "[05000822]",
        "index": 60,
        "type": "QUST NNAM",
        "original": "Retrieve the Orcish Plate Armor",
        "string": "Beschaffe die Orkische Plattenrüstung."
    },
    {
        "editor_id": "ccBGSSSE054_Quest",
        "form_id": "[05000822]",
        "index": 87,
        "type": "QUST CNAM",
        "original": "At Embershard Mine, I found an Orc blacksmith forging weapons for bandits. I managed to eliminate her and read a journal on her body. It mentioned crafting valuable Orcish Plate armor for bandits. I defeated a bandit wearing the armor and claimed it for myself.",
        "string": "In der Glutsplittermine habe ich eine Orkschmiedin gefunden, die Waffen für Banditen herstellt. Ich konnte sie eliminieren und habe ein Tagebuch gelesen, das ich bei ihrer Leiche gefunden hatte. Darin wurde die Herstellung wertvoller Orkischer Plattenrüstung für Banditen erwähnt. Ich habe einen Banditen in besagter Rüstung bezwungen und sie an mich genommen."
    },
    {
        "editor_id": "ccBGSSSE054_Quest",
        "form_id": "[05000822]",
        "index": 79,
        "type": "QUST CNAM",
        "original": "At Embershard Mine, I found an Orc blacksmith forging weapons for bandits. I managed to eliminate her and read a journal on her body. It mentioned crafting valuable Orcish Plate armor for bandits. I defeated a bandit wearing the armor and claimed it for myself.",
        "string": "In der Glutsplittermine habe ich eine Orkschmiedin gefunden, die Waffen für Banditen herstellt. Ich konnte sie eliminieren und habe ein Tagebuch gelesen, das ich bei ihrer Leiche gefunden hatte. Darin wurde die Herstellung wertvoller Orkischer Plattenrüstung für Banditen erwähnt. Ich habe einen Banditen in besagter Rüstung bezwungen und sie an mich genommen."
    },
    {
        "editor_id": "ccBGSSSE054_Quest",
        "form_id": "[05000822]",
        "index": 84,
        "type": "QUST CNAM",
        "original": "Bandits have long been an issue for the people Skyrim. At the Guard House in Whiterun, I found a dossier that might have information on their whereabouts.",
        "string": "Banditen stellen schon seit langer Zeit ein Problem für Himmelsrand dar. Im Wachhaus in Weißlauf habe ich ein Dossier gefunden, in dem vielleicht Informationen über ihre Aufenthaltsorte stehen könnten."
    },
    {
        "editor_id": "ccBGSSSE054_Quest",
        "form_id": "[05000822]",
        "index": 20,
        "type": "QUST NNAM",
        "original": "Read the guard's dossier",
        "string": "Lies das Dossier der Wache."
    },
    {
        "editor_id": "ccBGSSSE054_Quest",
        "form_id": "[05000822]",
        "index": 40,
        "type": "QUST NNAM",
        "original": "Examine the body",
        "string": "Untersuche die Leiche."
    },
    {
        "editor_id": "ccBGSSSE054_MiscQuest",
        "form_id": "[05000823]",
        "index": 10,
        "type": "QUST NNAM",
        "original": "Search for a dossier at the Guard Barracks in Whiterun",
        "string": "Suche in den Wachunterkünften in Weißlauf nach einem Dossier."
    },
    {
        "editor_id": "ccBGSSSE054_Quest",
        "form_id": "[05000822]",
        "index": 97,
        "type": "QUST CNAM",
        "original": "At Embershard Mine, I found an Orc blacksmith forging weapons for bandits. I managed to eliminate her and read a journal on her body. It mentioned crafting valuable Orcish Plate armor for bandits.",
        "string": "In der Glutsplittermine habe ich eine Orkschmiedin gefunden, die Waffen für Banditen herstellt. Ich konnte sie eliminieren und habe ein Tagebuch gelesen, das ich bei ihrer Leiche gefunden hatte. Darin wurde die Herstellung wertvoller Orkischer Plattenrüstung für Banditen erwähnt."
    },
    {
        "editor_id": "ccBGSSSE054_Quest",
        "form_id": "[05000822]",
        "index": 30,
        "type": "QUST NNAM",
        "original": "Find the blacksmith in Embershard Mine",
        "string": "Finde die Schmiedin in der Glutsplittermine."
    },
    {
        "editor_id": "ccBGSSSE054_Quest",
        "form_id": "[05000822]",
        "index": 84,
        "type": "QUST CNAM",
        "original": "At Embershard Mine, I found an Orc blacksmith forging weapons for bandits. I managed to eliminate her. I should check her body to see what else I can uncover.",
        "string": "In der Glutsplittermine habe ich eine Orkschmiedin gefunden, die Waffen für Banditen herstellt. Ich konnte sie eliminieren. Ich sollte ihre Leiche untersuchen und sehen, was ich noch finden kann."
    },
    {
        "editor_id": "ccBGSSSE054_Quest",
        "form_id": "[05000822]",
        "index": null,
        "type": "QUST FULL",
        "original": "Smith 'N Slash",
        "string": "Hiebeschmiede"
    },
    {
        "editor_id": "ccBGSSSE054_Quest",
        "form_id": "[05000822]",
        "index": 76,
        "type": "QUST CNAM",
        "original": "Bandits have long been an issue for the people Skyrim. If I visit the Guard House in Whiterun, I might find some information on them.",
        "string": "Banditen stellen schon seit langer Zeit ein Problem für Himmelsrand dar. Im Wachhaus in Weißlauf erhalte ich vielleicht Informationen über sie."
    },
    {
        "editor_id": "ccBGSSSE054_Quest",
        "form_id": "[05000822]",
        "index": 50,
        "type": "QUST NNAM",
        "original": "Read the journal",
        "string": "Lies das Tagebuch."
    },
    {
        "editor_id": "ccBGSSSE054_Quest",
        "form_id": "[05000822]",
        "index": 98,
        "type": "QUST CNAM",
        "original": "At Embershard Mine, I found an Orc blacksmith forging weapons for bandits. I managed to eliminate her and found a journal on her body.",
        "string": "In der Glutsplittermine habe ich eine Orkschmiedin gefunden, die Waffen für Banditen herstellt. Ich konnte sie eliminieren und habe bei ihrer Leiche ein Tagebuch gefunden."
    },
    {
        "editor_id": "ccBGSSSE054_Quest",
        "form_id": "[05000822]",
        "index": 10,
        "type": "QUST NNAM",
        "original": "Search for a dossier at the Guard Barracks in Whiterun",
        "string": "Suche in den Wachunterkünften in Weißlauf nach einem Dossier."
    },
    {
        "editor_id": "ccBGSSSE054_Quest",
        "form_id": "[05000822]",
        "index": 72,
        "type": "QUST CNAM",
        "original": "Bandits have long been an issue for the people Skyrim. At the Guard House in Whiterun, I found a dossier that has information on an Orc blacksmith forging weapons for bandits at Embershard Mine.",
        "string": "Banditen stellen schon seit langer Zeit ein Problem für Himmelsrand dar. Im Wachhaus in Weißlauf habe ich ein Dossier gefunden, das Informationen über eine Orkschmiedin enthält, die in der Glutsplittermine Waffen für Banditen herstellt."
    }
]