[
    {
        "editor_id": "ccBGSSSE038_LedgerBook",
        "type": "BOOK FULL",
        "original": "Business Ledger Copy",
        "string": "Geschäftsbuchabschrift"
    },
    {
        "editor_id": "ccBGSSSE038_InvisibillityFFSelf",
        "type": "MGEF FULL",
        "original": "Invisibility",
        "string": "Unsichtbarkeit"
    },
    {
        "editor_id": "ccBGSSSE038_NordDeadGuy",
        "type": "NPC_ FULL",
        "original": "Nord",
        "string": "Nord"
    },
    {
        "editor_id": "ccBGSSSE038_MagicEffectInvis",
        "type": "MGEF FULL",
        "original": "Bow of Shadows Magic Effect",
        "string": "Bogen der Schatten: Magieeffekt"
    },
    {
        "editor_id": "ccBGSSSE038_InvisibilityNPC",
        "type": "SPEL FULL",
        "original": "Bow of Shadows Invisibility",
        "string": "Bogen der Schatten: Unsichtbarkeit"
    },
    {
        "editor_id": "ccBGSSSE038_Quest",
        "type": "QUST NNAM",
        "original": "Speak to the Jarl's Steward",
        "string": "Sprich mit dem Verwalter des Jarls."
    },
    {
        "editor_id": "ccBGSSSE038_Quest",
        "type": "QUST NNAM",
        "original": "Read the Business Ledger Copy",
        "string": "Lies die Abschrift des Geschäftsbuchs."
    },
    {
        "editor_id": "ccBGSSSE038_BusinessLedger",
        "type": "ACTI FULL",
        "original": "Business Ledger Copy",
        "string": "Geschäftsbuchabschrift"
    },
    {
        "editor_id": "ccBGSSSE038_FortifySpeed",
        "type": "MGEF FULL",
        "original": "Fast",
        "string": "Schnelligkeit"
    },
    {
        "editor_id": "ccBGSSSE038_Quest",
        "type": "QUST NNAM",
        "original": "Find the Assassin on the upper floor of Dragonsreach when the Jarl is unoccupied",
        "string": "Finde den Assassinen im Obergeschoss von Drachenfeste, wenn der Jarl nicht beschäftigt ist."
    },
    {
        "editor_id": "ccBGSSSE038_AssassinJournal",
        "type": "BOOK FULL",
        "original": "Assassin's Journal",
        "string": "Tagebuch des Assassinen"
    },
    {
        "editor_id": "ccBGSSSE038_BowOfShadowsPerk",
        "type": "PERK FULL",
        "original": "Homecooked Meal",
        "string": "Selbstgekochte Mahlzeit"
    },
    {
        "editor_id": "ccBGSSSE038_Quest",
        "type": "QUST NNAM",
        "original": "Retrieve the Bow of Shadows",
        "string": "Beschaffe den Bogen der Schatten."
    },
    {
        "editor_id": "ccBGSSSE038_Quest",
        "type": "QUST NNAM",
        "original": "Investigate the Silent Moons Camp",
        "string": "Untersuche das Lager Stille Monde."
    },
    {
        "editor_id": "ccBGSSSE038_StewardNote",
        "type": "BOOK FULL",
        "original": "Steward's Note",
        "string": "Notiz des Verwalters"
    },
    {
        "editor_id": "ccBGSSSE038_Quest",
        "type": "QUST NNAM",
        "original": "Check the stables",
        "string": "Sieh im Stall nach."
    },
    {
        "editor_id": "ccBGSSSE038_Quest",
        "type": "QUST NNAM",
        "original": "Investigate the Hall of the Dead",
        "string": "Erkunde die Halle der Toten."
    },
    {
        "editor_id": "ccBGSSSE038_BowOfShadowsPerkPlayer",
        "type": "PERK FULL",
        "original": "Invisibility",
        "string": "Unsichtbarkeit"
    },
    {
        "editor_id": "ccBGSSSE038_FortifySpeed",
        "type": "MGEF DNAM",
        "original": "Speed increased by <20>%. Casts invisibility while weapon is drawn. Activating an object or attacking will break the spell.",
        "string": "Geschwindigkeit um <20> % erhöht. Wirkt Unsichtbarkeit, wenn die Waffe gezogen ist. Beim Aktivieren eines Objekts oder Angreifen wird der Zauber aufgehoben."
    },
    {
        "editor_id": "ccBGSSSE038_abInvis",
        "type": "SPEL FULL",
        "original": "Bow of Shadows Invisibility",
        "string": "Bogen der Schatten: Unsichtbarkeit"
    },
    {
        "editor_id": "ccBGSSSE038_Quest",
        "type": "QUST NNAM",
        "original": "Take the ledger copy at Arcadia's Cauldron",
        "string": "Nimm die Abschrift des Geschäftsbuchs in Arcadias Kupferkessel."
    },
    {
        "editor_id": "ccBGSSSE038_PerkAbQuickShot",
        "type": "SPEL FULL",
        "original": "QuickShot",
        "string": "Schnellschuss"
    },
    {
        "editor_id": "ccBGSSSE038_StableBoyNote",
        "type": "BOOK FULL",
        "original": "Stable Hand's Note",
        "string": "Notiz des Stallburschen"
    },
    {
        "editor_id": "ccBGSSSE038_InvisibilityPermanent",
        "type": "MGEF FULL",
        "original": "Invisibility",
        "string": "Unsichtbarkeit"
    },
    {
        "editor_id": "ccBGSSSE038_BowOfShadows",
        "type": "WEAP FULL",
        "original": "Bow of Shadows",
        "string": "Bogen der Schatten"
    },
    {
        "editor_id": "ccBGSSSE038_SkeeverNote",
        "type": "BOOK FULL",
        "original": "Skeever Trouble",
        "string": "Skeeverprobleme"
    },
    {
        "editor_id": "ccBGSSSE038_Quest",
        "type": "QUST NNAM",
        "original": "Read the Steward's Note",
        "string": "Lies die Notiz des Verwalters."
    },
    {
        "editor_id": "ccBGSSSE038_CheeseWheel",
        "type": "ALCH FULL",
        "original": "Poisoned Sliced Goat Cheese",
        "string": "Vergiftete Ziegenkäsescheiben"
    },
    {
        "editor_id": "ccBGSSSE038_InvisibilitySPELL",
        "type": "SPEL FULL",
        "original": "Invisibility",
        "string": "Unsichtbarkeit"
    },
    {
        "editor_id": "ccBGSSSE038_Quest",
        "type": "QUST FULL",
        "original": "In the Shadows",
        "string": "In den Schatten"
    },
    {
        "editor_id": "ccBGSSSE038_BusinessLedger",
        "type": "ACTI RNAM",
        "original": "Take",
        "string": "Nehmen"
    },
    {
        "editor_id": "ccBGSSSE038_EnchWeaponBowOfShadows",
        "type": "ENCH FULL",
        "original": "Bow of Shadows",
        "string": "Bogen der Schatten"
    },
    {
        "editor_id": "ccBGSSSE038_QuestNote",
        "type": "QUST FULL",
        "original": "Note Alias Holder",
        "string": "Note Alias Holder"
    },
    {
        "editor_id": "WhiterunDragonsreach",
        "type": "CELL FULL",
        "original": "Dragonsreach",
        "string": "Drachenfeste"
    },
    {
        "editor_id": "Tamriel",
        "type": "WRLD FULL",
        "original": "Skyrim",
        "string": "Himmelsrand"
    },
    {
        "editor_id": "WhiterunArcadiasCauldron",
        "type": "CELL FULL",
        "original": "Arcadia's Cauldron",
        "string": "Arcadias Kupferkessel"
    },
    {
        "editor_id": "WhiterunHalloftheDeadCatacombs",
        "type": "CELL FULL",
        "original": "Whiterun Catacombs",
        "string": "Weißlauf: Katakomben"
    },
    {
        "editor_id": "ccBGSSSE038_StableBoyNote",
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\" size=\"17\">\nThe Dark Elf was smart to choose me. Scars aside, I can pass as a stable boy easily enough. I'll tell the shopkeep I got bucked by a wild one and landed face first into the briars. I'm smart like that.\n\nThe other bandits always poke fun at my face, saying I look like a newborn babe, but it comes in handy for jobs like this. After seeing how well the Dark Elf pays, the entire gang will be looking for a razor pretty soon.\n\nSpeaking of which, I'm supposed to meet my mysterious benefactor back at the stables, and not at the Silent Moons Camp. Not sure why, but he says if I'm followed, it's best I stay in character until I'm well clear of the city gates.\n\nWell, I hope he doesn't sneak up on me while I wait. I nearly soiled myself the last time. But smart guy that I am, I bought this tome to help me find him. Thing is, I opened it up and can't for the life of me figure out how it works. Only a matter of time though for a guy like me.</font>",
        "string": "<font face=\"$HandwrittenFont\" size=\"17\">\nMich auszuwählen, war eine kluge Entscheidung des Dunkelelfen. Von den Narben abgesehen, kann ich problemlos als Stallbursche durchgehen. Ich sage dem Ladenbesitzer, dass mich ein wildes Pferd abgeworfen hat und ich mit dem Gesicht voran im Gestrüpp gelandet bin. Ich bin ein kluges Kerlchen.\n\nDie anderen Banditen machen sich immer über mein Gesicht lustig und sagen, ich sehe aus wie ein Neugeborenes, aber für derartige Aufträge erweist sich dieser Umstand als recht nützlich. Nachdem sie gesehen hat, wie gut der Dunkelelf zahlt, wird die gesamte Bande schon bald nach Rasiermessern Ausschau halten.\n\nApropos, ich soll den geheimnisvollen Wohltäter am Stall und nicht im Lager Stille Monde treffen. Keine Ahnung, warum, aber er hat gesagt, dass es für den Fall, dass mich jemand verfolgt, am besten wäre es, wenn ich in meiner Rolle bleibe, bis ich die Stadttore weit hinter mir gelassen habe.\n\nNun, hoffentlich schleicht er sich nicht an mich heran, während ich warte. Beim letzten Mal habe ich mich fast eingenässt. Aber klug, wie ich nun mal bin, habe ich mir dieses Buch gekauft, um ihn zu finden. Die Sache ist nur, dass ich beim besten Willen nicht darauf komme, wie es funktioniert. Aber für einen harten Kerl wie mich ist das nur eine Frage der Zeit.</font>"
    },
    {
        "editor_id": "ccBGSSSE038_Quest",
        "type": "QUST CNAM",
        "original": "It seems there may be a potential assassination plot against the Jarl. At the steward's direction, I visited a local alchemist and took a copy of her ledger. I read it and found two people had purchased poisons. A priest at the Hall of the Dead, and a stable boy. At the Whiterun Stables I found a dead body and clues that point to the Silent Moons Camp. I should investigate the area and see what I can find.",
        "string": "Wie es scheint, könnte es ein Mordkomplott gegen den Jarl geben. Auf Anweisung des Verwalters habe ich eine hiesige Alchemistin aufgesucht und eine Abschrift ihres Geschäftsbuchs an mich genommen. Darin fand ich die Namen zweier Personen, die Gifte gekauft hatten: einen Priester in der Halle der Toten und einen Stallburschen. In den Ställen von Weißlauf habe ich eine Leiche und Hinweise auf das Lager Stille Monde gefunden. Ich sollte das Gebiet untersuchen und sehen, was ich finden kann."
    },
    {
        "editor_id": "ccBGSSSE038_Quest",
        "type": "QUST CNAM",
        "original": "At the Silent Moons Camp, I discovered a journal from an assassin who intends on killing the Jarl of Whiterun. After following his trail, I found him in Dragonsreach and eliminated him, taking the Bow of Shadows for myself.",
        "string": "Im Lager Stille Monde habe ich ein Tagebuch eines Assassinen gefunden, der beabsichtigt, den Jarl von Weißlauf zu töten. Nachdem ich seiner Spur gefolgt bin, habe ich ihn in Drachenfeste gefunden, ihn eliminiert und den Bogen der Schatten an mich genommen."
    },
    {
        "editor_id": "ccBGSSSE038_Quest",
        "type": "QUST CNAM",
        "original": "It seems there may be a potential assassination plot against the Jarl. At the steward's direction, I visited a local alchemist and took a copy of her ledger. I read it and found two people had purchased poisons. A priest at the Hall of the Dead, and a stable boy.",
        "string": "Wie es scheint, könnte es ein Mordkomplott gegen den Jarl geben. Auf Anweisung des Verwalters habe ich eine hiesige Alchemistin aufgesucht und eine Abschrift ihres Geschäftsbuchs an mich genommen. Darin fand ich die Namen zweier Personen, die Gifte gekauft hatten: einen Priester in der Halle der Toten und einen Stallburschen."
    },
    {
        "editor_id": "ccBGSSSE038_Quest",
        "type": "QUST CNAM",
        "original": "In Whiterun, I spoke to the Jarl's steward and asked him if he had any work. He handed me a note with details on a job.",
        "string": "In Weißlauf habe ich mit dem Verwalter des Jarls gesprochen und ihn gefragt, ob er Arbeit hat. Er gab mir eine Notiz mit entsprechenden Einzelheiten."
    },
    {
        "editor_id": "ccBGSSSE038_Quest",
        "type": "QUST CNAM",
        "original": "At the Silent Moons Camp, I discovered a journal from an assassin who intends on killing the Jarl of Whiterun. After following his trail, I found him in Dragonsreach and eliminated him, taking the Bow of Shadows for myself. I then returned to the steward and received my reward.",
        "string": "Im Lager Stille Monde habe ich ein Tagebuch eines Assassinen gefunden, der beabsichtigt, den Jarl von Weißlauf zu töten. Nachdem ich seiner Spur gefolgt bin, habe ich ihn in Drachenfeste gefunden, ihn eliminiert und den Bogen der Schatten an mich genommen. Danach bin ich zum Verwalter zurückgekehrt und habe meine Belohnung erhalten."
    },
    {
        "editor_id": "ccBGSSSE038_Quest",
        "type": "QUST CNAM",
        "original": "It seems there may be a potential assassination plot against the Jarl. At the steward's direction, I visited a local alchemist and took a copy of her ledger. I should read it to see if anyone has recently purchased any poisons.",
        "string": "Wie es scheint, könnte es ein Mordkomplott gegen den Jarl geben. Auf Anweisung des Verwalters habe ich eine hiesige Alchemistin aufgesucht und eine Abschrift ihres Geschäftsbuchs an mich genommen. Ich sollte sie lesen, um herauszufinden, ob jemand kürzlich Gifte gekauft hat."
    },
    {
        "editor_id": "ccBGSSSE038_Quest",
        "type": "QUST CNAM",
        "original": "With the death of King Torygg, it seems not even the Jarls are safe in Skyrim, and security comes at a premium. Given the need for capable warriors, I should speak with the steward and see if he has any work for me.",
        "string": "Seit dem Tod von König Torygg scheinen in Himmelsrand nicht einmal mehr die Jarls sicher zu sein und entsprechender Schutz ist heiß begehrt. Angesichts des Bedarfs an fähigen Kriegern sollte ich mit dem Verwalter sprechen und herausfinden, ob er Arbeit für mich hat."
    },
    {
        "editor_id": "ccBGSSSE038_AssassinJournal",
        "type": "BOOK DESC",
        "original": "<font face='$HandwrittenFont'>\nThe bow has long been a player in the game. It's toppled many a piece, from Jarls to kings. It does so without sight or sound, save for a rattling crown on a blood-stained floor. \n\nAnd yet, it's been far too long since it's had a chance to tilt the board. Raerlas Ghile failed to topple a piece. Dram took the flesh, but not the soul, and the game went on without incident. \n\nNow the pieces sit idly by, refusing to move in their comfort. Even now, as I take aim at this target, I hear their indolent yawns through the draw of my bowstring.\n\nYet the board cannot remain level forever. With the bow in my hand, it will tilt once more.\n\nHowever, the timing must be right. The toppling of a piece rings hollow in a thunderstorm.\n\nI must wait for a quiet moment, one that's intimate, when the Jarl is not engaged in talks of war and dragons. If the battle for Skyrim comes to Whiterun, I will be forced to redraw. \n\nBut there will come a time when he sits idly by in his grand hall, unbothered by the world. \n\nIn that moment, when the Jarl has a chance to finally breathe, I will sneak my way to the upper floors and make sure that breath is his last. And when I take my leave cloaked in her shadow, all anyone will hear is a rattle.</font>",
        "string": "<font face='$HandwrittenFont'>\nDer Bogen schreit nach Blut. Nach Blut, das durch die Adern von Jarls und Königen fließt.\n\nEs ist schon viel zu lang her, seit er die Gelegenheit zu speisen hatte. Raerlas Ghile konnte ihn nicht sättigen und hat die Gunst meiner Herrin verloren. Dram nahm das Fleisch, aber nicht die Seele, und verlor zur Strafe sein Leben.\n\nIhre Fehlschläge beschämen meine Herrin. Selbst während ich nun dieses Ziel anvisiere, höre ich durch die gespannte Sehne den Widerhall ihres Missmuts.\n\nIch werde den Bogen mit dem Fleisch des Jarls von Weißlauf sättigen und ihren Schmerz beenden.\n\nAllerdings muss der Zeitpunkt stimmen. Meine Herrin hegt kein Interesse daran, Chaos inmitten von Chaos erklingen zu lassen. Im Gewitter schallt der Klang ihres Bogens hohl.\n\nIch muss auf einen ruhigen Moment warten, einen intimen, wenn der Jarl nicht mit Gesprächen über Krieg und Drachen beschäftigt ist. Sollte die Schlacht um Himmelsrand Weißlauf erreichen, werde ich gezwungen sein, erneut zu ziehen.\n\nAber es wird eine Zeit kommen, in der er untätig in seiner großen Halle sitzt und die Welt ihn nicht plagt.\n\nIn diesem Augenblick, wenn der Jarl endlich einmal durchatmen kann, werde ich mich auf die oberen Etagen schleichen und dafür sorgen, dass dieser Atemzug sein letzter ist.</font>"
    },
    {
        "editor_id": "ccBGSSSE038_LedgerBook",
        "type": "BOOK DESC",
        "original": "[pagebreak]\n<p align=\"center\">\n\n\nWeekly Business Ledger\n\n\nfor \nArcadia's Cauldron\n</p>\n\n\n\n[pagebreak]<p align=\"left\">\n\n<img src='img://Textures/Interface/Books/Illuminated_Letters/S_letter.png'>undas\n\nCommander Caius\nStamina Potion\n61 gold\n\nLydia\nPotion of Strength\n137 gold\n\nAela the Huntress\nPotion of True Shot\n96 gold\n[pagebreak]\n\n<img src='img://Textures/Interface/Books/Illuminated_Letters/M_letter.png'>orndas\n\nDanica Pure-Spring\nPotion of Extreme Healing\n123 gold\n\nNord Warrior\nPotion of Cure Disease\n240 gold\n\nImperial Mage\nPotion of Magicka\n292 gold\n[pagebreak]\n\n<img src='img://Textures/Interface/Books/Illuminated_Letters/T_letter.png'>irdas\n\nHrongar\nPotion of Enhanced Stamina\n341 gold\n\nPriest of Arkay\nVirulent Poison\n174 gold\n[pagebreak]\n\n<img src='img://Textures/Interface/Books/Illuminated_Letters/M_letter.png'>iddas\n\nWarmaiden's\nBlacksmith's Potion\n204 gold\n\nBreton Ranger\nPotion of Resist Cold\n292 gold\n\nFarengar\nEnchanter's Potion\n164 gold\n[pagebreak]\n\n<img src='img://Textures/Interface/Books/Illuminated_Letters/T_letter.png'>urdas\n\nBelethor's General Goods\nPotion of Haggling\n140 gold\n\nNord Warrior\nPotion of Healing\n109 gold\n[pagebreak]\n\n<img src='img://Textures/Interface/Books/Illuminated_Letters/F_letter.png'>redas\n\nNord Stable Boy\nMalign Lingering Poison\n55 gold\n[pagebreak]\n\n<img src='img://Textures/Interface/Books/Illuminated_Letters/L_letter.png'>oredas\n\nUthgerd the Unbroken\nPotion of Minor Stamina\n61 gold\n\nAvulstein Gray-Mane\nPotion of the Knight\n123 gold</p>",
        "string": "[pagebreak]\n<p align=\"center\">\n\n\nWöchentliches Geschäftsbuch\n\n\nvon\nArcadias Kupferkessel\n</p>\n\n\n\n[pagebreak]<p align=\"left\">\n\n<img src='img://Textures/Interface/Books/Illuminated_Letters/S_letter.png'>undas\n\nKommandant Caius\nZaubertrank der Ausdauer\n61 Gold\n\nLydia\nZaubertrank der Stärke\n137 Gold\n\nAela die Jägerin\nZaubertrank des Volltreffers\n96 Gold\n[pagebreak]\n\n<img src='img://Textures/Interface/Books/Illuminated_Letters/M_letter.png'>orndas\n\nDanica Reine-Quelle\nZaubertrank der höchsten Heilung\n123 Gold\n\nNord-Krieger\nZaubertrank der Krankheitsheilung\n240 Gold\n\nKaiserlicher Händler\nZaubertrank des Taschendiebstahls\n292 Gold\n[pagebreak]\n\n<img src='img://Textures/Interface/Books/Illuminated_Letters/T_letter.png'>irdas\n\nHrongar\nZaubertrank der Gesteigerten Ausdauer\n341 Gold\n\nPriester von Arkay\nBösartiges Gift\n174 Gold\n[pagebreak]\n\n<img src='img://Textures/Interface/Books/Illuminated_Letters/M_letter.png'>iddas\n\nKriegsjungfer\nZaubertrank des Waffenschmieds\n204 Gold\n\nBretonischer Waldläufer\nZaubertrank der Frostresistenz\n292 Gold\n\nFarengar\nZaubertrank des Verzauberers\n164 Gold\n[pagebreak]\n\n<img src='img://Textures/Interface/Books/Illuminated_Letters/T_letter.png'>urdas\n\nBelethors Gemischtwaren\nZaubertrank des Feilschens\n140 Gold\n\nNord-Krieger\nZaubertrank der Heilung\n109 Gold\n[pagebreak]\n\n<img src='img://Textures/Interface/Books/Illuminated_Letters/F_letter.png'>redas\n\nNord-Stallbursche\nMächtiges Gift des Langen Leidens\n55 Gold\n[pagebreak]\n\n<img src='img://Textures/Interface/Books/Illuminated_Letters/L_letter.png'>oredas\n\nUthgerd die Unbeugsame\nZaubertrank der Geringen Ausdauer\n61 Gold\n\nAvulstein Grau-Mähne\nZaubertrank des Ritters\n123 Gold</p>"
    },
    {
        "editor_id": "ccBGSSSE038_Quest",
        "type": "QUST CNAM",
        "original": "At the Silent Moons Camp, I discovered a journal from an assassin who intends on killing the Jarl of Whiterun. He intends to take the shot from somewhere unoccupied, using the Bow of Shadows to conceal himself. It's likely he will only appear when the Jarl is not tending to any other business. I should find him and take him out before he can carry through with the plot.",
        "string": "Im Lager Stille Monde habe ich ein Tagebuch eines Assassinen gefunden, der beabsichtigt, den Jarl von Weißlauf zu töten. Er will den Schuss von einer freien Stelle aus abgeben und den Bogen der Schatten einsetzen, um sich zu tarnen. Wahrscheinlich erscheint er erst, wenn der Jarl nicht mit anderen Dingen beschäftigt ist. Ich sollte ihn finden und ausschalten, bevor er das Komplott ausführen kann."
    },
    {
        "editor_id": "ccBGSSSE038_StewardNote",
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\" size=\"18\">\n\n<Alias=Player>, \n\nI apologize for the secrecy, but I'd rather not speak about this in front of the Jarl, in the event the information I received isn't credible. He has enough on his plate as it is.\n\nYou see, earlier last week I received a tip from an unnamed source, regarding a potential assassination plot on the Jarl. \n\nNow, while we take all threats seriously, it's difficult to know just how credible this source is. And with everything that's happened as of late, I don't have time to investigate this myself. \n\nThat's why I'd like you to head to Arcadia's Cauldron and check their ledger for any suspicious purchases - in particular, poisons. I've asked Arcadia to leave you a copy on her counter. Look it over, find out who purchased bottles over the last few days, and confirm their reasons are legitimate. In the meantime I'll have our cooks check every piece of food, bottle of mead, and leftover bread crumb just to be sure nothing is tainted. \n\nIf your investigation turns up nothing, then I'll know the information I received is false, and the Jarl is safe for the time being. If not, I hope someone of your reputation can take care of the situation swiftly.",
        "string": "<font face=\"$HandwrittenFont\" size=\"18\">\n\n<Alias=Player>, \n\nich entschuldige mich für die Heimlichkeit, aber ich würde darüber lieber nicht in Anwesenheit des Jarls sprechen, falls die Informationen, die ich erhalten habe, nicht glaubwürdig sind. Er hat auch so schon genug zu tun.\n\nAnfang letzter Woche habe ich von einer namenlosen Quelle einen Tipp hinsichtlich eines möglichen Mordkomplotts gegen den Jarl erhalten.\n\nObwohl wir alle Drohungen ernst nehmen, ist es schwierig zu sagen, wie sehr man der Quelle trauen kann. Und vor dem Hintergrund all der Dinge, die in letzter Zeit geschehen sind, habe ich keine Zeit, dem selbst nachzugehen.\n\nDeswegen möchte ich, dass Ihr Arcadias Kupferkessel aufsucht und das Geschäftsbuch auf verdächtige Käufe - vor allem Gifte - überprüft. Ich habe Arcadia gebeten, Euch eine Abschrift auf ihrer Ladentheke zu hinterlassen. Schaut hinein, findet heraus, wer in den letzten Tagen Flaschen gekauft hat, und überprüft, ob sie gute Gründe dafür hatten. In der Zwischenzeit lasse ich unsere Köche jedes Lebensmittel, jede Flasche Met und jeden übrig gebliebenen Brotkrumen untersuchen, um sicherzugehen, dass nichts vergiftet ist.\n\nFalls bei Euren Nachforschungen nichts herauskommt, weiß ich, dass meine Informationen falsch waren und der Jarl bis auf Weiteres sicher ist. Falls nicht, hoffe ich, dass jemand von Eurem Ruf sich rasch um die Situation kümmern kann."
    },
    {
        "editor_id": "ccBGSSSE038_Quest",
        "type": "QUST CNAM",
        "original": "At the Silent Moons Camp, I discovered a journal from an assassin who intends on killing the Jarl of Whiterun. After following his trail, I found him in Dragonsreach and eliminated him.",
        "string": "Im Lager Stille Monde habe ich ein Tagebuch eines Assassinen gefunden, der beabsichtigt, den Jarl von Weißlauf zu töten. Nachdem ich seiner Spur gefolgt bin, habe ich ihn in Drachenfeste gefunden und eliminiert."
    },
    {
        "editor_id": "ccBGSSSE038_BowOfShadows",
        "type": "WEAP DESC",
        "original": "Weapon draw is <20>% faster and casts invisibility for <30> seconds.",
        "string": "Das Ziehen der Waffe erfolgt <20> % schneller und wirkt <30> Sekunden lang Unsichtbarkeit."
    },
    {
        "editor_id": "ccBGSSSE038_Quest",
        "type": "QUST CNAM",
        "original": "In Whiterun, I spoke to the Jarl's steward and asked him if he had any work. He handed me a note with details on a job. Reading the note, it seems there may be a potential assassination plot against the Jarl. The steward wants me to visit the local alchemist and check if anyone has purchased any poisons.",
        "string": "In Weißlauf habe ich mit dem Verwalter des Jarls gesprochen und ihn gefragt, ob er Arbeit hat. Er gab mir eine Notiz mit entsprechenden Einzelheiten. Wie es scheint, könnte es ein Mordkomplott gegen den Jarl geben. Der Verwalter möchte, dass ich die hiesige Alchemistin aufsuche und herausfinde, ob jemand Gifte gekauft hat."
    },
    {
        "editor_id": "ccBGSSSE038_SkeeverNote",
        "type": "BOOK DESC",
        "original": "<font face='$HandwrittenFont'>  \nSince no one else seems to be doing anything about it, I've taken steps to rid ourselves of this skeever problem. Please do not eat this cheese as it is laced with a dangerous poison. \n\nI repeat, this cheese is for skeevers only. If you feel the need to take a bite, I implore you to look in the mirror first and confirm that you are a skeever. If so, then you may eat to your heart's content. \n\nIf you are not a skeever, then you can better serve Arkay by staying alive.",
        "string": "<font face='$HandwrittenFont'>\nDa offenbar niemand sonst etwas dagegen unternimmt, habe ich Schritte eingeleitet, um dieses Skeever-Problems Herr zu werden. Esst bitte nicht diesen Käse, da er mit einem gefährlichen Gift versetzt ist.\n\nNoch einmal, dieser Käse ist nur für Skeever gedacht! Falls Ihr einen Bissen nehmen möchtet, bitte ich Euch dringend darum, zuerst in den Spiegel zu schauen und nachzusehen, ob Ihr ein Skeever seid. Falls dem so ist, könnt ihr Euch nach Herzenslust daran gütlich tun.\n\nSolltet Ihr aber kein Skeever sein, könnt Ihr Arkay besser dienen, indem Ihr am Leben bleibt."
    }
]