[
    {
        "editor_id": "ccBGSSSE034_HorseTameDamageStamina",
        "form_id": "[05000D62]",
        "index": null,
        "type": "MGEF FULL",
        "original": "Damage Stamina",
        "string": "Ausdauer senken"
    },
    {
        "editor_id": "ccBGSSSE034_HorseTameDamageStamina",
        "form_id": "[05000D62]",
        "index": null,
        "type": "MGEF DNAM",
        "original": "Drain the target's Stamina by <mag> points.",
        "string": "Entzieht dem Ziel <mag> Punkte Ausdauer."
    },
    {
        "editor_id": "ccBGSSSE034_HorseTameSpellDrainStamina",
        "form_id": "[05000D63]",
        "index": null,
        "type": "SPEL DESC",
        "original": "Raises all dead around you to fight for you.",
        "string": "Lässt die Toten in deiner Nähe auferstehen und für dich kämpfen."
    },
    {
        "editor_id": "ccBGSSSE034_HorseLocationJournal",
        "form_id": "[0500086C]",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\" size=\"18\">\r\nSpotted Grey - Near Markarth, north of Salvius Farm.\r\n\r\nDapple Brown - Near Solitude, across the river from Katla's Farm, near a Dragon Mound.\r\n\r\nChestnut - East of Helgen, not far from the roadside.\r\n\r\nRed - West of Whiterun, in the open planes.\r\n\r\nSpotted White - Lower Eastmarch, in the cliffs north of Shore's Stone.\r\n\r\nPale Mare - East of Windhelm, north of Hollyfrost Farm, in the forest nearing the shoreline.\r\n\r\nBlack - West of Falkreath, past the nearby ruins.\r\n\r\nIf I had the coin, I'd hire a wizard to use Detect Life and help me find these horses.\r\n</font>",
        "string": "<font face=\"$HandwrittenFont\" size=\"18\">\r\nGrau gefleckt - in der Nähe von Markarth, nördlich des Salviushofs.\r\n\r\nBraun gescheckt - in der Nähe von Einsamkeit, auf der anderen Seite des Flusses bei Katlas Hof, in der Nähe eines Drachenhügels.\r\n\r\nKastanienbraun - Östlich von Helgen, nicht weit von der Straße entfernt.\r\n\r\nRot - Westlich von Weißlauf, auf dem freien Feld.\r\n\r\nWeiß gefleckt - Unteres Ostmarsch, in den Klippen nördlich von Shors Stein.\r\n\r\nHelle Mähre - Östlich von Windhelm, nördlich des Frostdistelhofs, im Wald in der Nähe des Ufers.\r\n\r\nSchwarz - Westlich von Falkenring, hinter den nahegelegenen Ruinen.\r\n\r\nWenn ich die Mittel hätte, würde ich einen Zauberer anheuern, der mir mit Leben entdecken hilft, diese Pferde zu finden.\r\n</font>"
    },
    {
        "editor_id": "ccBGSSSE034_HorseLocationJournal",
        "form_id": "[0500086C]",
        "index": null,
        "type": "BOOK FULL",
        "original": "Wild Horse Notes",
        "string": "Hinweise zu Wildpferden"
    },
    {
        "editor_id": "ccBGSSSE034_UnicornSoransJournal",
        "form_id": "[05000DEB]",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\" size=\"18\">\r\nJournal of Soran Hariksen, Wildlife Scholar\r\n\r\n<b>14th of Rain's Hand, 4E 201</b>\r\nIn my duty to document all living creatures in Skyrim, the long-lost Unicorn has never been far from my mind. It is said that long ago the very last of its kind was sacrificed to Hircine. However, rumors of sightings in Tamriel have surfaced in recent times.\r\n\r\nIndeed, while these claims echo mostly from taverns in the late hours, one can wonder at the validity of such claims.\r\n\r\nI've chronicled the habits of Mudcrabs and Rabbits long enough. This old man is quite ready for something a little more interesting.\r\n\r\n<b>3rd of Second Seed, 4E 201</b>\r\nI have spoken with several hunters who swear by the Divines that they have seen a Unicorn during their travels. All have tried to approach it for a closer look, or to take it as a prize, but it has evaded them all.\r\n\r\nI continue my research with skepticism. If this is indeed true, how could this be? Was the last unicorn not truly the last, or is some other force at work?\r\n\r\n<b>18th of Second Seed, 4E 201</b>\r\nWhile studying the mating habits of Salmon is certainly enlightening, I have become quite obsessed with my pursuit of the elusive Unicorn.\r\n\r\nI spoke with a hostler who said that during one of his horse taming expeditions he too saw something that closely resembled the fabled Unicorn, though he was unsure. He is a man is of great integrity, so I took his word in good faith.\r\n\r\nI decided then to speak with Tolfdir at the College of Winterhold. Being a wise man with deep knowledge of such things, I hoped he might have some insight. I was correct in my assumption.\r\n\r\nAccording to Tolfdir, the Psijic Order have appeared from time-to-time throughout history to assist with situations they believe are extremely important. While he cannot personally say for certain, he believes they may have intervened after the last Unicorn was sacrificed, transporting another through time in order to set right what they believed was a wrongdoing.\r\n\r\nI am more motivated than ever to see this creature with my own two eyes.\r\n\r\n<b>24th of Second Seed, 4E 201</b>\r\nThe last sighting of the Unicorn was rumored to be in a dense forest area near Riften. As old as I am, an energy filled my bones that I haven't felt since I was a young man.\r\n\r\nI hiked up the ridge of the mountains there, and set up a very small camp. I was cautious to not set any fires or make much noise, lest I scare it away.\r\n\r\nAfter waiting two nights, through this morning's early fog, I finally saw the majestic creature for the first time. I still cannot believe my own two eyes. It lingered long enough for me to see it clearly, its brilliant coat and distinct horn shimmering in the morning light.\r\n\r\nI watched its movements for nearly thirty minutes, enough time to draw a rough depiction for my library. This is absolutely the crowning achievement of my scholarly life.\r\n\r\nI've decided to turn this information over to the College of Winterhold rather than publish it to the general population. I would like to ensure this creature remain protected, and I believe they are the most capable of such a task.",
        "string": "<font face=\"$HandwrittenFont\" size=\"18\">\r\nTagebuch von Soran Hariksen, Wildtiergelehrter\r\n\r\n<b>14. Regenhand, 4Ä 201</b>\r\nBei meiner Aufgabe, alle Lebewesen in Himmelsrand zu dokumentieren, musste ich immer wieder an das seit langem verschollene Einhorn denken. Angeblich wurde das Allerletzte seiner Art vor langer Zeit Hircine geopfert, allerdings gab es jüngst immer wieder Gerüchte über Sichtungen in Tamriel.\r\n\r\nObwohl diese Behauptungen zugegebenermaßen meist zu später Stunde in diversen Tavernen aufgestellt werden, muss man sich dennoch fragen, ob ihnen eine gewisse Stichhaltigkeit zu eigen ist.\r\n\r\nLange genug habe ich das Verhalten von Schlammkrabben und Kaninchen aufgezeichnet. Diesem alten Mann steht nun wirklich der Sinn nach etwas, das ein wenig interessanter ist.\r\n\r\n<b>3. Zweite Saat, 4Ä 201</b>\r\nIch habe mit mehreren Jägern gesprochen, die bei den Göttlichen schwören, dass sie auf ihren Reisen ein Einhorn gesehen haben. Alle wollten einen näheren Blick darauf werfen oder es als Trophäe in Anspruch nehmen, jedoch konnte es stets entkommen.\r\n\r\nIch führe meine Nachforschungen mit einer gewissen Skepsis fort. Wie ist das möglich, falls diese Behauptungen stimmen? War das letzte Einhorn doch nicht das letzte oder ist hier eine andere Macht am Werk?\r\n\r\n<b>18. Zweite Saat, 4Ä 201</b>\r\nObwohl das Studium des Paarungsverhaltens von Lachsen unbestreitbar äußerst erhellend ist, hat sich meine Beschäftigung mit dem schwer zu findenden Einhorn zu einer Besessenheit entwickelt.\r\n\r\nIch habe mit einem Stallknecht gesprochen, der behauptet, auf einem seiner Streifzüge zum Zähmen von Pferden ebenfalls etwas gesehen zu haben, dass dem sagenumwobenen Einhorn ähnelt. Ganz sicher war er sich jedoch nicht. Da er ein Mann von großer Redlichkeit ist, schenke ich seinen Worten Glauben.\r\n\r\nDanach habe ich beschlossen, mit Tolfdir an der Akademie von Winterfeste zu sprechen. Ich erhoffte mir, von diesem weisen Mann mit umfangreichem Wissen über derartige Dinge einige Einblicke zu erhalten - und meine Annahme hat sich als richtig erwiesen.\r\n\r\nNach Aussage von Tolfdir ist der Psijic-Orden von Zeit zu Zeit immer wieder aufgetaucht, um bei Situationen zu helfen, die seine Mitglieder als äußerst wichtig erachteten. Obwohl er es nicht mit Sicherheit sagen kann, glaubt er, dass der Orden nach der Opferung des letzten Einhorns eingegriffen haben könnte. Durch den Transport eines anderen Einhorns durch die Zeit sollte wohl seiner Meinung nach das in Ordnung gebracht werden, was der Orden als Missetat erachtet hatte.\r\n\r\nNun bin ich motivierter denn je, diese Kreatur mit eigenen Augen zu sehen.\r\n\r\n<b>24. Zweite Saat, 4Ä 201</b>\r\nDie letzte Sichtung des Einhorns soll Gerüchten zufolge in einem dichten Wald in der Nähe von Rifton stattgefunden haben. Trotz meines Alters wurden meine Knochen von einer Energie erfüllt, die ich zum letzten Mal als junger Mann gespürt hatte.\r\n\r\nÜber den Gebirgskamm wanderte ich dorthin und schlug ein ziemlich kleines Lager auf. Ich war bedacht darauf, kein Feuer zu entzünden und keine Geräusche zu machen, um das Einhorn nicht zu verscheuchen.\r\n\r\nNachdem ich zwei Nächte gewartet hatte, sah ich im Morgennebel endlich zum ersten Mal diese majestätische Kreatur. Ich kann es immer noch nicht ganz glauben. Das Einhorn verweilte lang genug, dass ich sein strahlendes Fell und das charakteristische Horn im morgendlichen Licht schimmern sehen konnte.\r\n\r\nNahezu 30 Minuten lang beobachtete ich seine Bewegungen - genug, um eine behelfsmäßige Abbildung für meine Bibliothek zu zeichnen. Dies ist wahrlich der krönende Abschluss meines Lebens als Gelehrter.\r\n\r\nIch habe beschlossen, diese Informationen der Akademie von Winterfeste zukommen zu lassen, statt sie für die Allgemeinheit zu veröffentlichen. Ich möchte dafür sorgen, dass diese Kreatur geschützt bleibt, und ich glaube, dass die Akademie für diese Aufgabe am besten geeignet ist."
    },
    {
        "editor_id": "ccBGSSSE034_UnicornSoransJournal",
        "form_id": "[05000DEB]",
        "index": null,
        "type": "BOOK FULL",
        "original": "Soran's Journal",
        "string": "Sorans Tagebuch"
    },
    {
        "editor_id": "ccBGSSSE034_WildHorseMap",
        "form_id": "[05000D67]",
        "index": null,
        "type": "MISC FULL",
        "original": "Map of Wild Horses",
        "string": "Wildpferdkarte"
    },
    {
        "editor_id": "ccBGSSSE034_WildHorse04_Pale",
        "form_id": "[0500080F]",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Wild Horse",
        "string": "Wildpferd"
    },
    {
        "editor_id": "ccBGSSSE034_WildHorse07_BrownSpotted",
        "form_id": "[05000821]",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Wild Horse",
        "string": "Wildpferd"
    },
    {
        "editor_id": "ccBGSSSE034_WildHorse05_RedBrown",
        "form_id": "[05000810]",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Wild Horse",
        "string": "Wildpferd"
    },
    {
        "editor_id": "ccBGSSSE034_WildHorse06_WhiteSpotted",
        "form_id": "[05000811]",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Wild Horse",
        "string": "Wildpferd"
    },
    {
        "editor_id": "ccBGSSSE034_WildHorse01_Chestnut",
        "form_id": "[05000D61]",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Wild Horse",
        "string": "Wildpferd"
    },
    {
        "editor_id": "ccBGSSSE034_WildHorse03_GreyBlack",
        "form_id": "[0500080E]",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Wild Horse",
        "string": "Wildpferd"
    },
    {
        "editor_id": "ccBGSSSE034_WildHorse02_Black",
        "form_id": "[0500080D]",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Wild Horse",
        "string": "Wildpferd"
    },
    {
        "editor_id": "ccBGSSSE034_MountUnicorn",
        "form_id": "[05000804]",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Unicorn",
        "string": "Einhorn"
    },
    {
        "editor_id": "WinterholdCollegeArcanaeum",
        "form_id": "[00013810]",
        "index": null,
        "type": "CELL FULL",
        "original": "The Arcanaeum",
        "string": "Das Arcanaeum"
    },
    {
        "editor_id": "Tamriel",
        "form_id": "[0000003C]",
        "index": null,
        "type": "WRLD FULL",
        "original": "Skyrim",
        "string": "Himmelsrand"
    },
    {
        "editor_id": null,
        "form_id": "[0500083C]",
        "index": null,
        "type": "INFO RNAM",
        "original": "Remove the saddle.",
        "string": "Entferne den Sattel."
    },
    {
        "editor_id": "ccBGSSSE034_WildHorsesQuestBranch01Topic",
        "form_id": "[05000D6B]",
        "index": null,
        "type": "DIAL FULL",
        "original": "I'd like to buy a wild horse map (250 gold)",
        "string": "Ich möchte eine Wildpferdkarte kaufen (250 Gold)"
    },
    {
        "editor_id": "ccBGSSSE034_WildHorsesQuestRenameBranchTopic",
        "form_id": "[05000DED]",
        "index": null,
        "type": "DIAL FULL",
        "original": "I'd like to register and rename my horse.",
        "string": "Ich möchte mein Pferd registrieren und ihm einen neuen Namen geben."
    },
    {
        "editor_id": null,
        "form_id": "[05000839]",
        "index": null,
        "type": "INFO RNAM",
        "original": "Imperial saddle (100 gold)",
        "string": "Sattel der Kaiserlichen (100 Gold)"
    },
    {
        "editor_id": null,
        "form_id": "[05000837]",
        "index": null,
        "type": "INFO RNAM",
        "original": "White saddle (100 gold)",
        "string": "Weißer Sattel (100 Gold)"
    },
    {
        "editor_id": "ccBGSSSE034_HorseSaddleQuestSaddleBranchTopic",
        "form_id": "[05000831]",
        "index": null,
        "type": "DIAL FULL",
        "original": "I'd like to change my horse's saddle.",
        "string": "Ich möchte den Sattel meines Pferds wechseln."
    },
    {
        "editor_id": null,
        "form_id": "[0500083A]",
        "index": null,
        "type": "INFO RNAM",
        "original": "Dark Brotherhood saddle (100 gold)",
        "string": "Sattel der Dunklen Bruderschaft (100 Gold)"
    },
    {
        "editor_id": null,
        "form_id": "[05000838]",
        "index": null,
        "type": "INFO RNAM",
        "original": "Standard saddle (100 gold)",
        "string": "Standardsattel (100 Gold)"
    },
    {
        "editor_id": null,
        "form_id": "[0500084A]",
        "index": null,
        "type": "INFO RNAM",
        "original": "Stormcloak saddle (100 gold)",
        "string": "Sattel der Sturmmäntel (100 Gold)"
    },
    {
        "editor_id": "ccBGSSSE034_Misc_Horse05_RedBrown",
        "form_id": "[05000873]",
        "index": 83,
        "type": "QUST CNAM",
        "original": "Find the horses.",
        "string": "Finde die Pferde."
    },
    {
        "editor_id": "ccBGSSSE034_Misc_Horse04_Pale",
        "form_id": "[05000872]",
        "index": 83,
        "type": "QUST CNAM",
        "original": "Find the horses.",
        "string": "Finde die Pferde."
    },
    {
        "editor_id": "ccBGSSSE034_Misc_Horse04_Pale",
        "form_id": "[05000872]",
        "index": null,
        "type": "QUST FULL",
        "original": "Find Horse 01",
        "string": "Finde Pferd 01"
    },
    {
        "editor_id": "ccBGSSSE034_Misc_Horse03_GreyBlack",
        "form_id": "[05000871]",
        "index": 0,
        "type": "QUST NNAM",
        "original": "Find and tame the Grey Spotted Horse",
        "string": "Finde und zähme das grau gefleckte Pferd."
    },
    {
        "editor_id": "ccBGSSSE034_UnicornQuest",
        "form_id": "[05000DE8]",
        "index": 10,
        "type": "QUST NNAM",
        "original": "Find and tame the Unicorn",
        "string": "Finde und zähme das Einhorn."
    },
    {
        "editor_id": "ccBGSSSE034_Misc_Horse07_BrownSpotted",
        "form_id": "[05000875]",
        "index": 0,
        "type": "QUST NNAM",
        "original": "Find and tame the Dapple Brown Horse",
        "string": "Finde und zähme das braun gescheckte Pferd."
    },
    {
        "editor_id": "ccBGSSSE034_Misc_Horse05_RedBrown",
        "form_id": "[05000873]",
        "index": null,
        "type": "QUST FULL",
        "original": "Find Horse 01",
        "string": "Finde Pferd 01"
    },
    {
        "editor_id": "ccBGSSSE034_WildHorsesQuest",
        "form_id": "[05000D65]",
        "index": 58,
        "type": "QUST CNAM",
        "original": "Hostlers in Skyrim have begun taming wild horses in order to keep up with the demand. I should speak with a hostler and see if they can give me some information. Perhaps I could find and tame some of them myself.",
        "string": "Stallknechte in Himmelsrand haben begonnen, Wildpferde zu zähmen, um mit der Nachfrage Schritt zu halten. Ich sollte mit einem von ihnen sprechen und versuchen, Informationen zu bekommen. Vielleicht könnte ich selbst einige Pferde finden und zähmen."
    },
    {
        "editor_id": "ccBGSSSE034_WildHorsesQuest",
        "form_id": "[05000D65]",
        "index": null,
        "type": "QUST FULL",
        "original": "Horse Whisperer",
        "string": "Pferdeflüsterer"
    },
    {
        "editor_id": "ccBGSSSE034_Misc_Horse03_GreyBlack",
        "form_id": "[05000871]",
        "index": null,
        "type": "QUST FULL",
        "original": "Find Horse 03",
        "string": "Finde Pferd 03"
    },
    {
        "editor_id": "ccBGSSSE034_WildHorsesQuest",
        "form_id": "[05000D65]",
        "index": 0,
        "type": "QUST NNAM",
        "original": "Purchase a map of wild horse locations",
        "string": "Kaufe eine Karte mit Orten, an denen sich Wildpferde aufhalten."
    },
    {
        "editor_id": "ccBGSSSE034_UnicornQuest",
        "form_id": "[05000DE8]",
        "index": 0,
        "type": "QUST NNAM",
        "original": "Find information about the Unicorn",
        "string": "Finde Informationen über das Einhorn."
    },
    {
        "editor_id": "ccBGSSSE034_Misc_Horse02_Black",
        "form_id": "[05000870]",
        "index": 0,
        "type": "QUST NNAM",
        "original": "Find and tame the Black Horse",
        "string": "Finde und zähme das schwarze Pferd."
    },
    {
        "editor_id": "ccBGSSSE034_Misc_Horse05_RedBrown",
        "form_id": "[05000873]",
        "index": 0,
        "type": "QUST NNAM",
        "original": "Find and tame the Red Horse",
        "string": "Finde und zähme das rote Pferd."
    },
    {
        "editor_id": "ccBGSSSE034_UnicornQuest",
        "form_id": "[05000DE8]",
        "index": 85,
        "type": "QUST CNAM",
        "original": "A wildlife scholar is rumored to have tracked down a legendary Unicorn. The last of these creatures was supposed to have been slain long ago. I should investigate and see what I can find.",
        "string": "Ein Wildtiergelehrter hat laut Gerücht ein legendäres Einhorn aufgespürt. Man war davon ausgegangen, dass die letzte dieser Kreaturen eigentlich schon vor langer Zeit erlegt worden war. Ich sollte dem nachgehen, um zu sehen, was ich herausfinden kann."
    },
    {
        "editor_id": "ccBGSSSE034_UnicornQuest",
        "form_id": "[05000DE8]",
        "index": 74,
        "type": "QUST CNAM",
        "original": "I found the journal of wildlife scholar Soran Hariksen at the College of Winterhold, which contained details on the whereabouts of the Unicorn. I should locate it to see if I can tame it, and take care of it as my own.",
        "string": "Ich habe das Tagebuch des Wildtiergelehrten Soran Hariksan in der Akademie von Winterfeste gefunden. Dieses enthält Einzelheiten zum Aufenthaltsort des Einhorns. Ich sollte es aufspüren und versuchen, es zu zähmen, um es selbst zu behalten."
    },
    {
        "editor_id": "ccBGSSSE034_Misc_Horse01_Chestnut",
        "form_id": "[0500086D]",
        "index": null,
        "type": "QUST FULL",
        "original": "Find Horse 01",
        "string": "Finde Pferd 01"
    },
    {
        "editor_id": "ccBGSSSE034_Misc_Horse04_Pale",
        "form_id": "[05000872]",
        "index": 0,
        "type": "QUST NNAM",
        "original": "Find and tame the Pale Mare",
        "string": "Finde und zähme die helle Mähre."
    },
    {
        "editor_id": "ccBGSSSE034_Misc_Horse07_BrownSpotted",
        "form_id": "[05000875]",
        "index": null,
        "type": "QUST FULL",
        "original": "Find Horse 01",
        "string": "Finde Pferd 01"
    },
    {
        "editor_id": "ccBGSSSE034_Misc_Horse06_WhiteSpotted",
        "form_id": "[05000874]",
        "index": 83,
        "type": "QUST CNAM",
        "original": "Find the horses.",
        "string": "Finde die Pferde."
    },
    {
        "editor_id": "ccBGSSSE034_Misc_Horse02_Black",
        "form_id": "[05000870]",
        "index": null,
        "type": "QUST FULL",
        "original": "Find Horse 02",
        "string": "Finde Pferd 02"
    },
    {
        "editor_id": "ccBGSSSE034_Misc_Horse03_GreyBlack",
        "form_id": "[05000871]",
        "index": 83,
        "type": "QUST CNAM",
        "original": "Find the horses.",
        "string": "Finde die Pferde."
    },
    {
        "editor_id": "ccBGSSSE034_UnicornQuest",
        "form_id": "[05000DE8]",
        "index": 66,
        "type": "QUST CNAM",
        "original": "A wildlife scholar was able to track down and verify the existence of a Unicorn. Using information that I found in his journal, I located the Unicorn, tamed it, and claimed it as my own. If I need to find it again, it will be at the College of Winterhold courtyard.",
        "string": "Ein Wildtiergelehrter konnte ein Einhorn aufspüren und seine Existenz nachweisen. Mit den Informationen aus seinem Tagebuch habe ich es gefunden, gezähmt und für mich beansprucht. Wenn ich es erneut finden muss, hält es sich im Innenhof der Akademie von Winterfeste auf."
    },
    {
        "editor_id": "ccBGSSSE034_WildHorsesQuest",
        "form_id": "[05000D65]",
        "index": 69,
        "type": "QUST CNAM",
        "original": "I've acquired a map and a journal with locations of where wild horses have been known to roam. I should find and tame them. Afterward I can bring them to a stable to add a saddle or change their name.",
        "string": "Ich habe eine Karte und ein Tagebuch mit Orten erhalten, an denen sich bekanntermaßen Wildpferde aufhalten. Ich sollte sie finden und zähmen. Danach kann ich sie zu einem Stall bringen, um sie zu satteln oder ihnen neue Namen zu geben."
    },
    {
        "editor_id": "ccBGSSSE034_Misc_Horse06_WhiteSpotted",
        "form_id": "[05000874]",
        "index": null,
        "type": "QUST FULL",
        "original": "Find Horse 01",
        "string": "Finde Pferd 01"
    },
    {
        "editor_id": "ccBGSSSE034_Misc_Horse02_Black",
        "form_id": "[05000870]",
        "index": 83,
        "type": "QUST CNAM",
        "original": "Find the horses.",
        "string": "Finde die Pferde."
    },
    {
        "editor_id": "ccBGSSSE034_Misc_Horse01_Chestnut",
        "form_id": "[0500086D]",
        "index": 0,
        "type": "QUST NNAM",
        "original": "Find and tame the Chestnut Horse",
        "string": "Finde und zähme das kastanienbraune Pferd."
    },
    {
        "editor_id": "ccBGSSSE034_Misc_Horse01_Chestnut",
        "form_id": "[0500086D]",
        "index": 83,
        "type": "QUST CNAM",
        "original": "Find the horse.",
        "string": "Finde das Pferd."
    },
    {
        "editor_id": "ccBGSSSE034_Misc_Horse06_WhiteSpotted",
        "form_id": "[05000874]",
        "index": 0,
        "type": "QUST NNAM",
        "original": "Find and tame the White Spotted Horse",
        "string": "Finde und zähme das weiß gefleckte Pferd."
    },
    {
        "editor_id": "ccBGSSSE034_UnicornQuest",
        "form_id": "[05000DE8]",
        "index": null,
        "type": "QUST FULL",
        "original": "Creature of Legend",
        "string": "Kreatur aus Legenden"
    },
    {
        "editor_id": "ccBGSSSE034_Misc_Horse07_BrownSpotted",
        "form_id": "[05000875]",
        "index": 83,
        "type": "QUST CNAM",
        "original": "Find the horses.",
        "string": "Finde die Pferde."
    },
    {
        "editor_id": "ccBGSSSE034_HorseActivationPerk",
        "form_id": "[0500087A]",
        "index": 0,
        "type": "PERK EPF2",
        "original": "Tame",
        "string": "Zähmen"
    },
    {
        "editor_id": "ccBGSSSE034_HorseName01",
        "form_id": "[0500084F]",
        "index": null,
        "type": "MESG FULL",
        "original": "Alvis",
        "string": "Alvis"
    },
    {
        "editor_id": "ccBGSSSE034_HelpWildHorseTutorial",
        "form_id": "[05000807]",
        "index": null,
        "type": "MESG DESC",
        "original": "Wild horses will buck until tamed. Stay mounted until they submit. If you are thrown, try again. Once tamed, you can add a saddle and rename them at any stable.\r\n\r\nWhen changing horses, tamed horses will return to the location where they were found.",
        "string": "Wildpferde buckeln, solang sie nicht gezähmt sind. Bleib aufgesessen, bis sie sich fügen. Wenn du abgeworfen wirst, versuche es erneut. Nach dem Zähmen kannst du das Pferd satteln und ihm in einem beliebigen Stall einen neuen Namen geben.\r\n\r\nBeim Wechseln von Pferden kehren gezähmte Pferde zu dem Ort zurück, an dem du sie gefunden hast."
    },
    {
        "editor_id": "ccBGSSSE034_HorseName14",
        "form_id": "[0500085C]",
        "index": null,
        "type": "MESG FULL",
        "original": "Balder",
        "string": "Balder"
    },
    {
        "editor_id": "ccBGSSSE034_HorseName15",
        "form_id": "[0500085D]",
        "index": null,
        "type": "MESG FULL",
        "original": "Loki",
        "string": "Loki"
    },
    {
        "editor_id": "ccBGSSSE034_PlayersHorseName",
        "form_id": "[05000848]",
        "index": null,
        "type": "MESG FULL",
        "original": "<Alias=Player>'s Tamed Horse",
        "string": "<Alias=Player>s gezähmtes Pferd"
    },
    {
        "editor_id": "ccBGSSSE034_MessageMustBeTamedSaddle",
        "form_id": "[0500087C]",
        "index": null,
        "type": "MESG DESC",
        "original": "Horse must be tamed to change saddles.",
        "string": "Das Pferd muss gezähmt werden, damit du den Sattel wechseln kannst."
    },
    {
        "editor_id": "ccBGSSSE034_HorseName27",
        "form_id": "[05000868]",
        "index": null,
        "type": "MESG FULL",
        "original": "Kara",
        "string": "Kara"
    },
    {
        "editor_id": "ccBGSSSE034_HorseName06",
        "form_id": "[05000854]",
        "index": null,
        "type": "MESG FULL",
        "original": "Hildr",
        "string": "Hildr"
    },
    {
        "editor_id": "ccBGSSSE034_HorseName19",
        "form_id": "[05000861]",
        "index": null,
        "type": "MESG FULL",
        "original": "Thunder",
        "string": "Donner"
    },
    {
        "editor_id": "ccBGSSSE034_MessageSaddleRemoved",
        "form_id": "[0500083F]",
        "index": null,
        "type": "MESG DESC",
        "original": "Horse's saddle has been removed.",
        "string": "Der Sattel des Pferds wurde entfernt."
    },
    {
        "editor_id": "ccBGSSSE034_HorseName18",
        "form_id": "[05000860]",
        "index": null,
        "type": "MESG FULL",
        "original": "Foresti",
        "string": "Foresti"
    },
    {
        "editor_id": "ccBGSSSE034_HorseName29",
        "form_id": "[0500086A]",
        "index": null,
        "type": "MESG FULL",
        "original": "Rigmor",
        "string": "Rigmor"
    },
    {
        "editor_id": "ccBGSSSE034_HorseName12",
        "form_id": "[0500085A]",
        "index": null,
        "type": "MESG FULL",
        "original": "Heimdall",
        "string": "Heimdall"
    },
    {
        "editor_id": "ccBGSSSE034_HorseName25",
        "form_id": "[05000866]",
        "index": null,
        "type": "MESG FULL",
        "original": "Glade",
        "string": "Lichtung"
    },
    {
        "editor_id": "ccBGSSSE034_MessageMustBeTamedRename",
        "form_id": "[0500087B]",
        "index": null,
        "type": "MESG DESC",
        "original": "Horse must be tamed to change its name.",
        "string": "Das Pferd muss gezähmt werden, damit du seinen Namen ändern kannst."
    },
    {
        "editor_id": "ccBGSSSE034_HorseName13",
        "form_id": "[0500085B]",
        "index": null,
        "type": "MESG FULL",
        "original": "Gunnar",
        "string": "Gunnar"
    },
    {
        "editor_id": "ccBGSSSE034_HorseName22",
        "form_id": "[05000864]",
        "index": null,
        "type": "MESG FULL",
        "original": "Magni",
        "string": "Magni"
    },
    {
        "editor_id": "ccBGSSSE034_HorseName23",
        "form_id": "[0500086F]",
        "index": null,
        "type": "MESG FULL",
        "original": "Whisper",
        "string": "Flüstern"
    },
    {
        "editor_id": "ccBGSSSE034_HorseName21",
        "form_id": "[05000863]",
        "index": null,
        "type": "MESG FULL",
        "original": "Dagger",
        "string": "Dolch"
    },
    {
        "editor_id": "ccBGSSSE034_HorseName02",
        "form_id": "[05000850]",
        "index": null,
        "type": "MESG FULL",
        "original": "Freki",
        "string": "Freki"
    },
    {
        "editor_id": "ccBGSSSE034_HorseName10",
        "form_id": "[05000858]",
        "index": null,
        "type": "MESG FULL",
        "original": "Vor",
        "string": "Vor"
    },
    {
        "editor_id": "ccBGSSSE034_HorseName03",
        "form_id": "[05000851]",
        "index": null,
        "type": "MESG FULL",
        "original": "Heidrun",
        "string": "Heidrun"
    },
    {
        "editor_id": "ccBGSSSE034_HorseName11",
        "form_id": "[05000859]",
        "index": null,
        "type": "MESG FULL",
        "original": "Ran",
        "string": "Ran"
    },
    {
        "editor_id": "ccBGSSSE034_HorseName16",
        "form_id": "[0500085E]",
        "index": null,
        "type": "MESG FULL",
        "original": "Tyr",
        "string": "Tyr"
    },
    {
        "editor_id": "ccBGSSSE034_HelpWildHorseTutorial",
        "form_id": "[05000807]",
        "index": null,
        "type": "MESG FULL",
        "original": "Wild Horse",
        "string": "Wildpferd"
    },
    {
        "editor_id": "ccBGSSSE034_MessageNotEnoughGold",
        "form_id": "[05000D6E]",
        "index": null,
        "type": "MESG DESC",
        "original": "You do not have enough gold.",
        "string": "Du hast nicht genügend Gold."
    },
    {
        "editor_id": "ccBGSSSE034_HorseName17",
        "form_id": "[0500085F]",
        "index": null,
        "type": "MESG FULL",
        "original": "Yngvi",
        "string": "Yngvi"
    },
    {
        "editor_id": "ccBGSSSE034_MessageNameChanged",
        "form_id": "[0500086E]",
        "index": null,
        "type": "MESG DESC",
        "original": "Horse has been renamed.",
        "string": "Das Pferd hat einen neuen Namen erhalten."
    },
    {
        "editor_id": "ccBGSSSE034_MessageCantChangeSaddle",
        "form_id": "[05000877]",
        "index": null,
        "type": "MESG DESC",
        "original": "Current horse cannot have its saddle changed.",
        "string": "Der Sattel des aktuellen Pferds kann nicht gewechselt werden."
    },
    {
        "editor_id": "ccBGSSSE034_HorseName07",
        "form_id": "[05000855]",
        "index": null,
        "type": "MESG FULL",
        "original": "Skadi",
        "string": "Skadi"
    },
    {
        "editor_id": "ccBGSSSE034_HorseName08",
        "form_id": "[05000856]",
        "index": null,
        "type": "MESG FULL",
        "original": "Sol",
        "string": "Sol"
    },
    {
        "editor_id": "ccBGSSSE034_HorseName28",
        "form_id": "[05000869]",
        "index": null,
        "type": "MESG FULL",
        "original": "Hjalte",
        "string": "Hjalte"
    },
    {
        "editor_id": "ccBGSSSE034_HorseName30",
        "form_id": "[0500086B]",
        "index": null,
        "type": "MESG FULL",
        "original": "Tormod",
        "string": "Tormod"
    },
    {
        "editor_id": "ccBGSSSE034_MessageSaddleChanged",
        "form_id": "[0500083E]",
        "index": null,
        "type": "MESG DESC",
        "original": "Horse's saddle has been changed.",
        "string": "Der Sattel des Pferds wurde gewechselt."
    },
    {
        "editor_id": "ccBGSSSE034_HorseName05",
        "form_id": "[05000853]",
        "index": null,
        "type": "MESG FULL",
        "original": "Aura",
        "string": "Aura"
    },
    {
        "editor_id": "ccBGSSSE034_HorseName26",
        "form_id": "[05000867]",
        "index": null,
        "type": "MESG FULL",
        "original": "Hildr",
        "string": "Hildr"
    },
    {
        "editor_id": "ccBGSSSE034_MessageNoHorsesOwned",
        "form_id": "[0500083D]",
        "index": null,
        "type": "MESG DESC",
        "original": "You do not currently own a horse.",
        "string": "Du besitzt aktuell kein Pferd."
    },
    {
        "editor_id": "ccBGSSSE034_HorseName20",
        "form_id": "[05000862]",
        "index": null,
        "type": "MESG FULL",
        "original": "Lightning",
        "string": "Blitz"
    },
    {
        "editor_id": "ccBGSSSE034_HorseName09",
        "form_id": "[05000857]",
        "index": null,
        "type": "MESG FULL",
        "original": "Vernandi",
        "string": "Vernandi"
    },
    {
        "editor_id": "ccBGSSSE034_HorseName24",
        "form_id": "[05000865]",
        "index": null,
        "type": "MESG FULL",
        "original": "River",
        "string": "Fluss"
    },
    {
        "editor_id": "ccBGSSSE034_WildHorseMessageTamed",
        "form_id": "[05000808]",
        "index": null,
        "type": "MESG DESC",
        "original": "Horse has been successfully tamed.",
        "string": "Das Pferd wurde erfolgreich gezähmt."
    },
    {
        "editor_id": "ccBGSSSE034_HorseName04",
        "form_id": "[05000852]",
        "index": null,
        "type": "MESG FULL",
        "original": "Aesir",
        "string": "Aesir"
    }
]