[
    {
        "editor_id": "ccBGSSSE052_ArmorBladesBootsEnchanted",
        "form_id": "05000836|ccbgssse052-ba_iron.esl",
        "index": null,
        "type": "ARMO FULL",
        "original": "Iron Plate Boots",
        "string": "Eisenplattenstiefel"
    },
    {
        "editor_id": "ccBGSSSE052_ArmorBladesGauntletsEnchanted",
        "form_id": "05000838|ccbgssse052-ba_iron.esl",
        "index": null,
        "type": "ARMO FULL",
        "original": "Iron Plate Gauntlets",
        "string": "Eisenplattenhandschuhe"
    },
    {
        "editor_id": "ccBGSSSE052_ArmorBladesCuirassEnchanted",
        "form_id": "05000837|ccbgssse052-ba_iron.esl",
        "index": null,
        "type": "ARMO FULL",
        "original": "Iron Plate Armor",
        "string": "Eisenplattenrüstung"
    },
    {
        "editor_id": "ccBGSSSE052_ArmorBladesHelmet",
        "form_id": "05000803|ccbgssse052-ba_iron.esl",
        "index": null,
        "type": "ARMO FULL",
        "original": "Iron Plate Helmet",
        "string": "Eisenplattenhelm"
    },
    {
        "editor_id": "ccBGSSSE052_ArmorBladesGauntlets",
        "form_id": "05000802|ccbgssse052-ba_iron.esl",
        "index": null,
        "type": "ARMO FULL",
        "original": "Iron Plate Gauntlets",
        "string": "Eisenplattenhandschuhe"
    },
    {
        "editor_id": "ccBGSSSE052_ArmorBladesBoots",
        "form_id": "05000800|ccbgssse052-ba_iron.esl",
        "index": null,
        "type": "ARMO FULL",
        "original": "Iron Plate Boots",
        "string": "Eisenplattenstiefel"
    },
    {
        "editor_id": "ccBGSSSE052_ArmorBladesHelmetEnchanted",
        "form_id": "05000839|ccbgssse052-ba_iron.esl",
        "index": null,
        "type": "ARMO FULL",
        "original": "Iron Plate Helmet",
        "string": "Eisenplattenhelm"
    },
    {
        "editor_id": "ccBGSSSE052_ArmorBladesCuirass",
        "form_id": "05000801|ccbgssse052-ba_iron.esl",
        "index": null,
        "type": "ARMO FULL",
        "original": "Iron Plate Armor",
        "string": "Eisenplattenrüstung"
    },
    {
        "editor_id": "ccBGSSSE052_Journal",
        "form_id": "05000819|ccbgssse052-ba_iron.esl",
        "index": null,
        "type": "BOOK FULL",
        "original": "Pale-Eyes' Journal",
        "string": "Blass-Auges Tagebuch"
    },
    {
        "editor_id": "ccBGSSSE052_ThalmorJournal",
        "form_id": "05000827|ccbgssse052-ba_iron.esl",
        "index": null,
        "type": "BOOK DESC",
        "original": "[pagebreak]\r\n<font face='$HandwrittenFont'>\r\n4E 201, 18 Sun's Height\r\nI've been asked to investigate rumors that one of the inns to the west is providing refuge for bandits. Several carriages traveling to Windhelm have gone missing as of late and the captain feels it may be related to the Crimson Dirks. I have some business to finish in Solitude but it shouldn't take longer than a week.\r\n\r\n4E 201, 25 Sun's Height\r\nWhile the patrons at Nightgate Inn were uncooperative and brusque, I don't believe any of them are bandits. I've asked our informant to travel to the inn to confirm, but in the meantime I will continue monitoring their behavior.\r\n[pagebreak]\r\n4E 201, 16 Last Seed\r\nThe Bosmer did not recognize the Nord, although I vacillate on whether I trust his opinion. I pointed out that it has been months since he has provided any actionable intelligence on his former cohorts. In response, he conveniently gave up the location of the Argonian bandit, Pale-Eyes, information I feel he has been holding on to for some time.\r\n\r\nFor now, the Bosmer remains an asset, but any information he provides should be vetted thoroughly. Supposedly, the Argonian is camped on the shoreline, west of Northwatch Keep. We can alert our Thalmor friends to take care of the matter. They won't like having a wanted criminal loitering so close to their stronghold.\r\n\r\nIn the meantime, I will leave my documentation here in the event further surveillance is needed on the inn patrons. </font>",
        "string": "[pagebreak]\r\n<font face='$HandwrittenFont'>\r\n4Ä 201, 18. Sonnenhöhe\r\nIch wurde gebeten, Gerüchten nachzugehen, dass eines der Gasthäuser im Westen Banditen Unterschlupf gewährt. Mehrere Kutschen, die nach Windhelm unterwegs waren, sind in letzter Zeit verschwunden, und der Hauptmann glaubt, dass dies mit den Blutroten Langdolchen zusammenhängen könnte. Ich habe noch Dinge in Einsamkeit zu erledigen, was aber nicht länger als eine Woche in Anspruch nehmen sollte.\r\n\r\n4Ä 201, 25. Sonnenhöhe\r\nDie Gäste im Nachttor waren zwar unkooperativ und kurz angebunden, aber keine Banditen, wie ich glaube. Ich habe unseren Informanten gebeten, dies vor Ort zu bestätigen, werde in der Zwischenzeit aber weiterhin beobachten, wie sie sich verhalten.\r\n[pagebreak]\r\n4Ä 201, 16. Letzte Saat\r\nDer Bosmer erkannte den Nord nicht, allerdings schwanke ich noch, ob ich darauf vertrauen soll. Ich sagte ihm, dass er schon seit Monaten keine umsetzbaren Informationen über seine ehemaligen Leute geliefert habe. Als Reaktion darauf teilte er mir den Aufenthaltsort des argonischen Banditen Blass-Auge mit, der ihm wahrscheinlich schon seit Längerem bekannt gewesen sein dürfte.\r\n\r\nDer Bosmer bleibt vorerst unser Spion, seine Informationen sollten jedoch gründlich überprüft werden. Angeblich hat der Argonier sein Lager an der Küste westlich der Festung Nordwacht aufgeschlagen. Wir können unsere Thalmor-Freunde davon unterrichten, damit sie sich um die Angelegenheit kümmern. Es wird ihnen bestimmt nicht gefallen, dass ein gesuchter Krimineller in direkter Nähe ihrer Festung herumlungert.\r\n\r\nBis dahin lasse ich meine Dokumentation hier, falls eine weitere Überwachung der Gäste vonnöten sein sollte.</font>"
    },
    {
        "editor_id": "ccBGSSSE052_Journal",
        "form_id": "05000819|ccbgssse052-ba_iron.esl",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\" Size=\"20\">\r\nThe water does not lie. Every morning I stare at my reflection, and feel myself returning to the Hist. \r\n\r\nWhen the smoke is thick, ours is to think back to the day I met Ehlhiel for the first time, when Peladius tried to make warriors of the new recruits.\r\n\r\nWith no coin for armor, I covered myself in pots and pans I found lying around the campfire, determined not to fall behind. But while the others laughed, the Bosmer thought me clever, and from that day on, the two of us were inseparable.\r\n\r\nYears later, on my hatch day, Ehlhiel gave me my first set of armor. He had the Orc forge one out of iron, in honor of the cast iron pot I wore on my head the first time we sparred. In return, I made the Bosmer an egg-brother, and vowed that I would protect him as if he were my own kin. \r\n\r\nThus when Ehlhiel confessed to what he had done, I did not tell a soul. I will protect my egg-brother until the end.",
        "string": "<font face=\"$HandwrittenFont\" Size=\"20\">\r\nDas Wasser lügt nicht. Jeden Morgen starre ich auf meine Spiegelung und spüre, wie ich zu den Hist zurückkehre.\r\n\r\nWenn der Rauch dicht ist, denke ich an den Tag, an dem ich Ehlhiel zum ersten Mal traf, als Peladius versuchte, die neuen Rekruten zu Kriegern zu machen.\r\n\r\nDa ich kein Geld für eine Rüstung hatte, hing ich mir Töpfe und Pfannen um, die am Lagerfeuer lagen, und war entschlossen, nicht zurückzufallen. Doch obwohl die anderen lachten, fand mich der Bosmer gerissen und von diesem Tag an waren wir unzertrennlich.\r\n\r\nJahre später, an meinem Schlüpftag, schenkte mir Ehlhiel meine erste Rüstung. Er hatte sie von der Orkfrau aus Eisen schmieden lassen, zu Ehren des gusseisernen Topfs, den ich auf dem Kopf getragen hatte, als wir das erste Mal in einem Übungskampf gegeneinander angetreten waren. Im Gegenzug machte ich den Bosmer zu einem Eibruder und gelobte, ihn zu beschützen, als gehörte er zu meiner eigenen Brut.\r\n\r\nAls Ehlhiel irgendwann beichtete, was er getan hatte, erzählte ich daher kein Sterbenswörtchen davon. Ich werde meinen Eibruder bis zum Ende beschützen."
    },
    {
        "editor_id": "ccBGSSSE052_Note",
        "form_id": "05000823|ccbgssse052-ba_iron.esl",
        "index": null,
        "type": "BOOK FULL",
        "original": "Nightgate Inn Patron's Note",
        "string": "Notiz des Nachttor-Gasts"
    },
    {
        "editor_id": "ccBGSSSE052_ThalmorJournal",
        "form_id": "05000827|ccbgssse052-ba_iron.esl",
        "index": null,
        "type": "BOOK FULL",
        "original": "Undercover Guard's Journal",
        "string": "Tagebuch der verdeckt ermittelnden Wache"
    },
    {
        "editor_id": "ccBGSSSE052_Note",
        "form_id": "05000823|ccbgssse052-ba_iron.esl",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face='$HandwrittenFont'><font size='20'>\r\nI just want to talk about this amazing inn, and how great the service is. The innkeeper is a kind, helpful host, who is so effortless in his laziness that he didn't bother to read past this point.\r\n\r\nThat's right, this inn is the worst. The literal worst. Of course, even if you can get past the bad service, the garbage food, and the ghost living downstairs, they're also bloody traitors! \r\n\r\nNot only do they rent to filthy Elves, I spotted one of them hide something in a barrel out back. I'd grab it myself, but it's probably covered in some disgusting Elven disease that would take nine of the world's greatest alchemists and a human sacrifice to cure. \r\n\r\nIf I weren't a wanted man, I'd burn down the barrel along with this sorry excuse for an inn. For now, this letter will have to do.</font>",
        "string": "<font face='$HandwrittenFont'><font size='20'>\r\nIch möchte einfach nur über dieses großartige Gasthaus und seine grandiosen Dienste berichten. Der Wirt ist ein freundlicher und hilfsbereiter Gastgeber, dessen unglaubliche Faulheit dazu führt, dass er ab hier nicht mehr weiterlesen wird.\r\n\r\nGanz genau, dieses Gasthaus ist das schlimmste - und zwar das allerschlimmste. Selbst wenn man über die schlechte Bedienung, das schreckliche Essen und den im Keller lebenden Geist hinwegsehen kann, wird dieses Etablissement von verdammten Verrätern betrieben!\r\n\r\nNicht nur bekommen schmutzige Elfen dort ein Zimmer, ich habe auch beobachtet, wie einer von ihnen etwas in einem Fass hinter dem Haus versteckt hat. Ich würde es mir ja selbst nehmen, aber wahrscheinlich ist alles voller abscheulicher Elfenkrankheiten, für die man neun der größten Alchemisten der Welt und ein Menschenopfer bräuchte, um sie zu heilen.\r\n\r\nWäre ich kein gesuchter Mann, würde ich das Fass zusammen mit diesem erbärmlichen Gasthaus niederbrennen. Erst einmal werde ich aber mit diesem Brief vorliebnehmen müssen.</font>"
    },
    {
        "editor_id": "ccBGSSSE052_PaleEyes",
        "form_id": "0500081C|ccbgssse052-ba_iron.esl",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Pale-Eyes",
        "string": "Blass-Auge"
    },
    {
        "editor_id": "Tamriel",
        "form_id": "0000003C|Skyrim.esm",
        "index": null,
        "type": "WRLD FULL",
        "original": "Skyrim",
        "string": "Himmelsrand"
    },
    {
        "editor_id": "ccBGSSSE052_Quest",
        "form_id": "05000822|ccbgssse052-ba_iron.esl",
        "index": 10,
        "type": "QUST NNAM",
        "original": "Look for a note at the Nightgate Inn",
        "string": "Suche im Nachttor nach einer Notiz."
    },
    {
        "editor_id": "ccBGSSSE052_Quest",
        "form_id": "05000822|ccbgssse052-ba_iron.esl",
        "index": null,
        "type": "QUST FULL",
        "original": "Brothers in Irons",
        "string": "Eisenbrüder"
    },
    {
        "editor_id": "ccBGSSSE052_Quest",
        "form_id": "05000822|ccbgssse052-ba_iron.esl",
        "index": 11,
        "type": "QUST NNAM",
        "original": "Search the barrel behind Nightgate Inn",
        "string": "Durchsuche das Fass hinter dem Nachttor."
    },
    {
        "editor_id": "ccBGSSSE052_Quest",
        "form_id": "05000822|ccbgssse052-ba_iron.esl",
        "index": 12,
        "type": "QUST NNAM",
        "original": "Read the Undercover Guard's Journal",
        "string": "Lies das Tagebuch der verdeckt ermittelnden Wache."
    },
    {
        "editor_id": "ccBGSSSE052_Quest",
        "form_id": "05000822|ccbgssse052-ba_iron.esl",
        "index": 68,
        "type": "QUST CNAM",
        "original": "I've heard rumors about mysterious patrons passing through Nightgate Inn. I found a note written by someone who stayed at the lodge.",
        "string": "Ich habe Gerüchte über seltsame durchreisende Gäste im Nachttor gehört. Ich habe eine Notiz von jemandem gefunden, der in der Hütte übernachtet hatte."
    },
    {
        "editor_id": "ccBGSSSE052_Quest",
        "form_id": "05000822|ccbgssse052-ba_iron.esl",
        "index": 85,
        "type": "QUST CNAM",
        "original": "At Nightgate Inn, I found a journal written by an undercover guard that indicated a wanted criminal was camping out west of Northwatch Keep. At the camp, I encountered three Justiciars.",
        "string": "Im Nachttor habe ich ein Tagebuch einer verdeckt ermittelnden Wache gefunden, das auf einen gesuchten Kriminellen hindeutet, der westlich der Festung Nordwacht sein Lager aufgeschlagen hat. Dort bin ich drei Justiziaren begegnet."
    },
    {
        "editor_id": "ccBGSSSE052_Quest",
        "form_id": "05000822|ccbgssse052-ba_iron.esl",
        "index": 80,
        "type": "QUST CNAM",
        "original": "I've heard rumors about mysterious patrons passing through Nightgate Inn. Once I arrived, I found a note on the counter that implied an Elf patron left something in a barrel behind the inn.",
        "string": "Ich habe Gerüchte über seltsame durchreisende Gäste im Nachttor gehört. Als ich dort eingetroffen bin, habe ich eine Notiz auf der Theke gefunden, die darauf hindeutet, dass ein Elf etwas in einem Fass hinter dem Gebäude zurückgelassen hat."
    },
    {
        "editor_id": "ccBGSSSE052_Quest",
        "form_id": "05000822|ccbgssse052-ba_iron.esl",
        "index": 102,
        "type": "QUST CNAM",
        "original": "At Nightgate Inn, I found a journal written by an undercover guard that indicated a wanted criminal was camping out west of Northwatch Keep. By the time I arrived, he had already been killed by the Thalmor agents. After dealing with the Thalmor, I retrieved the journal from his body.",
        "string": "Im Nachttor habe ich das Tagebuch einer verdeckt ermittelnden Wache gefunden, das auf einen gesuchten Kriminellen hindeutet, der westlich der Festung Nordwacht sein Lager aufgeschlagen hat. Als ich eintraf, hatten Thalmor-Agenten ihn bereits getötet. Nachdem ich mich um die Thalmor gekümmert hatte, nahm ich das Tagebuch bei seiner Leiche an mich."
    },
    {
        "editor_id": "ccBGSSSE052_Quest",
        "form_id": "05000822|ccbgssse052-ba_iron.esl",
        "index": 20,
        "type": "QUST NNAM",
        "original": "Investigate the camp site near the northern coast",
        "string": "Untersuche das Lager in der Nähe der nördlichen Küste."
    },
    {
        "editor_id": "ccBGSSSE052_Quest",
        "form_id": "05000822|ccbgssse052-ba_iron.esl",
        "index": 30,
        "type": "QUST NNAM",
        "original": "Inspect the body",
        "string": "Untersuche die Leiche."
    },
    {
        "editor_id": "ccBGSSSE052_Quest",
        "form_id": "05000822|ccbgssse052-ba_iron.esl",
        "index": 56,
        "type": "QUST CNAM",
        "original": "At Nightgate Inn, I found a journal written by an undercover guard that indicated a wanted criminal was camping out west of Northwatch Keep. I should head out there and see what I can find.",
        "string": "Im Nachttor habe ich das Tagebuch einer verdeckt ermittelnden Wache gefunden, das auf einen gesuchten Kriminellen hindeutet, der westlich der Festung Nordwacht sein Lager aufgeschlagen hat. Ich sollte das Lager aufsuchen und schauen, was ich finde."
    },
    {
        "editor_id": "ccBGSSSE052_MiscQuest",
        "form_id": "0500082F|ccbgssse052-ba_iron.esl",
        "index": 10,
        "type": "QUST NNAM",
        "original": "Look for a note at the Nightgate Inn",
        "string": "Suche im Nachttor nach einer Notiz."
    },
    {
        "editor_id": "ccBGSSSE052_Quest",
        "form_id": "05000822|ccbgssse052-ba_iron.esl",
        "index": 84,
        "type": "QUST CNAM",
        "original": "At Nightgate Inn, I found a journal written by an undercover guard that indicated a wanted criminal was camping out west of Northwatch Keep. By the time I arrived, he had already been killed by the Thalmor agents. After dealing with the Thalmor, I retrieved the journal from his body.",
        "string": "Im Nachttor habe ich das Tagebuch einer verdeckt ermittelnden Wache gefunden, das auf einen gesuchten Kriminellen hindeutet, der westlich der Festung Nordwacht sein Lager aufgeschlagen hat. Als ich eintraf, hatten Thalmor-Agenten ihn bereits getötet. Nachdem ich mich um die Thalmor gekümmert hatte, nahm ich das Tagebuch bei seiner Leiche an mich."
    },
    {
        "editor_id": "ccBGSSSE052_Quest",
        "form_id": "05000822|ccbgssse052-ba_iron.esl",
        "index": 63,
        "type": "QUST CNAM",
        "original": "I've heard rumors about mysterious patrons passing through Nightgate Inn. Perhaps I should pay the inn a visit and see what I can uncover.",
        "string": "Ich habe Gerüchte über seltsame durchreisende Gäste im Nachttor gehört. Vielleicht sollte ich dem Gasthaus einen Besuch abstatten und sehen, was ich herausfinden kann."
    }
]