[
    {
        "editor_id": "ccBGSSSE051_EnchArmorFortifyIllusion06",
        "form_id": "[05000848]",
        "index": null,
        "type": "ENCH FULL",
        "original": "Fortify Illusion",
        "string": "Illusion verstärken"
    },
    {
        "editor_id": "ccBGSSSE051_ArmorDaedricMailCuirass",
        "form_id": "[05000801]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Daedric Mail",
        "string": "Daedrische Kettenrüstung"
    },
    {
        "editor_id": "ccBGSSSE051_Ring",
        "form_id": "[05000823]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Ring of Masser",
        "string": "Ring von Masser"
    },
    {
        "editor_id": "ccBGSSSE051_ArmorDaedricMailBoots",
        "form_id": "[05000800]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Daedric Mail Boots",
        "string": "Daedrische Kettenstiefel"
    },
    {
        "editor_id": "ccBGSSSE051_ArmorDaedricMailGauntlets",
        "form_id": "[05000802]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Daedric Mail Gauntlets",
        "string": "Daedrische Kettenhandschuhe"
    },
    {
        "editor_id": "ccBGSSSE051_EdwardNote",
        "form_id": "[0500081B]",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\" size=\"17\">\r\nMy dearest sister Erwan,\r\n\r\nI see your way with words remains as elegant as a falling boulder. I am indeed alive, and no, I haven't forgotten my promise to you, which I remind you again was never literal. \r\n\r\nYou see, when someone says, \"You'll be the death of me,\" it's not an invitation to murder. It's more of a loving expression of one's exasperation, but I know nuance has never been your strong suit.\r\n\r\nI must warn you, however, that correspondence like this endangers us both. So if you truly wish to keep this promise, it's best you don't respond. When the time is right, I will come to you.\r\n\r\nOh, and be kind to our merchant friend Gunther, will you? Consider him my gift to you, along with this book on our past life.\r\n\r\nI'm sure you know by now, but it seems one of us has taken to writing about our adventures. I assure you, it isn't me. But I'm glad his depiction of you is as honest as you are incorrigible.\r\n\r\n--Edward</font>",
        "string": "<font face=\"$HandwrittenFont\" size=\"17\">\r\nMeine liebste Schwester Erwan,\r\n\r\nwie ich sehe, seid Ihr noch immer so wortgewandt wie ein herabstürzender Felsbrocken. Ich bin tatsächlich am Leben und, nein, ich habe mein Versprechen an Euch nicht vergessen. Ich muss Euch erneut daran erinnern, dass ich es nicht wortwörtlich meinte. \r\n\r\nWenn nämlich jemand sagt: \"Ihr bringt mich noch ins Grab\", dann ist es kein Aufruf zum Mord. Es ist eher ein liebevoller Ausdruck der eigenen Verzweiflung, aber ich weiß, dass Subtilität nie Eure Stärke war.\r\n\r\nIch muss Euch allerdings warnen, dass diese Korrespondenz uns beide in Gefahr bringt. Falls Ihr Euch wirklich an Euer Versprechen halten wollt, wäre es besser, wenn Ihr nicht antwortet. Ich werde zur rechten Zeit zu Euch kommen.\r\n\r\nAch und seid bitte nett zu unserem Händlerfreund Gunter, ja? Betrachtet ihn als ein Geschenk von mir, zusätzlich zu diesem Buch über unser früheres Leben.\r\n\r\nMittlerweile wisst Ihr es sicher, aber einer der Unseren schreibt Geschichten über unsere Abenteuer. Ich versichere Euch, dass ich es nicht bin. Aber ich bin froh, dass seine Darstellung von euch so ehrlich ist, wie Ihr unverbesserlich seid.\r\n\r\n-Edward</font>"
    },
    {
        "editor_id": "ccBGSSSE051_BountyLetter",
        "form_id": "[05000820]",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\">\r\nBy order of <Alias=Jarl>:\r\n\r\nTo all able bodied men and women of Skyrim. A merchant by the name of Gunther Frost-Foot has gone missing. He was last seen in the area near Traitor's Post.\r\n\r\nAny assistance in this matter would be appreciated.\r\n\r\n--<Alias=Steward></font>\r\n",
        "string": "<font face=\"$HandwrittenFont\">\r\nAuf Befehl von <Alias=Jarl>:\r\n\r\nAn alle tauglichen Männer und Frauen in Himmelsrand. Ein Kaufmann mit dem Namen Gunther Frost-Fuß ist verschwunden. Zuletzt wurde er in der Nähe des Postens des Verräters gesehen.\r\n\r\nFür jegliche Hinweise sind wir dankbar.\r\n\r\n-<Alias=Steward></font>\r\n"
    },
    {
        "editor_id": "ccBGSSSE051_EdwardNote",
        "form_id": "[0500081B]",
        "index": null,
        "type": "BOOK FULL",
        "original": "Letter from Edward",
        "string": "Brief von Edward"
    },
    {
        "editor_id": "ccBGSSSE051_Journal",
        "form_id": "[0500081F]",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face='$HandwrittenFont'><font size='18'>\r\nMy new friend Gunther and I are getting along quite well. The other bandits are already getting jealous. He really was a fine gift. I should thank my brother Edward before I slit his throat.\r\n\r\nThe thing I like best about my good friend Gunther? He can keep a secret. I tell him all sorts of juicy tidbits and he never says a thing. He reminds me of my old companion Skjol, and the time we nearly got murdered by a Daedric cult. There was a ton of good loot in that place. Haunted artifacts, blood sacrifices, things that make lesser men want to hug their priest. \r\n\r\nNothing that would frighten off Gunther though. He's quite stoic, sitting in his chair. On top of that, he gets along with everyone. It doesn't matter if they're short people, fat people, tall people, or cat people. That's the thing about my old friend Gunther, he doesn't judge.\r\n\r\nAnyways, when I got to Skyrim, I sold most of the loot we piled up over the years, seeing as wanted men have to travel light. The heaviest piece I sold was a set of Daedric mail, to a caravan Khajiit named Ma'dran. I liked that armor, but in the end I had no choice but to get rid of her. She knows what she did.\r\n\r\nBesides, if I wanted to get her back, I could always trade something of equal value, like the Ring of Masser I ripped off the merchant at the Crescent Moons Inn way back when. Me and the furballs, we have history.\r\n\r\nThe ring is worth at least two sets of armor, or twenty pairs of boots. It can fortify your illusion magic, just like the books say. The books get a lot right, even the parts about me, except I'm much prettier and taller in real life. \r\n\r\nEither way, I don't need to cast spells to run this new crew. So I'll let my best friend Gunther wear the ring. I think it looks really good on him.</font>",
        "string": "<font face='$HandwrittenFont'><font size='18'>\r\nMein neuer Freund Gunther und ich kommen gut miteinander aus. Die anderen Banditen sind schon eifersüchtig. Er war wirklich ein schönes Geschenk. Ich sollte mich bei meinem Bruder Edward bedanken, bevor ich ihm die Kehle durchschneide.\r\n\r\nWas mir an meinem lieben Freund Gunther am besten gefällt? Er kann ein Geheimnis bewahren. Ich erzähle ihm alle möglichen Köstlichkeiten und er sagt rein gar nichts. Er erinnert mich an meinen ehemaligen Begleiter, Skjol. Einmal wurden wir fast von einem daedrischen Kult ermordet. Dort gab es jede Menge gute Beute. Verwunschene Artefakte, Blutopfer, Dinge, bei denen Schwächlinge zu ihrem Priester laufen. \r\n\r\nDoch Gunther hätte das nicht erschreckt. Er ist sehr stoisch, wie er so auf seinem Stuhl sitzt. Außerdem kommt er mit allen gut aus. Es spielt keine Rolle, ob sie klein sind, fett, groß oder Katzen. So ist mein alter Freund Gunther; er richtet über niemanden.\r\n\r\nAls ich dann jedenfalls nach Himmelsrand kam, habe ich den Großteil der Beute verkauft, die sich im Lauf der Jahre angesammelt hatte. Schließlich müssen Gesuchte ohne viel Gepäck reisen. Das Schwerste, was ich verkauft habe, war eine daedrische Kettenrüstung, an einen Karawanen-Khajiit namens Ma'dran. Ich mochte die Rüstung, aber ich hatte keine Wahl und musste sie loswerden. Sie weiß, was sie getan hat.\r\n\r\nUnd im Übrigen, wenn ich sie mir zurückholen wollte, könnte ich etwas eintauschen, was genauso viel wert ist, wie etwa den Ring von Masser, um den ich den Händler im Gasthaus zum Sichelmond vor vielen Jahren betrogen habe. Ich und die Fellknäuel, wir sind alte Bekannte.\r\n\r\nDer Ring ist mindestens zwei Rüstungen oder zwanzig Paar Stiefel wert. Er kann Illusionsmagie verstärken, genau, wie es in den Büchern steht. In den Büchern steht viel, was wahr ist, sogar die Sachen über mich. Bis auf dass ich im echten Leben viel schöner und größer bin. \r\n\r\nAuf jeden Fall brauche ich keinen flauschigen Geist, der mir die ganze Zeit hinterherläuft. Also darf mein bester Freund Gunther den Ring tragen. Ich finde, er steht ihm wirklich gut.</font>"
    },
    {
        "editor_id": "ccBGSSSE051_Journal",
        "form_id": "[0500081F]",
        "index": null,
        "type": "BOOK FULL",
        "original": "Erwan's Journal",
        "string": "Erwans Tagebuch"
    },
    {
        "editor_id": "ccBGSSSE051_BountyLetter",
        "form_id": "[05000820]",
        "index": null,
        "type": "BOOK FULL",
        "original": "Missing Merchant",
        "string": "Vermisster Händler"
    },
    {
        "editor_id": "ccBGSSSE051_BookVol5",
        "form_id": "[05000847]",
        "index": null,
        "type": "BOOK DESC",
        "original": "[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nThe Crimson Dirks\r\nBook Five\r\n\r\n\r\nby \r\nGathers-the-Coin\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n<img src='img://Textures/Interface/Books/Illuminated_Letters/E_letter.png'>rwan was convinced the ring was cursed. \r\n\r\nAt first, the proof came in small doses. There were bad streaks at the card table, sudden pain in her tooth, and stale bottles of mead. Soon, the proof took on a larger, more dangerous form. Her blade would miss its mark. Potions would cure too slowly. Or she'd step on a rune that her barbarian companion, Skjol, had no business skipping over. \r\n\r\nThen there was the greater proof, the instances that threatened their livelihood. There was the coin drying up, new guard patrols at the usual haunts, and word that the East Empire Company had taken notice of their works. All told it augured a slow, tumbling march toward the end of the Crimson Dirks.\r\n\r\nKnowing this, a smart person might've cast it out; tossed the foul ring into the heart of Illiac Bay and let the waves ferry it to forgotten shores. A wise person might've taken it a step further, destroying the artifact and its ill-fated magic, so that no person, past or present, would ever come to harm.\r\n\r\nErwan, of course, decided to wear it around her neck.\r\n\r\nWith regard to the ring's nature, she told only the barbarian. Her brother Edward would refuse to believe her. The others would demand she get rid of it, in whatever manner best fit their inclinations. Skjol, on the other hand, would neither object nor disapprove. \r\n\r\nWhenever she confided in him, Skjol would simply stare at her blankly and let out a guttural snort before chewing on the nearest piece of meat. Skjol, after all, was not just a barbarian, but one who wore that label like a badge, or an honor bestowed upon him by the High King. Of words he knew few, and when he wrote them down, rarely did he put them in the right order. The only thng that spared him from further ignominy was the fact he couldn't speak.\r\n\r\nAs the story goes, the leader of the Crimson Dirks, Tyra Blood-Fire, found him in a cage with his tongue removed, and upon freeing him gained his axe. To this day it was never clear if Skjol was loyal to her or the crew, or whether that distinction had any meaning to him. If Tyra asked him to back Erwan on a job, he would do so without question, and absorb whatever secrets, insults, and curses the Breton decided to fling in his general direction.\r\n\r\nThat theory would be tested the moment she stepped on that rune.\r\n\r\nEarlier that week, they had received a tip. A new crew had set up a smuggler's operation in one of the old ruins outside the capital. It was supposed to be a simple task. They were to meet with the clan leaders, flex their muscle, and come home with new members or a percentage of the take. It all would've gone according to script, Erwan thought, had the ring not been cursed.\r\n\r\n\"This is all your fault,\" she said to no one in particular, while glaring at her disobedient hands. Moments earlier, the Breton had awoken to the sound of chanting - a low and ominous moan floating through the chamber. The rune had blurred her sight, but it was the haunting refrain that seemed to dull her focus, unable to cast a spell. \r\n\r\nRegardless, it was clear their captors were more than smugglers. Erwan didn't need to see the source of the chanting to know it was bad business, no matter how long Skjol mindlessly pointed in that direction.\r\n\r\n\"Well, at least it isn't cannibals,\" Erwan sneered, \"although you being a choking hazard might've worked in our favor.\"\r\n\r\nSkjol wasn't the brightest Nord, but he knew when he was being insulted. In a past life, he would've simply crushed Erwan's skull and taken a nap. Moreover, cages were nothing new to him, and Erwan's noisy jests were to him, signs of panic. But he had sworn a vow to protect the charges of the one they called Blood-Fire, and so rather than kill the Breton for looking at him oddly, Skjol continued to point, much to Erwan's confusion. \r\n\r\nThe shrine behind her was Daedric in origin - large, twisted and barbed, its stems ugly and misshapen. Blood dripped from its ebony thorns, spilling past the cage and down the stone steps like shifting roots. At the base of the steps stood robed cultists, lost in their supplication, flanked by guards dressed in Daedric armor and mail. Despite an open roof, the air in the ruins was thick and noxious, and the shrine seemed to throb in the blood moon's light.\r\n \r\nAs the light shone on the altar, the cultist chants began to turn more vehement and forceful. The voices continued to rise, louder and louder, until one of the guards broke from his stance, climbing the steps toward the cage. Seeing this, Erwan bared her teeth and snarled at him like an animal, but he continued his approach undeterred. As the chants hit a crescendo, Erwan could no longer hear her own thoughts, seeing nothing save the cold, black gauntlet split through the bars and reach for her neck. \r\n\r\nWith a thrust the guard grabbed her by the head and slammed her into the bars, drawing his weapon with his other hand. With spit bubbling from her mouth and her body pressed against the iron, Erwan screamed at Skjol every manner of insult she could contrive. But the oaf continued to sit in place, his finger still extended, even as the cultists' chant drummed against their ears. Only now the finger was pointed to the ground, tracing a circle.\r\n\r\nErwan looked down and saw the ring, glowing hotly on her chest. \r\n\r\nSkjol didn't need to tell her what to do next. She wrung herself free of the guard's grasp, and not knowing what would happen, placed the ring on her finger.\r\n\r\nThe chanting stopped. And in its place, the shrill cry of weapons drawn from their scabbards. The Daedric warrior turned his attention to the cultists, but it was too late. Erwan's spell of hysteria had taken hold, her focus restored by the power of the ring. One by one the cultists turned on each other, their rage driven by hers. And when the clangs of metal faded and the screams turned to silence, Erwan collapsed, having exhausted all of herself and the ring.\r\n\r\nAs the hours passed into the day, Erwan lay there on the floor of her cage, letting the sun splash through the bars. Skjol snored softly in his corner, shifting on occasion to scratch himself. Outside, ravens picked at the flesh of the dead, sharpening their beaks on the bones and paying no mind to the living.  \r\n\r\nThe others would come looking for them eventually, and fetch M'Sharra to pick the lock. But for now Erwan was content as she was. She held the ring up against the sky, circling the area where the moon once stood. Perhaps she had made a mistake, and the ring wasn't cursed after all.\r\n\r\nBut Erwan still held out hope.</p>\r\n",
        "string": "[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nDie Blutroten Langdolche\r\nBuch V\r\n\r\n\r\nvon \r\nSammelt-Münzen\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n<img src='img://Textures/Interface/Books/Illuminated_Letters/E_letter.png'>rwan war davon überzeugt, dass ein Fluch auf dem Ring lag. \r\n\r\nDie Bestätigungen dafür stellten sich nach und nach ein: Pechsträhnen am Kartentisch, plötzlich auftretende Zahnschmerzen und Flaschen mit plötzlich schalem Met. Schon bald jedoch nahm alles größere und gefährlichere Formen an. Ihre Klinge traf ihr Ziel nicht, Heiltränke wirkten zu langsam oder sie trat auf eine Rune, über die ihr Barbarenbegleiter Skjol mühelos sprang.  \r\n\r\nNoch schlimmer waren die Vorfälle, die eine Gefahr für ihre Lebensgrundlage darstellten. Das Geld versiegte, neue Wachen patrouillierten an den üblichen Verstecken und offenbar hatte die Ost-Kaiserliche Handelsgesellschaft Wind von ihren Machenschaften bekommen. Alles zusammengenommen steuerten die Blutroten Langdolche also langsam, aber sicher auf ihr Ende zu.\r\n\r\nEin kluge Person hätte den abscheulichen Ring unter diesen Vorzeichen in die Bucht von Illiac geworfen und ihn von den Wellen an irgendeine verlassene Küste tragen lassen. Weise wäre es gewesen, noch einen Schritt weiterzugehen und das Artefakt und seine unglückselige Magie zu zerstören, damit weder jetzt noch in Zukunft irgendjemand daran Schaden nehmen könnte.\r\n\r\nErwan aber beschloss, ihn um ihren Hals zu tragen.\r\n\r\nIn Bezug auf das Wesen des Rings vertraute sie sich nur dem Barbaren an. Ihre Bruder Edward hätte ihr nicht geglaubt und die anderen hätten von ihr verlangt, ihn loszuwerden - auf eine den jeweiligen Neigungen entsprechende Weise. Skjol hingegen hatte keine Einwände und missbilligte auch nichts. \r\n\r\nWann immer sie ihm irgendetwas darüber erzählte, starrte Skjol sie mit leerem Blick an und grunzte, bevor er weiter auf irgendeinem Stück Fleisch herumkaute. Immerhin war er nicht nur ein Barbar, sondern einer, der dies wie eine Auszeichnung oder eine vom Großkönig verliehene Ehrung vor sich hertrug. Der Worte kannte er nur wenige und wenn er sie niederschrieb, geschah dies höchst selten in der richtigen Reihefolge. Das Einzige, was ihm weitere Schmach ersparte, war die Tatsache, dass er nicht sprechen konnte.\r\n\r\nMan erzählt sich, dass Tyra Blutfeuer ihn mit herausgeschnittener Zunge in einer Höhle fand und neben seiner Treue auch seine Axt erhielt, nachdem sie ihn befreit hatte. Es war niemals ganz klar, ob Skjol ihr oder der Truppe gegenüber loyal war oder es für ihn überhaupt einen Unterschied machte. Wenn Tyra ihm sagte, dass er Erwan bei einem Auftrag zur Hand gehen sollte, tat er dies ohne jegliches Murren und nahm auf, welche Geheimnisse, Beleidigungen oder Flüche auch immer die Bretonin ihm entgegenwarf.\r\n\r\nDiese Theorie sollte in jenem Moment einer Prüfung unterzogen werden, als sie auf die Rune trat.\r\n\r\nZu Beginn der Woche hatten sie einen Tipp erhalten. Eine neue Truppe hatte ihre Tätigkeit als Schmuggler in einer der alten Ruinen außerhalb der Hauptstadt aufgenommen. Angeblich handelte es sich um einen ganz einfachen Auftrag. Sie sollten sich mit den Klananführern treffen, ihre Muskeln spielen lassen und mit neuen Mitgliedern oder einem prozentualen Anteil zurückkommen. Ohne den auf dem Ring liegenden Fluch, dachte Erwan, wäre auch alles nach Plan verlaufen.\r\n\r\n\"Das ist alles eure Schuld\", sagte sie, während sie wütend auf ihre unfolgsamen Hände starrte. Kurz zuvor war die Bretonin vom Klang eines leisen, unheilvollen und klagenden Singsangs in der Kammer aufgewacht. Die Rune hatte ihr Sehvermögen getrübt, doch es war dieses quälende Geräusch, das ihr die Konzentration zu nehmen schien und sie davon abhielt, Zauber zu wirken. \r\n\r\nDennoch war es offensichtlich, dass ihre Häscher nicht nur Schmuggler waren. Egal, wie lange Skjol unbekümmert in die gleiche Richtung zeigte, Erwan wusste, dass es nichts Gutes bedeutete. Sie musste gar nicht sehen, wer für den Gesang verantwortlich war.\r\n\r\nErwan feixte, dass es zumindest keine Kannibalen waren, \"obwohl es uns vielleicht geholfen hätte, wenn sie an Euch erstickt wären.\"\r\n\r\nSkjol war nicht der hellste Nord, aber er wusste, dass es eine Beleidigung war. In einem früheren Leben hätte er Spaß daran gehabt, Erwans Schädel zu zerquetschen und dann ein Schläfchen gemacht. Außerdem war er an Käfige gewohnt. Für ihn waren Erwans laute Scherze Anzeichen ihrer Panik. Doch er hatte geschworen, die Schützlinge des sogenannten Blutfeuers zu beschützen. Also deutete er zu Erwans Verwirrung weiter mit dem Finger, statt die Bretonin zu töten, weil sie ihn schief angesehen hatte. \r\n\r\nDer Schrein hinter ihr war daedrischen Ursprungs - groß, gebogen und voller Stacheln; die Stämme waren hässlich und unförmig. Von den ebenholzfarbenen Dornen tropfte Blut, das sich jenseits des Käfigs und die Stufen hinab wie sich bewegende Wurzeln ergoss. Am Fuß der Stufen standen in Roben gekleidete Kultisten, flankiert von Wachen in daedrischer Rüstung und Kettenpanzern. Obwohl das Dach offen war, war die Luft in den Ruinen widerlich, und der Schrein schien im Licht des Blutmonds zu pulsieren.\r\n\r\nDas Licht fiel auf den Altar und der Gesang der Kultisten wurde energischer. Die Stimmen wurden stetig lauter, bis eine der Wachen ihren Posten verließ und die Stufen zum Käfig hinaufstieg. Als sie das sah, fletschte Erwan mit den Zähnen und knurrte den Mann wie ein Tier an, doch er kam unverzagt näher. Der Gesang schwoll zu einem Crescendo an und Erwan konnte nicht mehr klar denken. Sie sah nichts außer dem kalten, schwarzen Handschuh, der sich durch die Stäbe schob und nach ihrem Hals griff. \r\n\r\nRabiat packte die Wache ihren Kopf und warf sie gegen die Stäbe, während er mit seiner anderen Hand seine Waffe zückte. Geifernd und gegen die Eisenstangen gepresst, beschimpfte Erwan Skjol mit allen Beleidigungen, die ihr in den Sinn kamen. Doch der Ochse rührte sich nicht. Sein Finger war noch immer ausgestreckt, während gleichzeitig der Gesang der Kultisten in ihren Ohren dröhnte. Doch nun zeigte der Finger auf den Boden und zog dort einen Kreis.\r\n\r\nErwan schaute herab und sah, wie der Ring auf ihrer Brust heiß aufglühte. \r\n\r\nSkjol musste nichts weiter sagen. Sie befreite sich aus dem Griff der Wache und steckte sich den Ring auf den Finger - ungewiss, was passieren würde.\r\n\r\nDer Gesang brach ab. Und stattdessen ertönte das schrille Kreischen gezückter Waffen. Der daedrische Krieger wandte sich den Kultisten zu, doch es war zu spät. Erwans Hysteriezauber zeigte Wirkung; die Macht des Rings hatte ihre Konzentration wiederhergestellt. Einer nach dem anderen griffen die Kultisten sich gegenseitig an - ihr Zorn ließ den der Kultisten aufflammen. Und als das Klirren des Metalls nachließ und die Schreie verstummten, brach Erwan zusammen. Sie und der Ring waren erschöpft.\r\n\r\nAls die Stunden vergingen und es Tag wurde, lag Erwan auf dem Boden ihres Käfigs, gewärmt von den Sonnenstrahlen, die durch die Stäbe fielen. Skjol schnarchte leise in seiner Ecke und kratzte sich ab und zu. Draußen pickten die Raben an den Leichen und schärften ihre Schnäbel an den Knochen. Die Lebenden waren ihnen gleichgültig.  \r\n\r\nIrgendwann würden die anderen nach ihnen suchen und M'Sharra holen, um das Schloss zu öffnen. Aber vorerst war Erwan mit ihrer Situation zufrieden. Sie hielt den Ring gen Himmel und umkreiste die Stelle, an der sich einst der Mond befunden hatte. Vielleicht hatte sie sich geirrt und der Ring war doch nicht verflucht.\r\n\r\nDoch noch gab Erwan die Hoffnung nicht auf.</p>\r\n"
    },
    {
        "editor_id": "ccBGSSSE051_BookVol5",
        "form_id": "[05000847]",
        "index": null,
        "type": "BOOK FULL",
        "original": "The Crimson Dirks, v5",
        "string": "Die Blutroten Langdolche, Buch 5"
    },
    {
        "editor_id": "ccBGSSSE051_Erwan",
        "form_id": "[0500081C]",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Erwan",
        "string": "Erwan"
    },
    {
        "editor_id": "ccBGSSSE051_Gunther",
        "form_id": "[05000824]",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Gunther",
        "string": "Gunther"
    },
    {
        "editor_id": "Tamriel",
        "form_id": "[0000003C]",
        "index": null,
        "type": "WRLD FULL",
        "original": "Skyrim",
        "string": "Himmelsrand"
    },
    {
        "editor_id": null,
        "form_id": "[05000838]",
        "index": null,
        "type": "INFO RNAM",
        "original": "This ring is a Khajiit artifact. I think you should trade the armor for it.",
        "string": "Dieser Ring ist ein Khajiit-Artefakt. Ich denke, du solltest ihn gegen die Rüstung tauschen."
    },
    {
        "editor_id": null,
        "form_id": "[05000835]",
        "index": null,
        "type": "INFO RNAM",
        "original": "I understand you were sold a set of Daedric armor.",
        "string": "Dir wurde also eine daedrische Rüstung verkauft."
    },
    {
        "editor_id": "ccBGSSSE051_QuestSubTopicD",
        "form_id": "[05000840]",
        "index": null,
        "type": "DIAL FULL",
        "original": "I'd like to buy it off you. (5000 gold)",
        "string": "Ich würde ihn dir gerne abkaufen. (5.000 Gold)"
    },
    {
        "editor_id": null,
        "form_id": "[05000839]",
        "index": null,
        "type": "INFO RNAM",
        "original": "That armor was stolen. Trade it for this ring before the guard notices.",
        "string": "Die Rüstung wurde gestohlen. Tausche sie gegen diesen Ring ein, bevor die Wache davon Wind bekommt."
    },
    {
        "editor_id": null,
        "form_id": "[05000842]",
        "index": null,
        "type": "INFO RNAM",
        "original": "I'd like to buy it off you, but I don't have the gold. (5000 gold)",
        "string": "Ich würde ihn dir gerne abkaufen, aber ich habe nicht genügend Gold. (5.000 Gold)"
    },
    {
        "editor_id": null,
        "form_id": "[05000833]",
        "index": null,
        "type": "INFO RNAM",
        "original": "You should trade it for this ring. It's just as valuable and easier to carry. ",
        "string": "Du solltest sie gegen diesen Ring eintauschen. Er ist genauso wertvoll, aber leichter zu tragen. "
    },
    {
        "editor_id": "ccBGSSSE051_MiscQuestInnkeeperTopic",
        "form_id": "[0500083B]",
        "index": null,
        "type": "DIAL FULL",
        "original": "I'm in need of some work. Do you have anything for me?",
        "string": "Ich suche Arbeit. Habt Ihr etwas für mich?"
    },
    {
        "editor_id": "ccBGSSSE051_Quest",
        "form_id": "[05000819]",
        "index": 89,
        "type": "QUST CNAM",
        "original": "I received a notice from the Jarl's steward regarding a missing person. I should read it and see if I can be of help.",
        "string": "Ich habe vom Verwalter des Jarls eine Nachricht über eine vermisste Person erhalten. Ich sollte sie lesen und sehen, ob ich helfen kann."
    },
    {
        "editor_id": "ccBGSSSE051_Quest",
        "form_id": "[05000819]",
        "index": 87,
        "type": "QUST CNAM",
        "original": "I received a notice from the Jarl's steward regarding a missing person. At Traitor's Post I found the missing person was already killed by a bandit. On her body was a journal that implied she sold a set of Daedric armor to a Khajiit merchant. She mentioned that if she ever wanted it back, the merchant would trade it for a valuable Khajiit ring. Wanting to keep the ring, I purchased the set for gold instead.",
        "string": "Ich habe vom Verwalter des Jarls eine Nachricht über eine vermisste Person erhalten. Beim Posten des Verräters habe ich erfahren, dass diese Person bereits von einem Banditen getötet wurde. Bei ihrer Leiche fand ich ein Tagebuch, aus dem hervorgeht, dass sie eine daedrische Rüstung an einen Khajiit-Händler verkauft hatte. Sie sagte, falls sie sie je zurückhaben wollte, würde der Händler sie gegen einen wertvollen Khajiit-Ring tauschen. Da ich den Ring behalten wollte, habe ich die Rüstung für Geld gekauft."
    },
    {
        "editor_id": "ccBGSSSE051_Quest",
        "form_id": "[05000819]",
        "index": 50,
        "type": "QUST NNAM",
        "original": "(Optional) Purchase the armor set with gold",
        "string": "(Optional) Kaufe die Rüstung mit Gold."
    },
    {
        "editor_id": "ccBGSSSE051_MiscQuest",
        "form_id": "[0500081A]",
        "index": 10,
        "type": "QUST NNAM",
        "original": "Ask an innkeeper for work",
        "string": "Eine Gastwirtin nach Arbeit fragen."
    },
    {
        "editor_id": "ccBGSSSE051_Quest",
        "form_id": "[05000819]",
        "index": 88,
        "type": "QUST CNAM",
        "original": "I received a notice from the Jarl's steward regarding a missing person. At Traitor's Post I found the missing person was already killed by a bandit. On her body was a journal that implied she sold a set of Daedric armor to a Khajiit merchant. She mentioned that if she ever wanted it back, the merchant would trade it for a valuable Khajiit ring. I picked up the ring and traded it for the armor set.",
        "string": "Ich habe vom Verwalter des Jarls eine Nachricht über eine vermisste Person erhalten. Beim Posten des Verräters habe ich erfahren, dass diese Person bereits von einem Banditen getötet wurde. Bei ihrer Leiche fand ich ein Tagebuch, aus dem hervorgeht, dass sie eine daedrische Rüstung an einen Khajiit-Händler verkauft hatte. Sie sagte, falls sie sie je zurückhaben wollte, würde der Händler sie gegen einen wertvollen Khajiit-Ring tauschen. Ich habe den Ring aufgehoben und gegen die Rüstung getauscht."
    },
    {
        "editor_id": "ccBGSSSE051_Quest",
        "form_id": "[05000819]",
        "index": 25,
        "type": "QUST NNAM",
        "original": "Read Erwan's Journal",
        "string": "Lies Erwans Tagebuch."
    },
    {
        "editor_id": "ccBGSSSE051_Quest",
        "form_id": "[05000819]",
        "index": 40,
        "type": "QUST NNAM",
        "original": "Trade the ring for the Daedric armor set",
        "string": "Tausche den Ring gegen die daedrische Rüstung."
    },
    {
        "editor_id": "ccBGSSSE051_Quest",
        "form_id": "[05000819]",
        "index": 84,
        "type": "QUST CNAM",
        "original": "I received a notice from the Jarl's steward regarding a missing person. I should head over to Traitor's Post and see what I can learn.",
        "string": "Ich habe vom Verwalter des Jarls eine Nachricht über eine vermisste Person erhalten. Ich sollte zum Posten des Verräters gehen und nachsehen, was ich in Erfahrung bringen kann."
    },
    {
        "editor_id": "ccBGSSSE051_Quest",
        "form_id": "[05000819]",
        "index": 10,
        "type": "QUST NNAM",
        "original": "Read the missing merchant note",
        "string": "Lies die Notiz über den vermissten Händler."
    },
    {
        "editor_id": "ccBGSSSE051_Quest",
        "form_id": "[05000819]",
        "index": 20,
        "type": "QUST NNAM",
        "original": "Investigate Traitor's Post",
        "string": "Untersuche den Posten des Verräters."
    },
    {
        "editor_id": "ccBGSSSE051_Quest",
        "form_id": "[05000819]",
        "index": null,
        "type": "QUST FULL",
        "original": "Missing Merchant",
        "string": "Vermisster Händler"
    },
    {
        "editor_id": "ccBGSSSE051_Quest",
        "form_id": "[05000819]",
        "index": 24,
        "type": "QUST NNAM",
        "original": "Search the bandit corpse",
        "string": "Suche die Banditenleiche."
    },
    {
        "editor_id": "ccBGSSSE051_Quest",
        "form_id": "[05000819]",
        "index": 30,
        "type": "QUST NNAM",
        "original": "Retrieve the Ring of Masser",
        "string": "Besorge den Ring von Masser."
    },
    {
        "editor_id": "ccBGSSSE051_Quest",
        "form_id": "[05000819]",
        "index": 93,
        "type": "QUST CNAM",
        "original": "I received a notice from the Jarl's steward regarding a missing person. At Traitor's Post I found the missing person was already killed by a bandit. On her body was a journal that implied she sold a set of Daedric armor to a Khajiit merchant. She mentioned that if she ever wanted it back, the merchant would trade it for a valuable Khajiit ring. I picked up the ring and can now trade it for the armor set.",
        "string": "Ich habe vom Verwalter des Jarls eine Nachricht über eine vermisste Person erhalten. Beim Posten des Verräters habe ich erfahren, dass diese Person bereits von einem Banditen getötet wurde. Bei ihrer Leiche fand ich ein Tagebuch, aus dem hervorgeht, dass sie eine daedrische Rüstung an einen Khajiit-Händler verkauft hatte. Sie sagte, falls sie sie je zurückhaben wollte, würde der Händler sie gegen einen wertvollen Khajiit-Ring tauschen. Ich habe den Ring gefunden und kann ihn jetzt gegen die Rüstung tauschen."
    },
    {
        "editor_id": "ccBGSSSE051_Quest",
        "form_id": "[05000819]",
        "index": 88,
        "type": "QUST CNAM",
        "original": "I received a notice from the Jarl's steward regarding a missing person. At Traitor's Post I found the missing person was already killed by a bandit. On her body was a journal that implied she sold a set of Daedric armor to a Khajiit merchant. She mentioned that if she ever wanted it back, the merchant would trade it for a valuable Khajiit ring.",
        "string": "Ich habe vom Verwalter des Jarls eine Nachricht über eine vermisste Person erhalten. Beim Posten des Verräters habe ich erfahren, dass diese Person bereits von einem Banditen getötet wurde. Bei ihrer Leiche fand ich ein Tagebuch, aus dem hervorgeht, dass sie eine daedrische Rüstung an einen Khajiit-Händler verkauft hatte. Sie sagte, falls sie sie je zurückhaben wollte, würde der Händler sie gegen einen wertvollen Khajiit-Ring tauschen."
    },
    {
        "editor_id": "ccBGSSSE051_Quest",
        "form_id": "[05000819]",
        "index": 69,
        "type": "QUST CNAM",
        "original": "I received a notice from the Jarl's steward regarding a missing person. At Traitor's Post I found the missing person was already killed by a bandit.",
        "string": "Ich habe vom Verwalter des Jarls eine Nachricht über eine vermisste Person erhalten. Beim Posten des Verräters habe ich erfahren, dass diese Person bereits von einem Banditen getötet wurde."
    },
    {
        "editor_id": "ccBGSSSE051_MatchingSet",
        "form_id": "[05000843]",
        "index": null,
        "type": "PERK DESC",
        "original": "Additional 25% Armor bonus if wearing a matched set of Light Armor.",
        "string": "Additional 25% Armor bonus if wearing a matched set of Light Armor."
    },
    {
        "editor_id": "ccBGSSSE051_MatchingSet",
        "form_id": "[05000843]",
        "index": null,
        "type": "PERK FULL",
        "original": "Matching Set",
        "string": "Matching Set"
    }
]