[
    {
        "editor_id": "ccBGSSSE064_ArmorElvenMailGauntlets",
        "form_id": "05000802|ccbgssse064-ba_elven.esl",
        "index": null,
        "type": "ARMO FULL",
        "original": "Elven Hunter Gauntlets",
        "string": "Elfenjägerhandschuhe"
    },
    {
        "editor_id": "ccBGSSSE064_ArmorElvenMailCuirass",
        "form_id": "05000801|ccbgssse064-ba_elven.esl",
        "index": null,
        "type": "ARMO FULL",
        "original": "Elven Hunter Armor",
        "string": "Elfenjägerrüstung"
    },
    {
        "editor_id": "ccBGSSSE064_ArmorElvenMailBoots",
        "form_id": "05000800|ccbgssse064-ba_elven.esl",
        "index": null,
        "type": "ARMO FULL",
        "original": "Elven Hunter Boots",
        "string": "Elfenjägerstiefel"
    },
    {
        "editor_id": "ccBGSSSE064_GuardDossier",
        "form_id": "0500081C|ccbgssse064-ba_elven.esl",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face='$HandwrittenFont'>\r\nStatus: Active (Capture or Kill), High Priority\r\n\r\nDescription: Male, High Elf, age unknown\r\n\r\nBackground:\r\nA member of the Crimson Dirks, a notorious group of bandits and marauders originally based in Cyrodiil. Little else is known about the target, although some intelligence suggests he was often used as an information gatherer for the bandits.\r\n\r\nOperational Notes:\r\nIt was originally thought that an Altmer might attempt to blend into wealthier circles, but according to our informant, he's done the opposite. He's stripped his armor and gone native, hunting game in the forests south of Sunderstone Gorge. He should still be considered dangerous, however, and it would be wise to put up a bounty when his identity is confirmed.\r\n</font>",
        "string": "<font face='$HandwrittenFont'>\r\nStatus: Aktiv (festnehmen oder töten), hohe Wichtigkeit\r\n\r\nBeschreibung: Männlich, Hochelf, Alter unbekannt\r\n\r\nHintergrund:\r\nEin Mitglied der Blutroten Langdolche, einer berüchtigten Bande von Plünderern und Banditen, die ursprünglich aus Cyrodiil stammt. Über die Person ist sonst wenig bekannt, aber es gibt einige Hinweise, dass er von den Banditen oft zum Sammeln von Informationen eingesetzt wurde.\r\n\r\nOperative Anmerkungen:\r\nUrsprünglich hatten wir angenommen, dass ein Altmer versuchen würde, sich unter wohlhabende Leute zu mischen, aber laut unseres Informanten hat er das Gegenteil getan. Er hat seine Rüstung abgelegt und sich in den Wald südlich der Spaltsteinschlucht zurückgezogen, wo er Wild jagt. Wir müssen nach wie vor davon ausgehen, dass er gefährlich ist. Es wäre weise, ein Kopfgeld zu veranschlagen, wenn seine Identität bestätigt wird.\r\n</font>"
    },
    {
        "editor_id": "ccBGSSSE064_BountyLetter",
        "form_id": "0500081E|ccbgssse064-ba_elven.esl",
        "index": null,
        "type": "BOOK FULL",
        "original": "Guard's Bounty Letter Draft",
        "string": "Kopfgeldbriefentwurf der Wache"
    },
    {
        "editor_id": "ccBGSSSE064_BookV7",
        "form_id": "05000828|ccbgssse064-ba_elven.esl",
        "index": null,
        "type": "BOOK FULL",
        "original": "The Crimson Dirks, v7",
        "string": "Die Blutroten Langdolche, Buch 7"
    },
    {
        "editor_id": "ccBGSSSE064_BountyLetter",
        "form_id": "0500081E|ccbgssse064-ba_elven.esl",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\">\r\n<font size=\"40\">Bounty</font>\r\n\r\nBy order of <Alias=Jarl>:\r\n\r\nTo all able bodied men and women of Falkreath. A wanted bandit has been hiding in the forests south of Sunderstone Gorge, posing as a hunter. Rumor has it that he is accompanied by a fearsome wolf. \r\n\r\nA reward will be offered to anyone who kills him.\r\n\r\n--<Alias=Steward>",
        "string": "<font face=\"$HandwrittenFont\">\r\n<font size=\"40\">Kopfgeld</font>\r\n\r\nAuf Befehl von <Alias=Jarl>:\r\n\r\nAn alle tauglichen Männer und Frauen in Falkenring. Im Wald südlich der Spaltsteinschlucht versteckt sich ein Bandit, der sich als Jäger ausgibt und gesucht wird. Angeblich wird er von einem furchterregendem Wolf begleitet. \r\n\r\nWer ihn tötet, wird eine Belohnung erhalten.\r\n\r\n-<Alias=Steward>"
    },
    {
        "editor_id": "ccBGSSSE064_BookV7",
        "form_id": "05000828|ccbgssse064-ba_elven.esl",
        "index": null,
        "type": "BOOK DESC",
        "original": "[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nThe Crimson Dirks\r\nBook Seven\r\n\r\nby \r\nGathers-the-Coin\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n<img src='img://Textures/Interface/Books/Illuminated_Letters/T_letter.png'>he assassin's trail stretched further into the woods. Aesrael took the lead, with the Argonian and the Bosmer in close pursuit, following the thread of tangled brush and loose mud. As he knelt to study the tracks, a hint of jazbay bloomed on his tongue, a side effect of the Night-Eye that the mages could not explain. \r\n\r\nThe tracks seemed to pause around a great oak tree, as if their owner had stopped to rethink his method of escape. Thumbing the crook of his chin, Aesrael listened for the footsteps of his fellow bandits, not wanting to turn his head. The assassin was close.\r\n\r\nHours prior, the night began with a toast. A courier had brought news of merchandise coming in from jobs in the Highlands and the Gold Coast. It was the first sign of charity Stendarr had showed them in months, ever since the guard and the East Empire Company had taken a special interest in squashing their operations. With all their leads dried up, the Crimson Dirks were left to sacking caravans and petty thievery, the kind of work they were willing to do but always resented. \r\n\r\nHowever, with this latest news their coffers would be as full as their cups. In addition to obtaining a cache of valuables from a Daedric cult, they had raided warehouses holding enchanted swords from Anvil, Colovian furs from Chorrol, along with crates of silks and fine robes weighted with perfume. \r\n\r\nIn order to launder the goods, the bandits, led by the Dunmer scribe Casival, made contact with a merchant noble, knowing he had connections across Cyrodiil. That night, they solidified the pact over a flask of wine and a gourmet feast. It was a landmark occasion for this group of rogues and misfits, to be legitimized in their dealings by a class above their own.\r\n\r\nAt that moment, the end of the Crimson Dirks might've seemed like the furthest thing from reality. Now, with Casival wounded and the merchant dead, it seemed almost inevitable. \r\n\r\n\"The trail ends here,\" Aesrael said, motioning to the trunk of the looming oak.\r\n\r\n\"Maybe the tree ate him,\" quipped the Bosmer, his Argonian partner Pale-Eyes trailing behind him.\r\n\r\n\"You jest, Ehlhiel,\" replied Pale-Eyes, \"but in this one's village, there is a story of a Hist, corrupted by magic, that would kidnap and devour the hatchlings.\"\r\n\r\n\"Okay, I have to ask,\" the Bosmer replied, \"Why are there so many stories about monsters that eat children? Are parents so inept they have to constantly frighten their young into behaving, or are children really that delicious?\"\r\n\r\n\"I feel like as a Bosmer,\" countered the Argonian, \"you would know better than I.\"\r\n\r\n\"Quiet, you two,\" warned Aesrael, \"He's here.\"\r\n\r\nAesrael knew this was no time for banter. He could feel the taste of jazbay dim in his mouth. The Night-Eye would not last much longer, and when the spell snapped, their eyes would be ill-adjusted to the sudden darkness.\r\n\r\nThe assassin knew this as well. He had counted the seconds left in the spell and baited them to this point, where the long trees shrouded the moonlight. He had wagered on the fleeting light in the eyes of his pursuers, knowing his had yet to expire. He knew that blinded by the night, the Altmer would raise his hand and use the last of his magicka to recast the spell. And in that moment, he struck. \r\n\r\nThe assassin's dagger aimed for Aesrael's neck, slicing at the seam between his armor. He knew the Elf's left arm would be occupied by the spell casting, unable to guard his naked artery. And when he fell, the others would turn to his falling corpse, giving him ample distraction to kill them both. All of this seemed as academic as the death of the merchant, the one whom just hours ago they had failed to protect.\r\n\r\nAnd yet, inches away from its mark, his dagger was stopped cold. The assassin tried to wrestle it free, only to find it clenched in the Altmer's fist.\r\n\r\nIt was a feint. The Elf had raised his hand, but never cast the spell. \r\n\r\nDropping the dagger, the assassin leapt back, having given away his position for no more than a bloody hand. Aesrael and the others rushed to subdue him, but he was far too quick. With his remaining dagger, he slit his own throat, taking the secrets of his masters to the grave.\r\n\r\n\"So, who wants to explain this to the boss?\" Ehlhiel quipped, trying to lighten the mood, \"Because I've got a list of about thirty people I like to blame in situations like this.\"\r\n\r\n\"There are no words that can justify the depth of our failure,\" Aesrael grumbled, wrapping his wound, \"we lost the merchant and his killer. Casival is wounded. But perhaps, despite all this, we can learn something from the corpse.\"\r\n\r\n\"An assassin this skilled,\" remarked Pale-Eyes, \"must work for the East Empire Company.\"\r\n\r\n\"Worse,\" said Aesrael, examining the cut of his armor, \"it seems our merchant friend was dealing with more than just bandits, but the Thalmor as well. Because this man we killed isn't with the company. He's a Spectre.\"\r\n\r\nEhlhiel's face grew dim with the implication. It was one thing to make an enemy of the guards in the city, the East Empire Company, the Clan Mothers and even the Great Houses of Morrowind, but this was altogether different. \r\n\r\nIt was not the size or strength of their foe, but their knowledge they feared, and the Penitus Oculatus were spies of the highest order. If the Empire had been tracking the merchant's dealings, it was only a matter of time before their identities would be discovered and shared with all who opposed them.\r\n\r\nThe only question was, how much time was left.\r\n\r\n",
        "string": "[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nDie Blutroten Langdolche\r\nBuch VII\r\n\r\nvon \r\nSammelt-Münzen\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n<img src='img://Textures/Interface/Books/Illuminated_Letters/D_letter.png'>ie Spur des Mörders führte tiefer in den Wald hinein. Aesrael ging vor, gefolgt von dem Argonier und dem Bosmer, durch ein Wirrwarr von Gestrüpp und Schlamm. Als er sich hinkniete, um die Spur genauer anzusehen, spürte er auf seiner Zunge einen Hauch von Jasbay, ein Nebeneffekt der Nachtsicht, für die die Magier keine Erklärungen hatten. \r\n\r\nIn der Nähe eines großen Eichenbaums schien die Spur haltzumachen, als ob die Person sich ihre Fluchtmethode anders überlegt hatte. Mit seinem Daumen strich Aesrael nachdenklich über das Kinn und horchte auf die Schritte der anderen Banditen, ohne den Kopf zu drehen. Der Mörder war in der Nähe.\r\n\r\nEin paar Stunden zuvor hatte die Nacht mit Anstoßen begonnen. Ein Kurier hatte Neuigkeiten überbracht, dass Ware von Aufträgen im Hochland und der Goldküste kommen würde. Es war das erste Mal seit Monaten, dass Stendarr sich großzügig gezeigt hatte, seit die Wache und die Ost-Kaiserliche Handelsgesellschaft es sich in den Kopf gesetzt hatten, ihre Einsätze zu beenden. Nachdem ihnen die Hinweise ausgegangen waren, mussten die Blutroten Langdolche dazu übergehen, gemeine Diebereien zu begehen und Karawanen zu überfallen - Arbeit, zu der sie bereit waren, die sie aber immer ungern taten. \r\n\r\nDoch die Neuigkeiten ließen darauf schließen, dass ihre Geldbeutel so voll wie ihre Krüge sein würden. Zusätzlich zu den Wertsachen eines daedrischen Kults hatten sie Lagerhäuser geplündert, in denen es verzauberte Schwerter aus Anwil gab, kolowianische Felle aus Chorrol und Kisten mit Seide und edlen Roben samt Parfüm. \r\n\r\nUm die Waren weiterzuverkaufen, nahmen die Banditen, angeführt vom Dunmer-Gelehrten Casival, Kontakt zu einem adligen Händler auf, der in ganz Cyrodiil Verbindungen hatte. In jener Nacht besiegelten sie den Pakt mit einer Flasche Wein und einem Festmahl, das einem König zur Ehre gereicht hätte. Für diese Schurken und Ausgestoßenen war es ein großer Anlass, von jemandem in einer Klasse über ihnen legitimiert zu werden.\r\n\r\nIn dem Augenblick schien das Ende der Blutroten Langdolche in weiter Ferne. Doch jetzt, da Casival verwundet und der Händler tot waren, schien es fast unvermeidlich. \r\n\r\nDie Spur endet hier, sagte Aesrael und deutete auf den Stamm der aufragenden Eiche.\r\n\r\nVielleicht hat der Baum ihn verschlungen, feixte der Bosmer, während sein argonischer Partner Blass-Auge sich näherte.\r\n\r\nIhr scherzt, Ehlhiel, antwortete Blass-Auge, \"aber in seinem Dorf gibt es eine Geschichte von einem Hist, der von Magie verdorben wurde und die Schlüpflinge entführt und verschlungen hat.\"\r\n\r\nAlso, jetzt muss ich fragen, antwortete der Bosmer. \"Warum gibt es so viele Geschichten, in denen Monster Kinder verspeisen? Sind Eltern so unbeholfen, dass sie ihre Kinder nur mit Schauergeschichten dazu bekommen, sich zu benehmen? Oder sind Kinder wirklich so lecker?\"\r\n\r\nIch dachte, als ein Bosmer, entgegnete der Argonier, \"würdet Ihr das eher wissen als ich.\"\r\n\r\nRuhe, ihr beiden, warnte Aesrael. \"Er ist hier.\"\r\n\r\nAesrael wusste, dass Geplauder jetzt unangebracht war. Er spürte den leichten Geschmack von Jasbay in seinem Mund. Die Nachtsicht würde nicht mehr lange andauern und wenn der Zauber aufhörte, würde die plötzliche Dunkelheit für ihre Augen undurchdringlich sein.\r\n\r\nDer Mörder wusste das auch. Er hatte gezählt, wie viele Sekunden der Zauber noch andauern würde und sie an diesen Ort gelockt, wo die hohen Bäume das Mondlicht verdeckten. Er hatte auf das nachlassende Licht in den Augen seiner Verfolger gezählt, weil er wusste, dass das seine noch andauern würde. Er wusste, dass der Altmer im Dunkel der Nacht seine Hand erheben und seine letzten Magicka einsetzen würde, um den Zauber erneut zu sprechen. In dem Augenblick schlug er zu. \r\n\r\nDer Dolch des Mörders zielte auf Aesraels Nacken, auf die Lücke in seiner Rüstung. Er wusste, dass der linke Arm des Elfen mit dem Wirken des Zaubers beschäftigt und seine nackte Arterie nicht geschützt sein würde. Und wenn er fiel, würden die anderen sich seinem fallenden Leichnam zuwenden, was ihm genug Gelegenheit geben würde, sie beide zu töten. Es schien so einfach wie der Tod des Händlers, bei dessen Schutz sie Stunden vorher versagt hatten.\r\n\r\nUnd dennoch wurde sein Dolch plötzlich aufgehalten, nur wenige Zentimeter vor seinem Ziel. Der Mörder versuchte, ihn zu befreien, doch der Altmer hielt ihn mit seiner Faust fest.\r\n\r\nEs war eine Finte. Der Elf hatte seine Hand erhoben, aber den Zauber nicht gesprochen. \r\n\r\nDer Mörder machte einen Sprung nach hinten und ließ den Dolch fallen. Für nichts als eine blutige Hand hatte er seine Position verraten. Aesrael und die anderen eilten herbei, um ihn zu überwältigen, aber er war schneller. Mit seinem anderen Dolch durchtrennte er seine eigene Kehle und nahm die Geheimnisse seiner Meister mit ins Grab.\r\n\r\nAlso, wer will das dem Boss erklären? feixte Ehlhiel und versuchte, die Stimmung zu lockern. \"Ich habe nämlich eine Liste mit dreißig Leuten, denen ich in Situationen wie dieser gern die Schuld gebe.\"\r\n\r\nWorte können nicht wiedergutmachen, wie sehr wir versagt haben, brummte Aesrael während er seine Wunde verarztete. \"Wir haben den Händler und seinen Mörder verloren. Casival ist verwundet. Aber vielleicht können wir trotzdem etwas von der Leiche in Erfahrung bringen.\"\r\n\r\nEin Mörder, der so gut ist, sagte Blass-Auge, \"muss für die Ost-Kaiserliche Handelsgesellschaft arbeiten.\"\r\n\r\nNoch schlimmer ist, meinte Aesrael, der die Rüstung des Mörders untersuchte, \"dass unser guter Händler nicht nur mit Banditen handelte, sondern auch mit den Thalmor. Denn dieser Mann, den wir getötet haben, gehört nicht zur Handelsgesellschaft. Er ist ein Phantom.\"\r\n\r\nEhlhiels Gesicht erblasste, als ihm die Tragweite bewusst wurde. Es war eine Sache, sich die Wachen in der Stadt, die Ost-Kaiserliche Handelsgesellschaft, die Clan-Mütter und sogar die großen Häuser Morrowinds zum Feind zu machen, aber das war etwas ganz anderes. \r\n\r\nEs war nicht die Stärke oder Größe des Gegners, die sie fürchteten, sondern sein Wissen. Die Mitglieder des Penitus Oculatus waren die besten aller Spione. Wenn das Kaiserreich über die Geschäfte des Händlers Bescheid wusste, war es nur eine Frage der Zeit, bis ihre Identitäten entlarvt und all ihren Widersachern mitgeteilt werden würden.\r\n\r\nEs fragte sich nur noch, wie viel Zeit noch verblieb.\r\n\r\n"
    },
    {
        "editor_id": "ccBGSSSE064_ElvenNote",
        "form_id": "0500081B|ccbgssse064-ba_elven.esl",
        "index": null,
        "type": "BOOK FULL",
        "original": "Aesrael's Journal",
        "string": "Aesraels Tagebuch"
    },
    {
        "editor_id": "ccBGSSSE064_BountyLetterNote",
        "form_id": "05000826|ccbgssse064-ba_elven.esl",
        "index": null,
        "type": "BOOK FULL",
        "original": "Guard's Note",
        "string": "Notiz einer Wache"
    },
    {
        "editor_id": "ccBGSSSE064_GuardDossier",
        "form_id": "0500081C|ccbgssse064-ba_elven.esl",
        "index": null,
        "type": "BOOK FULL",
        "original": "Guard Dossier: Aesrael",
        "string": "Wachdossier: Aesrael"
    },
    {
        "editor_id": "ccBGSSSE064_ElvenNote",
        "form_id": "0500081B|ccbgssse064-ba_elven.esl",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face='$HandwrittenFont'>\r\nI didn't choose to be alone. A fish doesn't choose to swim, and a bird doesn't choose to fly. They just are, and so was I.\r\n\r\nWhen the guard raided our hideout, I didn't shed any tears. We were always going to be lost children, orphaned by the world if not by each other.\r\n\r\nThe others fled to the cities, but I sought the stillness of the forest, with only the moon and stars to keep me company. That is, until the day I met the wolf.\r\n\r\nWhen I found its leg caught in a bear trap, my first thought was to put it out of its misery. Yet for some reason I treated the wound, and fed the beast until it recovered.\r\n\r\nI don't know why I saved it. Perhaps part of me misses the others, and longs for a companion. \r\n\r\nI'm no stranger to solitude. I've spent years relying on no one save myself. But it seems at the end of the day, I'm still that boy at the orphanage, parked at the window sill, staring out into an empty street.</font>",
        "string": "<font face='$HandwrittenFont'>\r\nIch hatte nicht beschlossen, allein zu sein. Ein Fisch beschließt nicht zu schwimmen und ein Vogel beschließt nicht zu fliegen. Sie tun es einfach, genau wie ich.\r\n\r\nAls die Wache unser Versteck plünderte, vergoss ich keine Träne. Es stand schon immer fest, dass wir verlorene Kinder sein würden, von der Welt verwaist, wenn auch nicht voneinander.\r\n\r\nDie anderen flohen in die Städte, aber ich sehnte mich nach der Stille des Walds, wo mir nur der Mond und die Sterne Gesellschaft leisteten. Bis zum Tag, an dem mir der Wolf über den Weg lief.\r\n\r\nAls ich sah, dass sein Bein in einer Bärenfalle steckte, war mein erster Gedanke, ihn von seinen Qualen zu erlösen. Doch aus irgendeinem Grund behandelte ich seine Wunde und fütterte das Tier, bis er sich erholte.\r\n\r\nIch weiß nicht, warum ich ihn gerettet habe. Vielleicht fehlen die anderen einem Teil von mir, der sich nach einem Begleiter sehnt. \r\n\r\nDie Einsamkeit ist für mich nichts Neues. Jahrelang war ich nur auf mich allein gestellt. Aber letztendlich bin ich wohl doch noch der Junge im Waisenhaus, der am Fensterbrett steht und auf die leere Straße herausstarrt.</font>"
    },
    {
        "editor_id": "ccBGSSSE064_BountyLetterNote",
        "form_id": "05000826|ccbgssse064-ba_elven.esl",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\">\r\nThe steward will have to sign off on it, but I was thinking we should have the bandit's possessions serve as a reward in lieu of gold. According to the informant, he might be carrying valuables with him. I'll bring it up with the Steward when I have her sign the bounty.\r\n\r\nBesides, the more gold we save on bounty hunters, the more we have for the guard. I still haven't gotten approval for the funds to have Lod fix my shield. At this rate, I might as well just use the lid from my pot.",
        "string": "<font face=\"$HandwrittenFont\">\r\nDer Vogt muss das absegnen, aber ich hatte mir überlegt, dass anstelle von Gold das Eigentum des Banditen als Belohnung dienen könnte. Laut des Informanten könnte er Wertgegenstände bei sich haben. Ich werde es dem Vogt gegenüber erwähnen, wenn ich ihn bitte, das Kopfgeld abzusegnen.\r\n\r\nDavon abgesehen, je mehr Geld wir bei den Kopfgeldjägern sparen, desto mehr bleibt für die Wache übrig. Mir wurden immer noch keine Mittel gewährt, damit Lod meinen Schild reparieren kann. Wenn das so weitergeht, kann ich gleich meinen Topfdeckel benutzen."
    },
    {
        "editor_id": "ccBGSSSE064_Aesrael",
        "form_id": "05000821|ccbgssse064-ba_elven.esl",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Aesrael",
        "string": "Aesrael"
    },
    {
        "editor_id": "ccBGSSSE064_Wolf",
        "form_id": "05000824|ccbgssse064-ba_elven.esl",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Dusk",
        "string": "Dämmerung"
    },
    {
        "editor_id": "ccBGSSSE064_Key",
        "form_id": "05000823|ccbgssse064-ba_elven.esl",
        "index": null,
        "type": "KEYM FULL",
        "original": "Aesrael's Key",
        "string": "Aesraels Schlüssel"
    },
    {
        "editor_id": "Tamriel",
        "form_id": "0000003C|Skyrim.esm",
        "index": null,
        "type": "WRLD FULL",
        "original": "Skyrim",
        "string": "Himmelsrand"
    },
    {
        "editor_id": "ccBGSSSE064_Quest",
        "form_id": "05000819|ccbgssse064-ba_elven.esl",
        "index": 30,
        "type": "QUST NNAM",
        "original": "Retrieve the armor",
        "string": "Besorge die Rüstung."
    },
    {
        "editor_id": "ccBGSSSE064_Quest",
        "form_id": "05000819|ccbgssse064-ba_elven.esl",
        "index": 20,
        "type": "QUST NNAM",
        "original": "Search Aesrael's body",
        "string": "Durchsuche Aesraels Leiche."
    },
    {
        "editor_id": "ccBGSSSE064_Quest",
        "form_id": "05000819|ccbgssse064-ba_elven.esl",
        "index": 87,
        "type": "QUST CNAM",
        "original": "At the barracks in Falkreath, I found information implicating a hunter to the south of Sunderstone Gorge. Apparently in another life, he was a notorious bandit. After reading the note, I found a camp in the area and killed the High Elf.",
        "string": "In der Falkenringkaserne fand ich Hinweise auf einen Jäger südlich der Spaltsteinschlucht. In einem anderen Leben war er scheinbar ein berüchtigter Bandit gewesen. Nachdem ich die Notiz gelesen hatte, stieß ich auf ein Lager in der Nähe, wo ich den Hochelfen getötet habe."
    },
    {
        "editor_id": "ccBGSSSE064_Quest",
        "form_id": "05000819|ccbgssse064-ba_elven.esl",
        "index": 10,
        "type": "QUST NNAM",
        "original": "Kill Aesrael",
        "string": "Töte Aesrael."
    },
    {
        "editor_id": "ccBGSSSE064_Quest",
        "form_id": "05000819|ccbgssse064-ba_elven.esl",
        "index": null,
        "type": "QUST FULL",
        "original": "Once a Hunter",
        "string": "Es war einmal ein Jäger"
    },
    {
        "editor_id": "ccBGSSSE064_MiscQuest",
        "form_id": "0500081A|ccbgssse064-ba_elven.esl",
        "index": 10,
        "type": "QUST NNAM",
        "original": "Look for bounty information at the Falkreath Barracks",
        "string": "Suche nach Informationen zu Kopfgeldern in der Falkenringkaserne."
    },
    {
        "editor_id": "ccBGSSSE064_Quest",
        "form_id": "05000819|ccbgssse064-ba_elven.esl",
        "index": 74,
        "type": "QUST CNAM",
        "original": "At the barracks in Falkreath, I found information implicating a hunter to the south of Sunderstone Gorge. Apparently in another life, he was a notorious bandit. I should investigate the camps in the area and see what I can find.",
        "string": "In der Kaserne von Falkenring fand ich Hinweise auf einen Jäger südlich der Spaltsteinschlucht. In einem anderen Leben war er scheinbar ein berüchtigter Bandit gewesen. Ich sollte die Lager in der Nähe untersuchen, um zu sehen, was ich finden kann."
    },
    {
        "editor_id": "ccBGSSSE064_Quest",
        "form_id": "05000819|ccbgssse064-ba_elven.esl",
        "index": 58,
        "type": "QUST CNAM",
        "original": "At the barracks in Falkreath, I found information implicating a hunter to the south of Sunderstone Gorge. Apparently in another life, he was a notorious bandit. After reading the note, I found a camp in the area and killed the High Elf. On his body was a key to a nearby chest. Inside the chest I found a valuable set of armor.",
        "string": "In der Falkenringkaserne fand ich Hinweise auf einen Jäger südlich der Spaltsteinschlucht. In einem anderen Leben war er scheinbar ein berüchtigter Bandit gewesen. Nachdem ich die Notiz gelesen hatte, stieß ich auf ein Lager in der Nähe, wo ich den Hochelfen getötet habe. Er hatte einen Schlüssel zu einer Truhe in der Nähe bei sich. In der Truhe fand ich eine wertvolle Rüstung."
    },
    {
        "editor_id": "ccBGSSSE064_Quest",
        "form_id": "05000819|ccbgssse064-ba_elven.esl",
        "index": 65,
        "type": "QUST CNAM",
        "original": "At the barracks in Falkreath, I found information implicating a hunter to the south of Sunderstone Gorge. Apparently in another life, he was a notorious bandit. After reading the note, I found a camp in the area and killed the High Elf. On his body was a key to a nearby chest.",
        "string": "In der Falkenringkaserne fand ich Hinweise auf einen Jäger südlich der Spaltsteinschlucht. In einem anderen Leben war er scheinbar ein berüchtigter Bandit gewesen. Nachdem ich die Notiz gelesen hatte, stieß ich auf ein Lager in der Nähe, wo ich den Hochelfen getötet habe. Er hatte einen Schlüssel zu einer Truhe in der Nähe bei sich."
    }
]