[
    {
        "editor_id": "ccBGSSSE069_Quest",
        "type": "QUST FULL",
        "original": "Caught in a Web",
        "string": "Gefangen im Netz"
    },
    {
        "editor_id": "ccBGSSSE069_GrenwulfSpiderWeb",
        "type": "CONT FULL",
        "original": "Grenwulf the Brawler",
        "string": "Grenwulf der Schläger"
    },
    {
        "editor_id": "ccBGSSSE069_Quest",
        "type": "QUST NNAM",
        "original": "Defeat the Web Mother",
        "string": "Besiege die Brutmutter."
    },
    {
        "editor_id": "ccBGSSSE069_Quest",
        "type": "QUST NNAM",
        "original": "Search Cronvangr Cave for the two heroes",
        "string": "Suche in der Cronvangrhöhle nach den beiden Helden."
    },
    {
        "editor_id": "ccBGSSSE069_Grenwulf",
        "type": "NPC_ FULL",
        "original": "Grenwulf the Brawler",
        "string": "Grenwulf der Schläger"
    },
    {
        "editor_id": "ccBGSSSE069_HolrikNPC",
        "type": "NPC_ FULL",
        "original": "Holrik Frost-Sword",
        "string": "Holrik Frost-Schwert"
    },
    {
        "editor_id": "ccBGSSSE069_ObserversJournal",
        "type": "BOOK FULL",
        "original": "Adonato Leotelli's Journal",
        "string": "Adonato Leotellis Tagebuch"
    },
    {
        "editor_id": "ccBGSSSE069_Quest",
        "type": "QUST NNAM",
        "original": "Speak to the Heroes",
        "string": "Sprich mit den Helden."
    },
    {
        "editor_id": "ccBGSSSE069_WebMother",
        "type": "NPC_ FULL",
        "original": "Web Mother",
        "string": "Brutmutter"
    },
    {
        "editor_id": "ccBGSSSE069_HolrikNPC",
        "type": "NPC_ SHRT",
        "original": "Holrik",
        "string": "Holrik"
    },
    {
        "editor_id": "ccBGSSSE069_Quest",
        "type": "QUST NNAM",
        "original": "Investigate Candlehearth Hall",
        "string": "Durchsuche Haus Kerzenschein."
    },
    {
        "editor_id": "ccBGSSSE069_IceBladeMonarch",
        "type": "WEAP FULL",
        "original": "Ice Blade of the Monarch",
        "string": "Eisklinge des Monarchen"
    },
    {
        "editor_id": "ccBGSSSE069_HolrikSpiderWeb",
        "type": "CONT FULL",
        "original": "Holrik Frost-Sword",
        "string": "Holrik Frost-Schwert"
    },
    {
        "editor_id": "ccBGSSSE069_Grenwulf",
        "type": "NPC_ SHRT",
        "original": "Grenwulf",
        "string": "Grenwulf"
    },
    {
        "editor_id": "ccBGSSSE069_FistsofRandagulf",
        "type": "ARMO FULL",
        "original": "Fists of Randagulf",
        "string": "Fäuste von Randagulf"
    },
    {
        "editor_id": "ccBGSSSE069_GrenNote",
        "type": "BOOK FULL",
        "original": "Grenwulf's Note",
        "string": "Grenwulfs Notiz"
    },
    {
        "editor_id": "ccBGSSSE069_HolrikNote",
        "type": "BOOK FULL",
        "original": "Holrik's Note",
        "string": "Holriks Notiz"
    },
    {
        "editor_id": "ccBGSSSE069_Quest",
        "type": "QUST NNAM",
        "original": "Inspect Grenwulf's corpse",
        "string": "Untersuche Grenwulfs Leichnam."
    },
    {
        "editor_id": "ccBGSSSE069_Quest",
        "type": "QUST NNAM",
        "original": "Inspect Holrik's corpse",
        "string": "Untersuche Holriks Leichnam."
    },
    {
        "editor_id": "ccBGSSSE069_EnchFortifyOneHandedConstantSelf",
        "type": "MGEF DNAM",
        "original": "Melee and unarmed attacks do <mag>% more damage. Block <mag>% more damage with your shield.",
        "string": "Nahkampfangriffe und unbewaffnete Angriffe verursachen <mag> Prozent mehr Schaden. Du blockst <mag> Prozent mehr Schaden mit deinem Schild."
    },
    {
        "editor_id": "ccBGSSSE069_EnchFortifyOneHandedConstantSelf",
        "type": "MGEF FULL",
        "original": "Fists of Randagulf",
        "string": "Fäuste von Randagulf"
    },
    {
        "editor_id": "ccBGSSSE069_crSpiderSpitFFAimed",
        "type": "MGEF DNAM",
        "original": "A blood-freezing poison that does <mag> points of damage to Health and Stamina per second.",
        "string": "Ein blutstockendes Gift, das Gesundheit und Ausdauer <mag> Schadenspunkte pro Sekunde zufügt."
    },
    {
        "editor_id": "ccBGSSSE069_FrostbiteSpiderRaceGiant",
        "type": "RACE FULL",
        "original": "Web Mother",
        "string": "Brutmutter"
    },
    {
        "editor_id": "ccBGSSSE069_crSpiderSpitFFAimed",
        "type": "MGEF FULL",
        "original": "Spider Spit",
        "string": "Spinnenspeichel"
    },
    {
        "editor_id": "ccBGSSSE069_crSpiderBiteFFContact",
        "type": "MGEF DNAM",
        "original": "A blood-freezing poison that does <mag> points of damage to Health and Stamina per second.",
        "string": "Ein blutstockendes Gift, das Gesundheit und Ausdauer <mag> Schadenspunkte pro Sekunde zufügt."
    },
    {
        "editor_id": "ccBGSSSE069_crSpider03PoisonSpit",
        "type": "SPEL FULL",
        "original": "Frostbite Poison",
        "string": "Frostbissgift"
    },
    {
        "editor_id": "ccBGSSSE069_crSpiderBiteFFContact",
        "type": "MGEF FULL",
        "original": "Spider Bite",
        "string": "Spinnenbiss"
    },
    {
        "editor_id": "ccBGSSSE069_EnchFortifyTwoHandedConstantSelf",
        "type": "MGEF FULL",
        "original": "Fortify Two-Handed",
        "string": "Zweihändig verstärken"
    },
    {
        "editor_id": "ccBGSSSE069_crSpider03PoisonBite",
        "type": "SPEL FULL",
        "original": "Web Mother Bite",
        "string": "Brutmutterbiss"
    },
    {
        "editor_id": "ccBGSSSE069_EnchRandagulf",
        "type": "ENCH FULL",
        "original": "Fists of Randagulf",
        "string": "Fäuste von Randagulf"
    },
    {
        "editor_id": "ccBGSSSE069_AbFortifyUnarmedDamage",
        "type": "MGEF FULL",
        "original": "Fortify Unarmed Damage",
        "string": "Waffenlosen Schaden erhöhen"
    },
    {
        "editor_id": "ccBGSSSE069_EnchFortifyBlockConstantSelf",
        "type": "MGEF FULL",
        "original": "Fortify Blocking",
        "string": "Blocken verstärken"
    },
    {
        "editor_id": "CronvangrHall02",
        "type": "CELL FULL",
        "original": "Cronvangr Broodlair",
        "string": "Cronvangrvampirlager"
    },
    {
        "editor_id": "WindhelmCandlehearthHall",
        "type": "CELL FULL",
        "original": "Candlehearth Hall",
        "string": "Haus Kerzenschein"
    },
    {
        "editor_id": "ccBGSSSE069_Quest",
        "type": "QUST CNAM",
        "original": "I've heard many great warriors have come through Skyrim over the years, and passed through Candlehearth Hall in Windhelm. If I travel there, I may hear some stories of what became of them.",
        "string": "Ich habe gehört, dass in den letzten Jahren viele große Krieger, die nach Himmelsrand kamen, im Haus Kerzenschein in Windhelm eingekehrt sind. Wenn ich dorthin reise, kann ich vielleicht ein paar Geschichten aufschnappen, was aus ihnen geworden ist."
    },
    {
        "editor_id": "ccBGSSSE069_Quest",
        "type": "QUST CNAM",
        "original": "I traveled to Candlehearth Hall and read a journal about two warriors, who traveled to Cronvangr Cave to defeat a dangerous Web Mother. I traveled to Cronvangr Cave and found the spider's lair, defeating the Web Mother. I spoke to the heroes who bequeathed me their treasures before fading away.",
        "string": "Ich bin zum Haus Kerzenschein gereist und habe ein Tagebuch über zwei Krieger gelesen, die in die Cronvangrhöhle gezogen sind, um dort eine gefährliche Brutmutter zu besiegen. Daraufhin bin ich zur Cronvangrhöhle gereist, fand das Nest der Spinne und besiegte die Brutmutter. Ich sprach mit den Helden, die mir ihre Schätze vermachten, ehe sie das Zeitliche segneten."
    },
    {
        "editor_id": "ccBGSSSE069_Quest",
        "type": "QUST CNAM",
        "original": "I traveled to Candlehearth Hall and read a journal about two warriors, who traveled to Cronvangr Cave to defeat a dangerous Web Mother. I traveled to Cronvangr Cave and found the spider's lair, defeating the Web Mother. After the battle, the heroes rewarded me with their treasures.",
        "string": "Ich bin zum Haus Kerzenschein gereist und habe ein Tagebuch über zwei Krieger gelesen, die in die Cronvangrhöhle gezogen sind, um dort eine gefährliche Brutmutter zu besiegen. Daraufhin bin ich zur Cronvangrhöhle gereist, fand das Nest der Spinne und besiegte die Brutmutter. Nach dem Kampf vermachten die Helden mir ihre Schätze."
    },
    {
        "editor_id": "ccBGSSSE069_Quest",
        "type": "QUST CNAM",
        "original": "I traveled to Candlehearth Hall and read a journal about two warriors, who traveled to Cronvangr Cave to defeat a dangerous spider. I traveled to Cronvangr Cave and found the spider's lair.",
        "string": "Ich bin zum Haus Kerzenschein gereist und habe ein Tagebuch über zwei Krieger gelesen, die in die Cronvangrhöhle gezogen sind, um dort eine gefährliche Spinne zu besiegen. Daraufhin bin ich zur Cronvangrhöhle gereist und fand dort ihr Nest."
    },
    {
        "editor_id": "ccBGSSSE069_Quest",
        "type": "QUST CNAM",
        "original": "I traveled to Candlehearth Hall and read a journal about two warriors, who traveled to Cronvangr Cave to defeat a dangerous spider. I should travel to the cave and find out what became of them.",
        "string": "Ich bin zum Haus Kerzenschein gereist und habe ein Tagebuch über zwei Krieger gelesen, die in die Cronvangrhöhle gezogen sind, um dort eine gefährliche Spinne zu besiegen. Ich sollte zur Höhle reisen und in Erfahrung bringen, was aus ihnen geworden ist."
    },
    {
        "editor_id": "ccBGSSSE069_Quest",
        "type": "QUST CNAM",
        "original": "I traveled to Candlehearth Hall and read a journal about two warriors, who traveled to Cronvangr Cave to defeat a dangerous Web Mother. I traveled to Cronvangr Cave and found the spider's lair, defeating the Web Mother.",
        "string": "Ich bin zum Haus Kerzenschein gereist und habe ein Tagebuch über zwei Krieger gelesen, die in die Cronvangrhöhle gezogen sind, um dort eine gefährliche Brutmutter zu besiegen. Daraufhin bin ich zur Cronvangrhöhle gereist, fand dort ihr Nest und besiegte sie."
    },
    {
        "editor_id": "ccBGSSSE069_ObserversJournal",
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\">\nIt's not uncommon these days to see warriors of great renown pass through Candlehearth Hall, beckoned by the clarion call of war. Many of them seat themselves by the fire, order their spirit of choice, and regale the patrons with stories of their triumphs. \n\nIt is, however, a strange thing to watch such a tale write itself in front of you, but that is precisely what happened when two legendary warriors, Grenwulf the Brawler and Holrik Frost-Sword, sat down at the table beside me.\n\nPerhaps it was the mead that shortened their tempers, but it did not take long for a spirited argument to become heated. Grenwulf, a brawler famous for fighting with only his fists, had compared Holrik to a soldier who fires a trebuchet - a man who is only as dangerous as the tool he employs. \n\nHolrik, for his part, cut right through Grenwulf's claim. If the brawler relied only on his hands, then he should drink his mead from his palm, and slice his bread with his fingernails. \n\nNot to mention there are things in this world, Holrik said, that fists alone cannot kill, even if that fist belonged to Randagulf himself. Whereas his sword, the Ice Blade of the Monarch, was blessed by the strength of the frost itself, and could cut through the walls of ice that lined the edge of the world.\n\nGrenwulf scoffed at the notion, claiming that no man or beast had yet to survive a single punch. \n\nIt was then that the Divines, or perhaps darker minds, offered a resolution. A warrior came bursting through the doors, claiming a monstrous spider had taken root in the Cronvangr Cave, claiming three in his hunting party. His widened eyes and frowned lips, telltale signs of fear, spoke volumes to us all. It was a warning few would fail to heed, but our two heroes saw it as something else entirely - an opportunity to settle their dispute.\n\nAnd so the next morning, they departed for Cronvangr Cave. Three weeks have passed since.\n\nIn my life I have written tales of valor and tragedy, and those that are one and the same. And while the final chapter of Grenwulf and Holrik has yet to be written, I fear this may fall into the latter category, as neither has saw fit to return.</font>",
        "string": "<font face=\"$HandwrittenFont\">\nEs ist in diesen Tagen nicht ungewöhnlich, dass wohlbekannte Krieger, von der Kriegsfanfare angelockt, im Haus Kerzenschein Station machen. Viele von ihnen setzen sich ans Feuer, lassen sich ihren Lieblingsschnaps bringen und unterhalten die Gäste mit Geschichten über ihre größten Triumphe.\n\nEs ist jedoch seltsam, mitzuerleben, wie eine solche Geschichte vor deinen Augen geschrieben wird, denn genau das geschah, als zwei legendäre Krieger, Grenwulf der Schläger und Holrik Frost-Schwert es sich am Tisch neben mir gemütlich machten.\n\nVielleicht war es der Met, der ihr Gemüt erhitzte, jedenfalls dauerte es nicht lang und ein heftiger Streit brach aus. Grenwulf, der für seine fliegenden Fäuste bekannt war, hatte Holrik mit einem Soldaten verglichen, der einen Tribok bediente - jemand, der nur so gefährlich ist wie sein Werkzeug.\n\nHolrik jedoch erwiderte Grenwulfs Behauptung, indem er ihm vorschlug, dass, wenn er sich schon so auf seine Hände verlasse, er doch auch seinen Met aus der Hand schlürfen und sein Brot mit den Fingernägeln schneiden solle.\n\nGanz abgesehen davon, dass es Dinge auf dieser Welt gäbe, so Holrik weiter, die Fäuste allein nicht bezwingen könnten, selbst wenn sie von Randagulf persönlich geschwungen würden. Sein Schwert dagegen, die Eisklinge des Monarchen, sei mit der Stärke des Frosts gesegnet und könne die Mauern aus Eis durchdringen, die am Rand der Welt emporragten.\n\nGrenwulf spottete zurück, dass weder Mensch noch Tier einen seiner Schläge je überlebt hätten.\n\nDa boten die Göttlichen, oder vielleicht waren es auch dunklere Geister, eine Lösung an. Ein Krieger platzte auf einmal zur Tür herein und tat kund, dass sich eine monströse Spinne in der Cronvangrhöhle eingenistet und drei seiner Kumpanen in ihrer Gewalt hätte. Seine geweiteten Augen und zusammengekniffenen Lippen zeugten von blanker Angst und sprachen Bände. Es war eine Warnung, die nur wenige missachten würden, doch unsere beiden Helden sahen darin etwas ganz und gar anderes, nämlich die Gelegenheit, ihren Streit ein für alle Mal beizulegen.\n\nUnd so machten sie sich am nächsten Morgen auf den Weg zur Cronvangrhöhle. Drei Wochen ist das nun her.\n\nIn meinem Leben habe ich viele Geschichten über Tapferkeit und Tragik verfasst, und solche, die beides in sich vereinen. Und obgleich das letzte Kapitel von Grenwulf und Holrik erst noch geschrieben werden muss, fürchte ich, dass ihre Geschichte in die letzte Kategorie fällt, da beide es nicht für nötig erachtet haben, zurückzukehren.</font>"
    },
    {
        "editor_id": "ccBGSSSE069_HolrikNote",
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\" size=\"18\">\nGrenwulf's always been beyond stubborn. On top of that, he lacks patience. When a man like him fails to open a jar, he smashes the glass rather than rely on a cloth for a better grip.\n\nIn Grenwulf's mind, using that cloth is a weakness. In my mind, it's far better not to have your food covered in broken glass.\n\nIt's a shame, because I think he has the talent to be a good swordsman. But his foolish pride won't allow him to admit it.</font>",
        "string": "<font face=\"$HandwrittenFont\" size=\"18\">\nGrenwulf war immer schon mehr als nur stur. Und obendrein mangelt es ihm an Geduld. Wenn es jemandem wie ihm nicht gelingt, eine Flasche zu öffnen, schmettert er sie lieber auf den Boden, statt einfach ein Stück Stoff zu nehmen, um nicht abzurutschen.\n\nAus Grenwulfs Sicht wäre dieses Stück Stoff eine Schwäche. Aus meiner Sicht ist es weitaus besser, etwas im Magen zu haben, statt vor einem Scherbenhaufen zu stehen.\n\nEs ist ein Jammer, denn ich glaube, er hat das Talent, ein wirklich guter Schwertkämpfer zu sein. Doch sein falscher Stolz hindert ihn daran, sich das einzugestehen.</font>"
    },
    {
        "editor_id": "ccBGSSSE069_GrenNote",
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\" size=\"18\">\nHolrik thinks there's things I can't punch through. But I've punched through walls, and I've punched through men.\n\nI don't care how thick your armor is, my knuckles are thicker. They're hard and calloused and ugly as a Dremora, but they get the job done, no matter what.\n\nI once met a warrior who claimed to have the most impenetrable armor ever known to man. But when we fought, I punched him so hard the shockwaves rearranged every bone in his body, to the point his toes were coming out of his ears.\n\nSo even if the armor doesn't give, the man inside is as soft as jelly. A spider ain't much different. It's got hard parts, and it's got soft parts. When I ball my fist and put all my weight on my back foot, there's nothing anyone can do.</font>",
        "string": "<font face=\"$HandwrittenFont\" size=\"18\">\nHolrik glaubt, dass es Hindernisse gibt, durch die ich nicht hindurchkomme. Aber ich habe sogar die dicksten Wände durchdrungen und auch so manchen Gegner.\n\nMir ist es gleich, wie dick Eure Rüstung ist, denn meine Knöchel sind dicker. Sie sind hart und verhornt und hässlich wie eine Dremora, aber sie kommen überall durch, was auch immer es ist.\n\nIch habe einmal einen Krieger getroffen, der behauptete, die undurchdringlichste Rüstung aller Zeiten zu tragen. Aber als wir miteinander kämpften, traf ich ihn mit solcher Härte, dass sämtliche Knochen in seinem Körper zerbarsten und ihm die Zehen zu den Ohren rauskamen.\n\nAuch wenn eine Rüstung mal nicht nachgibt, ist der Mensch darin dennoch weich wie Pudding. Eine Spinne ist da kaum anders. Manches an ihr ist hart und manches weich. Wenn ich die Faust balle und mein gesamtes Gewicht in meinen Schlag lege, hält mir nichts und niemand stand.</font>"
    }
]