[
    {
        "editor_id": "ccVSVSSE004_MGEF_GhostDeath",
        "form_id": "[05000811]",
        "index": null,
        "type": "MGEF FULL",
        "original": "Ghost Death FX",
        "string": "Ghost Death FX"
    },
    {
        "editor_id": "ccVSVSSE004_AB_GhostDeathFX",
        "form_id": "[05000812]",
        "index": null,
        "type": "SPEL FULL",
        "original": "Ghost Death FX",
        "string": "Ghost Death FX"
    },
    {
        "editor_id": "ccVSVSSE004_ACT_ToySwordTrigger",
        "form_id": "[05000813]",
        "index": null,
        "type": "ACTI FULL",
        "original": "Rin's Sword",
        "string": "Rins Schwert"
    },
    {
        "editor_id": "ccVSVSSE004_ACT_ToySwordTrigger",
        "form_id": "[05000813]",
        "index": null,
        "type": "ACTI RNAM",
        "original": "Place",
        "string": "Platzieren"
    },
    {
        "editor_id": "ccVSVSSE004_ACT_ShrineChoose",
        "form_id": "[0500086D]",
        "index": null,
        "type": "ACTI FULL",
        "original": "Shrine",
        "string": "Schrein"
    },
    {
        "editor_id": "ccVSVSSE004_ACT_PlanterSoil",
        "form_id": "[0500086E]",
        "index": null,
        "type": "ACTI FULL",
        "original": "Fertile Soil",
        "string": "Fruchtbarer Boden"
    },
    {
        "editor_id": "ccVSVSSE004_ACT_ShrineChoose",
        "form_id": "[0500086D]",
        "index": null,
        "type": "ACTI RNAM",
        "original": "Choose",
        "string": "Wählen"
    },
    {
        "editor_id": "ccVSVSSE004_ExtFeat_CraftingArea",
        "form_id": "[05000872]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Blacksmithing Workshop",
        "string": "Schmiedewerkstatt"
    },
    {
        "editor_id": "ccVSVSSE004_ExtFeat_Windmill",
        "form_id": "[05000875]",
        "index": null,
        "type": "ARMO DESC",
        "original": "Upgrades the silo into a windmill and adds a grain mill for turning wheat into flour or straw.",
        "string": "Verbessert das Silo zu einer Windmühle und fügt ein Mühlrad hinzu, mit dem Weizen zu Mehl oder Stroh verarbeitet werden kann."
    },
    {
        "editor_id": "ccVSVSSE004_ExtFeat_ExtDeco",
        "form_id": "[05000873]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Exterior Decoration",
        "string": "Außendekorationen"
    },
    {
        "editor_id": "ccVSVSSE004_ExtFeat_AnimalPen",
        "form_id": "[0500086F]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Animal Pens",
        "string": "Tiergehege"
    },
    {
        "editor_id": "ccVSVSSE004_ExtFeat_Bunkhouse",
        "form_id": "[05000871]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Farmhand Bunkhouse",
        "string": "Landarbeiterbaracke"
    },
    {
        "editor_id": "ccVSVSSE004_ExtFeat_Apiary",
        "form_id": "[05000870]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Apiary",
        "string": "Bienenhaus"
    },
    {
        "editor_id": "ccVSVSSE004_ExtFeat_CraftingArea",
        "form_id": "[05000872]",
        "index": null,
        "type": "ARMO DESC",
        "original": "Builds a blacksmithing workshop. Includes an anvil, grindstone, armor workbench, tanning rack, and smelter. ",
        "string": "Baut eine Schmiedewerkstatt. Umfasst Amboss, Schleifstein, Rüstungswerkbank, Gerbgestell und Schmelzhütte. "
    },
    {
        "editor_id": "ccVSVSSE004_ExtFeat_AnimalPen",
        "form_id": "[0500086F]",
        "index": null,
        "type": "ARMO DESC",
        "original": "Builds animal pens. Allows cows, goats, and chickens to be purchased for the farm. ",
        "string": "Baut Tiergehege. Ermöglicht den Kauf von Kühen, Ziegen und Hühnern für den Bauernhof. "
    },
    {
        "editor_id": "ccVSVSSE004_ExtFeat_Windmill",
        "form_id": "[05000875]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Windmill",
        "string": "Windmühle"
    },
    {
        "editor_id": "ccVSVSSE004_ExtFeat_Apiary",
        "form_id": "[05000870]",
        "index": null,
        "type": "ARMO DESC",
        "original": "Builds 2 apiaries that produce bees, honeycomb, and honey. ",
        "string": "Baut zwei Bienenhäuser, die Bienen, Honigwaben und Honig erzeugen. "
    },
    {
        "editor_id": "ccVSVSSE004_ExtFeat_Stable",
        "form_id": "[05000874]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Stable",
        "string": "Ställe"
    },
    {
        "editor_id": "ccVSVSSE004_ExtFeat_ExtDeco",
        "form_id": "[05000873]",
        "index": null,
        "type": "ARMO DESC",
        "original": "Builds a well and planter boxes. Also adds exterior furniture and decorations to the farmhouse.",
        "string": "Baut einen Brunnen und Pflanzkisten. Fügt dem Bauernhaus außerdem Möbel im Außenbereich und Außendekorationen hinzu."
    },
    {
        "editor_id": "ccVSVSSE004_ExtFeat_Stable",
        "form_id": "[05000874]",
        "index": null,
        "type": "ARMO DESC",
        "original": "Builds a stable. Allows a horse to be purchased for the farm. ",
        "string": "Baut einen Stall. Ermöglicht den Kauf eines Pferdes für den Bauernhof. "
    },
    {
        "editor_id": "ccVSVSSE004_ExtFeat_Bunkhouse",
        "form_id": "[05000871]",
        "index": null,
        "type": "ARMO DESC",
        "original": "Builds a cottage for your hired help. Increases the productivity of the farm. ",
        "string": "Baut eine Hütte für angeworbene Hilfskräfte. Erhöht die Produktivität des Bauernhofs. "
    },
    {
        "editor_id": "ccVSVSSE004_BOOK_JournalHusband",
        "form_id": "[05000817]",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\"><b>14th of First Seed</b>\r\n\r\nToday's the first day of our new lives. I bought a sizable piece of land with a run-down farmhouse for dirt cheap just outside of Rorikstead. No one else wanted it, on account of how rocky it is. Too many boulders, the other men said. But <Alias=Wife> and I have strong backs and willing hearts; we'll get those boulders out, and turn this fertile land into a plantation they could only dream of. \r\n\r\nThis will be the perfect place to raise our little <Alias=GhostChild>.\r\n[pagebreak]\r\n<b>21st of Second Seed</b>\r\n\r\nLong day. Hand hurts almost too much to write. Farmhouse is repaired, and the first plants are in the ground. Feels good. We did it. <Alias=Wife> kissed me tonight like she did when we were first married. Her eyes are calling me. \r\n[pagebreak]\r\n<b>1st of Sun's Height</b>\r\n\r\nWe harvested our first crops today. It wasn't much, but it's a start. When I watched the sun's rays first break over the horizon on our fields today, I knew what to name this place - <Alias=FarmLocation>, after Akatosh's glorious light. Soon, it will be an inheritence worthy of our son. Just a bit longer, I know it.\r\n[pagebreak]\r\n<b>23rd of Frostfall</b>\r\n\r\nMy heart is troubled. <Alias=GhostChild> is fast growing into a strapping young boy, though he spends too much time playing with that wooden sword of his and dreaming of running off to join the Legion. \r\n\r\nBut my dear wife, <Alias=Wife>... her strangeness worries me. Sometimes she'll disappear for hours at a time, and then turn up in the house as though she'd been there all along. I often see her carrying a basket full of strange dark flowers, and she won't tell me what they are or where she got them. And last winter, when <Alias=GhostChild> fell ill with fever, <Alias=Wife> produced a small black bottle from who knows where and poured who knows what down his throat... only a few minutes later, the fever was gone. <Alias=Wife> refused to tell me what was in the bottle, or where she got it. I was so happy that she saved our little boy, of course, but...\r\n\r\nMara preserve me, but I'm afraid that my wife is a daedra worshipper, or a witch.\r\n[pagebreak]\r\n<b>16th of Mid Year</b>\r\n\r\n<Alias=GhostChild> has been missing for three days. My little boy.\r\n\r\nI've searched everywhere, but there's no trace of him. Even his favorite toy sword is missing. What if wolves got him? Or brigands snatched him away? \r\n\r\n<Alias=Wife> has been watching me. I don't like the look in her eyes. And she hasn't cried at all. What kind of mother doesn't cry when her child is missing? \r\n\r\nWhat if-\r\nI dare not even put the thought to paper. It's unthinkable. \r\n[pagebreak]\r\nI found it. I found <Alias=Wife>'s secret. This is the place she's been disappearing to. The potions, the plants, the books... such evil and unnatural things I found down there. Divines help me, my wife is a witch.\r\n\r\nI didn't want to open her foul books, but I had to know, I had to-\r\n\r\nDeadly Nightshade. That's what the plant is called, the one I saw her sneaking around with. She grows it everywhere in this hidden place.\r\n\r\nShe must have poisoned my son. I've seen the sneer on her face, the laughter in her eyes as she watched me tearing apart the farm looking for him. She was mocking me. \r\n\r\nI've never felt rage like this. I'm shaking with it, sweating with it. \r\nI know exactly what I've got to do. My son's spirit whispers to me, demanding vengeance. \r\n\r\nI keep an axe by the door for dealing with wild animals. It will do for dealing with a witch as well. \r\n</font>",
        "string": "<font face=\"$HandwrittenFont\"><b>14. Erste Saat</b>\r\n\r\nHeute ist der erste Tag unseres neuen Lebens. Ich habe ein großes Stück Land mit einem heruntergekommenen Bauernhaus kurz vor Rorikstatt zu einem Spottpreis gekauft. Niemand sonst wollte es haben, weil es dort zu felsig sein soll. Zu viele große Felsbrocken hieß es. Aber <Alias=Wife> und ich haben ein breites Kreuz und einen starken Willen. Wir werden diese Steine schon fortschaffen und den fruchtbaren Boden in eine Plantage verwandeln, von der man nur träumen kann.\r\n\r\nDas wird der bestmögliche Ort, um <Alias=GhostChild> großzuziehen.\r\n[pagebreak]\r\n<b>21. Zweite Saat</b>\r\n\r\nLanger Tag. Meine Hand tut so weh, dass ich kaum schreiben kann. Das Bauernhaus ist repariert und die ersten Pflanzen sind bereits im Boden. Fühlt sich gut an. Wir haben es geschafft. <Alias=Wife> hat mich heute Nacht geküsst wie damals, als wir frisch vermählt waren. Ich bin in ihren Augen versunken.\r\n[pagebreak]\r\n<b>1. Sonnenhöhe</b>\r\n\r\nWir haben heute unsere erste Ernte eingefahren. Es war nicht viel, aber ein Anfang. Als ich heute auf den Feldern die ersten Sonnenstrahlen am Horizont sah, wusste ich, wie ich diesen Ort nennen würde: <Alias=FarmLocation>, nach Akatoshs glorreichem Licht. Schon bald wird dieser Ort ein Erbe sein, das unseres Sohnes würdig ist. Es dauert nicht mehr lang, ich weiß es.\r\n[pagebreak]\r\n<b>23. Eisherbst</b>\r\n\r\nMein Herz ist betrübt. <Alias=GhostChild> wächst schnell zu einem strammen jungen Knaben heran, doch er verbringt in meinen Augen zu viel Zeit mit diesem Holzschwert und träumt davon, irgendwann einmal loszuziehen und sich der Armee anzuschließen.\r\n\r\nAber meine liebe Frau <Alias=Wife> ... Sie beunruhigt mich noch mehr. Manchmal bleibt sie für mehrere Stunden einfach verschwunden und taucht dann auf einmal wieder auf, als wäre sie nie fort gewesen. Ich sehe sie oft mit einem Korb voll seltsamer dunkler Blumen, aber sie will mir nicht sagen, was das für Blumen sind oder woher sie stammen. Und letzten Winter, als <Alias=GhostChild> Fieber bekam, zog <Alias=Wife> auf einmal von irgendwo eine kleine schwarze Flasche hervor und flößte ihm wer weiß was daraus ein ... Kurz darauf war das Fieber fort. <Alias=Wife> wollte mir nicht sagen, was in der Flasche war oder woher sie es hatte. Natürlich war ich überglücklich, dass sie unseren Jungen gerettet hatte, aber ...\r\n\r\nMara bewahre mich, aber ich habe Angst, dass meine Frau eine Daedra-Anbeterin ist. Oder eine Hexe.\r\n[pagebreak]\r\n<b>16. Jahresmitte</b>\r\n\r\n<Alias=GhostChild> ist seit drei Tagen verschwunden. Mein kleiner Junge.\r\n\r\nIch habe überall nach ihm gesucht. Keine Spur. Sogar sein Spielzeugschwert war fort. Was, wenn Wölfe ihn geschnappt haben? Oder Banditen?\r\n\r\n<Alias=Wife> beobachtet mich. Ihr Blick gefällt mir nicht. Und sie hat kein bisschen geweint. Welche Mutter weint nicht, wenn ihr Kind auf einmal verschwindet?\r\n\r\nWas, wenn ...?\r\nIch wage es nicht, den Gedanken zu Papier zu bringen. Es ist undenkbar.\r\n[pagebreak]\r\nIch habe es gefunden. Ich habe das Geheimnis von <Alias=Wife> gefunden. Das ist der Ort, zu dem sie sich zurückgezogen hat. Die Tränke, die Pflanzen, die Bücher ... Hier unten sind so viele bösartige und unnatürliche Dinge. Bei den Göttern! Meine Frau ist eine Hexe.\r\n\r\nIch wollte ihre verdorbenen Bücher nicht öffnen, aber ich musste es wissen. Ich musste ...\r\n\r\nTödlicher Nachtschatten. So heißt die Pflanze, mit der ich sie herumschleichen sah. Sie züchtet sie überall in diesem Versteck.\r\n\r\nSie muss meinen Sohn vergiftet haben. Ich habe das Lächeln in ihrem Gesicht gesehen, das Lachen in ihren Augen, als ich den ganzen Hof auseinandergenommen habe, um ihn zu finden. Sie hat mich verspottet.\r\n\r\nIch habe noch nie solche Wut gespürt. Ich zittere am ganzen Leib. Ich schwitze.\r\nIch weiß genau, was ich tun muss. Der Geist meines Sohnes flüstert mir zu, fordert Rache.\r\n\r\nBei der Tür ist eine Axt, falls wilde Tiere eindringen. Nun wird sie mit einer Hexe vorliebnehmen.\r\n</font>"
    },
    {
        "editor_id": "ccVSVSSE004_BOOK_JournalChild",
        "form_id": "[05000818]",
        "index": null,
        "type": "BOOK FULL",
        "original": "Rin's Journal",
        "string": "Rins Tagebuch"
    },
    {
        "editor_id": "ccVSVSSE004_BOOK_JournalHusband",
        "form_id": "[05000817]",
        "index": null,
        "type": "BOOK FULL",
        "original": "<Alias=Husband>'s Journal",
        "string": "Tagebuch von <Alias=Husband>"
    },
    {
        "editor_id": "ccVSVSSE004_BOOK_JournalWife",
        "form_id": "[05000816]",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\"><b>23th of First Seed</b>\r\n\r\n<Alias=Husband> wanted so badly to make a go at being farmers, so here we are now with our own rocky plot of land and a ruined old farmhouse with a leaky roof. It's not what I dreamed of, but we'll make the best of it. \r\n\r\nAt least the soil's good, even if it's full of boulders. I'll be able to get a nice garden going, with all the ingredients I need for my potions. The income from that should get us through the first winter, if nothing else. \r\n[pagebreak]\r\n<b>10th of Second Seed</b>\r\n\r\nI found a secret room walled off in the basement. It will do nicely for my alchemy lab; I love my husband dearly, but he can be a pig-headed dolt when it comes to the gentle magics of the earth. If it weren't for my potions, little <Alias=GhostChild> would have perished last winter from a fever. \r\n[pagebreak]\r\n<b>1st of Frostfall</b>\r\n\r\nOur plantation is doing well enough, but <Alias=Husband>'s eyes are getting bigger than his purse. He was talking of purchasing a wagon recently, like we don't sometimes struggle to put food on the table. A wagon, honestly! \r\n\r\nI've seen the ugly looks he gives my potions and herbs, but where else are we going to get the money for all the things he buys? Next thing you know, he'll be trying to buy another farm!\r\n[pagebreak]\r\n<b>13th of Mid Year</b>\r\n\r\n<Alias=GhostChild>'s gone missing. We've looked everywhere, but we can't find find him. His little wooden sword is missing too - gods perserve me, I hope he hasn't run off! He doesn't realize how dangerous it is out there on the tundra. \r\n[pagebreak]\r\n<b>16th of Mid Year</b>\r\n\r\nIt's been three days now. My little boy is still gone. I don't like how <Alias=Husband> is looking at me - his eyes are too dark, too still, like a frozen lake. I think I even heard him mutter something about \"getting what I deserve.\" \r\n\r\nCould he have...? No, I dare not even put the thought to paper. \r\n[pagebreak]\r\nHe did it. He must have. That monster killed my son, and now he looks at me with those hate-filled eyes and a mocking smirk. He despises my alchemical arts so much that he took my son from me to punish me. \r\n\r\nI've never brewed poison before, but I know how it's done. I know how to bottle death. A few drops in his mead and my child will be avenged.\r\n[pagebreak]\r\nIt is done. The gods will damn me, but they will damn him more for the murder of a child. <Alias=GhostChild>, I'm so sorry. I wish I could have-\r\n\r\nWait, I hear someth\r\n</font>\r\n",
        "string": "<font face=\"$HandwrittenFont\"><b>23. Erste Saat</b>\r\n\r\n<Alias=Husband> wünschte sich nichts sehnlicher als einen eigenen Hof, und nun sind wir hier, auf unserem eigenen kleinen Flecken Land in einem alten, verfallenen Bauernhaus mit einem undichten Dach. Nicht gerade das, wovon ich geträumt habe, aber wir werden das Beste daraus machen.\r\n\r\nWenigstens der Boden ist gut, auch wenn er voller Steine ist. Ich werde dort einen hübschen Garten anlegen, mit allen Zutaten, die ich für meine Tränke brauche. Das Geld, das ich dafür bekomme, sollte uns durch den ersten Winter bringen.\r\n[pagebreak]\r\n<b>10. Zweite Saat</b>\r\n\r\nIch habe einen geheimen Raum gefunden, der hinter einer Wand im Keller liegt. Er würde sich gut für mein Alchemielabor eignen. Ich liebe meinen Gemahl, aber er kann ein dickköpfiger Tölpel sein, wenn es um die sanfte Magie der Natur geht. Ohne meine Tränke wäre <Alias=GhostChild> letzten Winter an einem Fieber gestorben.\r\n[pagebreak]\r\n<b>1. Eisherbst</b>\r\n\r\nUnser Hof macht sich gut, aber die Wünsche von <Alias=Husband> sind größer als seine Börse. Neulich sprach er davon, einen Wagen zu kaufen, als hätten wir nicht ein ums andere Mal Probleme, etwas zu essen auf den Tisch zu bringen. Einen Wagen ... also ehrlich!\r\n\r\nIch habe die verächtlichen Blicke gesehen, mit denen er meine Tränke und Kräuter bedenkt, doch woher sollen wir sonst das Geld für all die Dinge nehmen, die er kauft? Als Nächstes versucht er noch, einen zweiten Hof zu erwerben!\r\n[pagebreak]\r\n<b>13. Jahresmitte</b>\r\n\r\n<Alias=GhostChild> ist verschwunden. Wir haben überall gesucht, aber wir konnten ihn nicht finden. Sein kleines Schwert ist auch verschwunden. Bei den Göttern! Ich hoffe, er ist nicht fortgelaufen! Er weiß nicht, wie gefährlich es da draußen in der Tundra ist.\r\n[pagebreak]\r\n<b>16. Jahresmitte</b>\r\n\r\nEs ist jetzt drei Tage her, seit mein kleiner Junge fort ist. Ich mag es nicht, wie <Alias=Husband> mich ansieht. Seine Augen sind so dunkel, so leblos. Wie gefrorene Seen. Ich meine sogar, gehört zu haben, wie er etwas murmelte wie \"bekomme, was ich verdiene\".\r\n\r\nKönnte er ...? Nein, ich wage es nicht, diesen Gedanken niederzuschreiben.\r\n[pagebreak]\r\nEr hat es getan. Es muss so sein. Dieses Monster hat meinen Sohn getötet, und jetzt blickt er mich mit diesen hasserfüllten Augen und einem falschen Grinsen an. Er verachtet meine Alchemie so sehr, dass er mir meinen Sohn genommen hat, um mich zu bestrafen.\r\n\r\nIch habe nie zuvor Gift gebraut, doch ich weiß, wie es geht. Ich weiß, wie ich den Tod in Flaschen füllen kann. Ein paar Tropfen in seinem Met und mein Kind wird gerächt sein.\r\n[pagebreak]\r\nEs ist vollbracht. Die Götter werden mich verfluchen, doch ihn noch mehr für den Mord an einem Kind. <Alias=GhostChild>, es tut mir so leid. Ich wünschte, ich hätte ...\r\n\r\nMoment, ich höre etw\r\n</font>\r\n"
    },
    {
        "editor_id": "ccVSVSSE004_BOOK_BountyHauntedFarm",
        "form_id": "[05000815]",
        "index": null,
        "type": "BOOK FULL",
        "original": "Bounty - Restless Spirits",
        "string": "Kopfgeld: Ruhelose Geister"
    },
    {
        "editor_id": "ccVSVSSE004_BOOK_BountyHauntedFarm",
        "form_id": "[05000815]",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\">\r\n<font size=\"40\">Bounty</font>\r\n\r\nBy order of <Alias=Jarl>:\r\n\r\nTo all able bodied and fearless men and women of Whiterun Hold. Travelers on the road near <Alias=FarmLocation> are being terrorized by ghosts haunting the nearby farm. \r\n\r\nAnyone who is able to banish the ghosts permanently will be rewarded with the land rights to <Alias=FarmLocation>.\r\n\r\n--<Alias=Steward>",
        "string": "<font face=\"$HandwrittenFont\">\r\n<font size=\"40\">Kopfgeld</font>\r\n\r\nAuf Befehl von <Alias=Jarl>:\r\n\r\nAn alle fähigen und furchtlosen Männer und Frauen von Weißlauf. Reisende auf der Straße unweit von <Alias=FarmLocation> werden von Geistern terrorisiert, die auf dem Hof in der Nähe ihr Unwesen treiben.\r\n\r\nWem es gelingt, diese Geister dauerhaft zu vertreiben, erhält die Landrechte von <Alias=FarmLocation> als Belohnung.\r\n\r\n<Alias=Steward>"
    },
    {
        "editor_id": "ccVSVSSE004_BOOK_JournalHusband_note",
        "form_id": "[05000F34]",
        "index": null,
        "type": "BOOK FULL",
        "original": "Torn Page",
        "string": "Zerrissene Seite"
    },
    {
        "editor_id": "ccVSVSSE004_BOOK_JournalHusband_note",
        "form_id": "[05000F34]",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\">\r\n<i>\r\nI feel...strange. Hot and cold all at once. My hand shakes. Hard to write. So dizzy...\r\nI think I've been poisoned...\r\n\r\nSeems she got the better of me after all...\r\n</i>\r\n</font>",
        "string": "<font face=\"$HandwrittenFont\">\r\n<i>\r\nIch fühle mich ... seltsam. Warm und kalt zugleich. Meine Hand zittert. Ich kann kaum schreiben. Mir ist so schwindelig ...\r\nIch glaube, ich wurde vergiftet ...\r\n\r\nSie hat es also geschafft ...\r\n</i>\r\n</font>"
    },
    {
        "editor_id": "ccVSVSSE004_BOOK_JournalWife",
        "form_id": "[05000816]",
        "index": null,
        "type": "BOOK FULL",
        "original": "<Alias=Wife>'s Journal",
        "string": "Tagebuch von <Alias=Wife>"
    },
    {
        "editor_id": "ccVSVSSE004_BOOK_JournalChild",
        "form_id": "[05000818]",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\">\r\n\r\nMa and Pa are fighting again. They're always fighting these days. Ma hates how obsessed Pa is with cows and the price of wheat, and all that boring stuff. Pa doesn't like Ma's flowers or her bottles of goopy stuff. I don't like the goopy stuff either, but it does make me feel better when I'm sick, so I guess it's okay. \r\n\r\nI can't wait till I'm old enough to join the Legion and get away from the farm. I've been practicing every day with my sword - I think I'm good enough to be a captain, or even a general! But Pa doesn't want me to join the Legion cause he says I have to take over the farm when I'm old enough. Ma doesn't want me to go cause it's dangerous. That's about the only thing they agree on.\r\n\r\nI bet if I defeated a bandit or killed a wolf or something that would show them! Then they would have to let me join up with the Legion. \r\n\r\nPa always tells me to stay away from the old well, the one toward the tall monument, out by the tree sitting on a rock. Wolves like to hunt out there, he says. So that's where I'll go. I'll kill a wolf and bring home its head, and that'll prove I'm a man and not a baby.\r\n\r\nI'm tired of listening to Ma and Pa yell at each other anyway.\r\n\r\n</font>\r\n",
        "string": "<font face=\"$HandwrittenFont\">\r\n\r\nMama und Papa streiten wieder. Sie streiten ständig in letzter Zeit. Mama hasst es, dass Papa so versessen auf die Kühe, den Getreidepreis und den ganzen anderen langweiligen Kram ist. Und Papa mag Mamas Blumen nicht und ihre Flaschen mit dem klebrigen Zeug. Ich mag das Zeug auch nicht, aber es geht mir damit besser, wenn ich krank bin, also ist es wohl in Ordnung.\r\n\r\nIch kann es kaum erwarten, alt genug zu sein, um der Armee beizutreten und von hier wegzukommen. Ich übe jeden Tag mit dem Schwert. Ich kann bestimmt Hauptmann werden oder sogar General! Aber Papa will nicht, dass ich zur Armee gehe. Er sagt, ich soll den Hof übernehmen, wenn ich alt genug bin. Und Mama will nicht, dass ich gehe, weil sie es zu gefährlich findet. Das ist so ziemlich das Einzige, bei dem sie einer Meinung sind.\r\n\r\nWenn ich einen Banditen oder Wolf oder so töte, ändern sie vielleicht ihre Meinung. Und dann müssten sie mich zur Armee lassen.\r\n\r\nPapa sagt immer, dass ich mich von dem alten Brunnen beim großen Monument und dem Baum auf dem Felsen fernhalten soll. Da werde ich hingehen. Ich töte einen Wolf und bringe den Kopf nach Hause. Das beweist, dass ich ein Mann und kein Kind mehr bin.\r\n\r\nIch kann Mamas und Papas Streitereien sowieso nicht mehr hören.\r\n\r\n</font>\r\n"
    },
    {
        "editor_id": "ccVSVSSE004_CONT_FancyWardrobe",
        "form_id": "[05000877]",
        "index": null,
        "type": "CONT FULL",
        "original": "Wardrobe",
        "string": "Kleiderschrank"
    },
    {
        "editor_id": "ccVSVSSE004_CONT_ChestCommonEmpty_noRespawn",
        "form_id": "[05000819]",
        "index": null,
        "type": "CONT FULL",
        "original": "Chest",
        "string": "Truhe"
    },
    {
        "editor_id": "ccVSVSSE004_QAChest",
        "form_id": "[0500081A]",
        "index": null,
        "type": "CONT FULL",
        "original": "Chest",
        "string": "Truhe"
    },
    {
        "editor_id": "ccVSVSSE004_CONT_Apiary",
        "form_id": "[05000879]",
        "index": null,
        "type": "CONT FULL",
        "original": "Apiary",
        "string": "Bienenhaus"
    },
    {
        "editor_id": "ccVSVSSE004_CONT_CommonEndTableLong",
        "form_id": "[05000878]",
        "index": null,
        "type": "CONT FULL",
        "original": "End Table",
        "string": "Beistelltisch"
    },
    {
        "editor_id": "ccVSVSSE004_CONT_PantryCupboard",
        "form_id": "[05000876]",
        "index": null,
        "type": "CONT FULL",
        "original": "Pantry Cupboard",
        "string": "Vorratsschrank"
    },
    {
        "editor_id": "ccVSVSSE004_CONT_FancyEndTable",
        "form_id": "[0500081B]",
        "index": null,
        "type": "CONT FULL",
        "original": "End Table",
        "string": "Beistelltisch"
    },
    {
        "editor_id": "ccVSVSSE004_BunkerFarmhouseLDoor01",
        "form_id": "[02015484]",
        "index": null,
        "type": "DOOR FULL",
        "original": "Wooden Door",
        "string": "Holztür"
    },
    {
        "editor_id": "ccVSVSSE004_BalconyFarmhouseLDoor01",
        "form_id": "[0201547B]",
        "index": null,
        "type": "DOOR FULL",
        "original": "Wooden Door",
        "string": "Holztür"
    },
    {
        "editor_id": "ccVSVSSE004_MainFarmhouseLDoor01",
        "form_id": "[02015479]",
        "index": null,
        "type": "DOOR FULL",
        "original": "Wooden Door",
        "string": "Holztür"
    },
    {
        "editor_id": "ccVSVSSE004_MISC_Alembic",
        "form_id": "[0500082A]",
        "index": null,
        "type": "MISC FULL",
        "original": "Alembic",
        "string": "Destillierkolben"
    },
    {
        "editor_id": "ccVSVSSE004_FURN_GrainMill",
        "form_id": "[05000851]",
        "index": null,
        "type": "FURN FULL",
        "original": "Grain Mill",
        "string": "Mühlrad"
    },
    {
        "editor_id": "ccVSVSSE004_FURN_FancyBedDouble",
        "form_id": "[0500084C]",
        "index": null,
        "type": "FURN FULL",
        "original": "Bed",
        "string": "Bett"
    },
    {
        "editor_id": "ccVSVSSE004_FURN_FancyBedChild01L",
        "form_id": "[0500084D]",
        "index": null,
        "type": "FURN FULL",
        "original": "Bed",
        "string": "Bett"
    },
    {
        "editor_id": "ccVSVSSE004_FURN_FancyBedChild01R",
        "form_id": "[0500084E]",
        "index": null,
        "type": "FURN FULL",
        "original": "Bed",
        "string": "Bett"
    },
    {
        "editor_id": "ccVSVSSE004_FRUN_Workbench_ext",
        "form_id": "[05000852]",
        "index": null,
        "type": "FURN FULL",
        "original": "Farmer's Workbench",
        "string": "Bauernwerkbank"
    },
    {
        "editor_id": "ccVSVSSE004_FURN_ButterChurn",
        "form_id": "[0500084F]",
        "index": null,
        "type": "FURN FULL",
        "original": "Butter Churn",
        "string": "Butterfass"
    },
    {
        "editor_id": "ccVSVSSE004_WPN_ToySword",
        "form_id": "[05000854]",
        "index": null,
        "type": "WEAP FULL",
        "original": "Wooden Sword",
        "string": "Holzschwert"
    },
    {
        "editor_id": "ccVSVSSE004_GhostHusband_peaceful",
        "form_id": "[0500085B]",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Ghost",
        "string": "Geist"
    },
    {
        "editor_id": "ccVSVSSE004_Husband",
        "form_id": "[05000859]",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Urval",
        "string": "Urval"
    },
    {
        "editor_id": "ccVSVSSE004_GhostWife_peaceful",
        "form_id": "[0500085C]",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Ghost",
        "string": "Geist"
    },
    {
        "editor_id": "ccVSVSSE004_Farmhand__Template",
        "form_id": "[05000889]",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Farmhand",
        "string": "Landarbeiter"
    },
    {
        "editor_id": "ccVSVSSE004_GhostWife",
        "form_id": "[05000856]",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Ghost",
        "string": "Geist"
    },
    {
        "editor_id": "ccVSVSSE004_ChildSkeleton",
        "form_id": "[05000858]",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Child's Skeleton",
        "string": "Kinderskelett"
    },
    {
        "editor_id": "ccVSVSSE004_GhostChild",
        "form_id": "[05000855]",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Rin",
        "string": "Rin"
    },
    {
        "editor_id": "ccVSVSSE004_Wife",
        "form_id": "[0500085A]",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Jonquil",
        "string": "Jonquil"
    },
    {
        "editor_id": "ccVSVSSE004_GhostHusband",
        "form_id": "[05000857]",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Ghost",
        "string": "Geist"
    },
    {
        "editor_id": "ccVSVSSE004_FarmPlanterNPC",
        "form_id": "[05000888]",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Planter",
        "string": "Pflanzkübel"
    },
    {
        "editor_id": "ccVSVSSE004_KEY_Farmhouse",
        "form_id": "[0500085D]",
        "index": null,
        "type": "KEYM FULL",
        "original": "Key to Goldenhills Plantation",
        "string": "Schlüssel der Goldhügel-Plantage"
    },
    {
        "editor_id": "ccVSVSSE004FarmhouseInterior",
        "form_id": "[010030EC]",
        "index": null,
        "type": "CELL FULL",
        "original": "Goldenhills Plantation",
        "string": "Goldhügel-Plantage"
    },
    {
        "editor_id": "ccVSVSSE004RefCell",
        "form_id": "[05000B20]",
        "index": null,
        "type": "CELL FULL",
        "original": "Marker Storage Unit",
        "string": "Marker Storage Unit"
    },
    {
        "editor_id": "ccVSVSSE004BunkhouseInterior",
        "form_id": "[010030EB]",
        "index": null,
        "type": "CELL FULL",
        "original": "Goldenhills Farm Bunkhouse",
        "string": "Goldhügelhof-Baracke"
    },
    {
        "editor_id": "MapMarkerFarm",
        "form_id": "[05000B63]",
        "index": null,
        "type": "REFR FULL",
        "original": "Goldenhills Plantation",
        "string": "Goldhügel-Plantage"
    },
    {
        "editor_id": "Tamriel",
        "form_id": "[0000003C]",
        "index": null,
        "type": "WRLD FULL",
        "original": "Skyrim",
        "string": "Himmelsrand"
    },
    {
        "editor_id": "ccVSVSSE004SpawnFarmhandBranchTopic",
        "form_id": "[05000EA6]",
        "index": null,
        "type": "DIAL FULL",
        "original": "I need you to hire some farmhands to work the farm. (<Global=VSVGLO_FHS> gold)",
        "string": "Ich möchte, dass Ihr ein paar Landarbeiter einstellt, die auf dem Hof mit anpacken. (<Global=VSVGLO_FHS> Gold)"
    },
    {
        "editor_id": "ccVSVSSE004UpgradeLaboratory",
        "form_id": "[05000D18]",
        "index": null,
        "type": "DIAL FULL",
        "original": "Alchemy and enchanting lab. (<Global=VSVGLO_Lab> gold)",
        "string": "Alchemie- und Verzauberungslabor. (<Global=VSVGLO_Lab> Gold)"
    },
    {
        "editor_id": "ccVSVSSE004UpgradeBedroom",
        "form_id": "[05000D1E]",
        "index": null,
        "type": "DIAL FULL",
        "original": "Master bedroom. (<Global=VSVGLO_Bedroom> gold)",
        "string": "Schlafgemach. (<Global=VSVGLO_Bedroom> Gold)"
    },
    {
        "editor_id": null,
        "form_id": "[05000EA9]",
        "index": null,
        "type": "INFO RNAM",
        "original": "I need you to hire another farmhand. (<Global=VSVGLO_FH> gold)",
        "string": "Ich möchte, dass Ihr einen weiteren Landarbeiter einstellt. (<Global=VSVGLO_FH> Gold)"
    },
    {
        "editor_id": null,
        "form_id": "[05000CB5]",
        "index": null,
        "type": "INFO RNAM",
        "original": "Stop guarding the farm.",
        "string": "Hört auf, den Hof zu bewachen."
    },
    {
        "editor_id": "ccVSVSSE004UpgradeKidRoom",
        "form_id": "[05000D21]",
        "index": null,
        "type": "DIAL FULL",
        "original": "Child's bedroom. (<Global=VSVGLO_KidRoom> gold)",
        "string": "Kinderzimmer. (<Global=VSVGLO_KidRoom> Gold)"
    },
    {
        "editor_id": "ccVSVSSE004UpgradeAltKidRoom",
        "form_id": "[05000D25]",
        "index": null,
        "type": "DIAL FULL",
        "original": "Library and display room. (<Global=VSVGLO_KidRoomAlt> gold)",
        "string": "Bibliothek und Ausstellungszimmer. (<Global=VSVGLO_KidRoomAlt> Gold)"
    },
    {
        "editor_id": "ccVSVSSE004PurchaseGoats",
        "form_id": "[05000EA0]",
        "index": null,
        "type": "DIAL FULL",
        "original": "A few goats. (<Global=VSVGLO_AnimGoat> gold)",
        "string": "Ein paar Ziegen. (<Global=VSVGLO_AnimGoat> Gold)"
    },
    {
        "editor_id": "ccVSVSSE004OfferMoney",
        "form_id": "[05000EAD]",
        "index": null,
        "type": "DIAL FULL",
        "original": "I can pay you <Global=VSVGLO_FH> gold.",
        "string": "Ich kann Euch <Global=VSVGLO_FH> Gold bezahlen."
    },
    {
        "editor_id": "ccVSVSSE004Nevermind",
        "form_id": "[05000D12]",
        "index": null,
        "type": "DIAL FULL",
        "original": "Never mind.",
        "string": "Vergesst es."
    },
    {
        "editor_id": "ccVSVSSE004UpgradeLoft",
        "form_id": "[05000D1B]",
        "index": null,
        "type": "DIAL FULL",
        "original": "Loft. (<Global=VSVGLO_Loft> gold)",
        "string": "Speicher. (<Global=VSVGLO_Loft> Gold)"
    },
    {
        "editor_id": "ccVSVSSE004PurchaseNevermindTopic",
        "form_id": "[05000E98]",
        "index": null,
        "type": "DIAL FULL",
        "original": "Never mind.",
        "string": "Vergesst es."
    },
    {
        "editor_id": "ccVSVSSE004CollectProfitBranchTopic",
        "form_id": "[05000EB0]",
        "index": null,
        "type": "DIAL FULL",
        "original": "I'm here to collect the plantation's profits.",
        "string": "Ich bin zum Eintreiben der Plantagengewinne hier."
    },
    {
        "editor_id": "ccVSVSSE004UpgradeDining",
        "form_id": "[05000D15]",
        "index": null,
        "type": "DIAL FULL",
        "original": "Dining area. (<Global=VSVGLO_Dining> gold)",
        "string": "Essbereich. (<Global=VSVGLO_Dining> Gold)"
    },
    {
        "editor_id": "VSMainQuest_FoundYourSonTopic",
        "form_id": "[05000D03]",
        "index": null,
        "type": "DIAL FULL",
        "original": "Your family can rest in peace now.",
        "string": "Eure Familie kann nun in Frieden ruhen."
    },
    {
        "editor_id": null,
        "form_id": "[05000E91]",
        "index": null,
        "type": "INFO RNAM",
        "original": "Would you be willing to act as steward for the plantation?",
        "string": "Wärt Ihr bereit, als Vogt auf der Plantage zu arbeiten?"
    },
    {
        "editor_id": "ccVSVSSE004PurchaseChickens",
        "form_id": "[05000EA3]",
        "index": null,
        "type": "DIAL FULL",
        "original": "A couple of chickens. (<Global=VSVGLO_AnimChick> gold)",
        "string": "Ein paar Hühner. (<Global=VSVGLO_AnimChick> Gold)"
    },
    {
        "editor_id": "ccVSVSSE004PurchaseAnimalsTopic",
        "form_id": "[05000E94]",
        "index": null,
        "type": "DIAL FULL",
        "original": "I'd like you to purchase livestock for the plantation.",
        "string": "Ich möchte, dass Ihr Vieh für die Plantage kauft."
    },
    {
        "editor_id": null,
        "form_id": "[05000FD4]",
        "index": null,
        "type": "INFO RNAM",
        "original": "Replace my library room with a child's bedroom. (<Global=VSVGLO_KidRoom> gold)",
        "string": "Ersetzt meine Bibliothek mit einem Kinderzimmer. (<Global=VSVGLO_KidRoom> Gold)"
    },
    {
        "editor_id": null,
        "form_id": "[05000FCE]",
        "index": null,
        "type": "INFO RNAM",
        "original": "I need you to hire another farmhand. (<Global=VSVGLO_FH> gold)",
        "string": "Ich möchte, dass Ihr einen weiteren Landarbeiter einstellt. (<Global=VSVGLO_FH> Gold)"
    },
    {
        "editor_id": "ccVSVSSE004GuardDogDismissTopic",
        "form_id": "[05000D01]",
        "index": null,
        "type": "DIAL FULL",
        "original": "Stop guarding the farm.",
        "string": "Hört auf, den Hof zu bewachen."
    },
    {
        "editor_id": null,
        "form_id": "[020154A4]",
        "index": null,
        "type": "INFO RNAM",
        "original": "Stay here and guard the farm!",
        "string": "Bleibt hier und bewacht den Hof!"
    },
    {
        "editor_id": "ccVSVSSE004PurchaseCowTopic",
        "form_id": "[05000E9B]",
        "index": null,
        "type": "DIAL FULL",
        "original": "A cow. (<Global=VSVGLO_AnimCow> gold)",
        "string": "Eine Kuh. (<Global=VSVGLO_AnimCow> Gold)"
    },
    {
        "editor_id": "ccVSVSSE004FarmhandDismissBranchTopic",
        "form_id": "[05000EB4]",
        "index": null,
        "type": "DIAL FULL",
        "original": "Your services are no longer required.",
        "string": "Eure Dienste werden nicht mehr benötigt."
    },
    {
        "editor_id": null,
        "form_id": "[05000FD8]",
        "index": null,
        "type": "INFO RNAM",
        "original": "On second thought, I don't think I have enough gold right now.",
        "string": "Wenn ich es mir recht überlege, habe ich wohl gerade doch nicht genug Gold."
    },
    {
        "editor_id": null,
        "form_id": "[05000D00]",
        "index": 1,
        "type": "INFO NAM1",
        "original": "(grunt)",
        "string": "(grunzt)"
    },
    {
        "editor_id": "ccVSVSSE004OverseerHireBranchTopic",
        "form_id": "[05000D07]",
        "index": null,
        "type": "DIAL FULL",
        "original": "I'm looking to hire a steward for my plantation. Interested?",
        "string": "Ich suche einen Vogt für meinen Hof. Interessiert?"
    },
    {
        "editor_id": null,
        "form_id": "[05000E92]",
        "index": null,
        "type": "INFO RNAM",
        "original": "My love, I don't need you to work as steward any more.",
        "string": "Hört zu, ich brauche Eure Dienste als Vogt nicht mehr."
    },
    {
        "editor_id": "ccVSVSSE004UpgradeHouseBranchTopic",
        "form_id": "[05000D0B]",
        "index": null,
        "type": "DIAL FULL",
        "original": "I'd like you to buy new furnishings for the farmhouse.",
        "string": "Ich möchte, dass Ihr neue Einrichtung für das Bauernhaus kauft."
    },
    {
        "editor_id": "ccVSVSSE004OverseerDismissBranchTopic",
        "form_id": "[05000D09]",
        "index": null,
        "type": "DIAL FULL",
        "original": "Your services as steward are no longer required.",
        "string": "Eure Dienste als Vogt werden nicht mehr benötigt."
    },
    {
        "editor_id": "ccVSVSSE004PurchaseHorseBranchTopic",
        "form_id": "[05000820]",
        "index": null,
        "type": "DIAL FULL",
        "original": "I'd like you to purchase a horse for me. (<Global=VSVGLO_Horse> gold)",
        "string": "Ich möchte, dass Ihr ein Pferd für mich kauft. (<Global=VSVGLO_Horse> Gold)"
    },
    {
        "editor_id": "ccVSVSSE004GuardDogHireTopic",
        "form_id": "[05000CFF]",
        "index": null,
        "type": "DIAL FULL",
        "original": "Stay here and guard the farm!",
        "string": "Bleibt hier und bewacht den Hof!"
    },
    {
        "editor_id": null,
        "form_id": "[05000D04]",
        "index": null,
        "type": "INFO RNAM",
        "original": "Your family can rest in peace now.",
        "string": "Eure Familie kann nun in Frieden ruhen."
    },
    {
        "editor_id": "ccVSVSSE004FarmhandRecruitBranchTopic",
        "form_id": "[05000EAB]",
        "index": null,
        "type": "DIAL FULL",
        "original": "I'm looking to hire a farmhand for my plantation. Interested?",
        "string": "Ich suche einen Landarbeiter für meine Plantage. Interessiert?"
    },
    {
        "editor_id": "ccVSVSSE004UpgradeKitchen",
        "form_id": "[05000D0D]",
        "index": null,
        "type": "DIAL FULL",
        "original": "Kitchen. (<Global=VSVGLO_Kitchen> gold)",
        "string": "Küche. (<Global=VSVGLO_Kitchen> Gold)"
    },
    {
        "editor_id": null,
        "form_id": "[05000EAF]",
        "index": null,
        "type": "INFO RNAM",
        "original": "On second thought, I seem to be short on coin...",
        "string": "Aber wenn ich es mir recht überlege, habe ich doch nicht so viel Geld ..."
    },
    {
        "editor_id": null,
        "form_id": "[0500087B]",
        "index": 1,
        "type": "INFO NAM1",
        "original": "(grunt)",
        "string": "(grunzt)"
    },
    {
        "editor_id": null,
        "form_id": "[05000D23]",
        "index": null,
        "type": "INFO RNAM",
        "original": "Replace my library room with a child's bedroom. (<Global=VSVGLO_KidRoom> gold)",
        "string": "Ersetzt meine Bibliothek mit einem Kinderzimmer. (<Global=VSVGLO_KidRoom> Gold)"
    },
    {
        "editor_id": "VSMainQuest_BountyNoteTopic",
        "form_id": "[05000D05]",
        "index": null,
        "type": "DIAL FULL",
        "original": "Are there any problems around town that need handling?",
        "string": "Gibt es hier in der Stadt irgendwelche Probleme, die auf eine Lösung warten?"
    },
    {
        "editor_id": null,
        "form_id": "[05000D02]",
        "index": 1,
        "type": "INFO NAM1",
        "original": "(whine)",
        "string": "(winselt)"
    },
    {
        "editor_id": null,
        "form_id": "[05000EB3]",
        "index": null,
        "type": "INFO RNAM",
        "original": "You've done well running the plantation. Have we made any money?",
        "string": "Ihr habt die Plantage gut geführt. Haben wir Geld verdient?"
    },
    {
        "editor_id": "ccVSVSSE004_RestoreFarmQuest",
        "form_id": "[05000EB7]",
        "index": 10,
        "type": "QUST NNAM",
        "original": "Hire a steward for the plantation",
        "string": "Stelle einen Vogt für die Plantage ein."
    },
    {
        "editor_id": "ccVSVSSE004_RestoreFarmQuest",
        "form_id": "[05000EB7]",
        "index": 60,
        "type": "QUST NNAM",
        "original": "Talk to <Alias=Overseer> to collect the day's profit",
        "string": "Sprich mit <Alias=Overseer>, um die Tageseinnahmen einzusammeln."
    },
    {
        "editor_id": "ccVSVSSE004_RestoreFarmQuest",
        "form_id": "[05000EB7]",
        "index": 85,
        "type": "QUST CNAM",
        "original": "With <Alias=FarmLocation> thriving again, the excess crops and animal goods will be harvested by my hired help for my personal use. I should check the pantry inside the farmhouse to see what has been collected. ",
        "string": "Nachdem der Hof nun wieder aufblüht, werden die überschüssigen Erzeugnisse der Felder und Tiere von meiner Hilfskraft für meinen Gebrauch eingefahren. Ich sollte in der Vorratskammer im Bauernhaus nachsehen, was bereits alles gesammelt wurde. "
    },
    {
        "editor_id": "ccVSVSSE004_RestoreFarmQuest",
        "form_id": "[05000EB7]",
        "index": 70,
        "type": "QUST NNAM",
        "original": "Collect the extra harvested produce from the pantry",
        "string": "Sammle die zusätzliche Ernte aus der Vorratskammer ein."
    },
    {
        "editor_id": "ccVSVSSE004_MainQuest",
        "form_id": "[05000D28]",
        "index": 90,
        "type": "QUST CNAM",
        "original": "<Alias=Wife> believed her angry, controlling husband had killed their son, <Alias=GhostChild>, so she poisoned him. Could <Alias=Husband> have murdered his own son? I should search the farm to find out more. ",
        "string": "<Alias=Wife> glaubte, ihr zorniger und kontrollsüchtiger Mann hätte ihren Sohn <Alias=GhostChild> umgebracht, und so vergiftete sie ihn. Könnte <Alias=Husband> seinen eigenen Sohn wirklich ermordet haben? Ich sollte den Bauernhof durchsuchen, um mehr herauszufinden. "
    },
    {
        "editor_id": "ccVSVSSE004_MainQuest",
        "form_id": "[05000D28]",
        "index": null,
        "type": "QUST FULL",
        "original": "The Unquiet Dead",
        "string": "Die ruhelosen Toten"
    },
    {
        "editor_id": "ccVSVSSE004_RestoreFarmQuest",
        "form_id": "[05000EB7]",
        "index": 83,
        "type": "QUST CNAM",
        "original": "Now that I've laid the ghosts haunting <Alias=FarmLocation> to rest and claimed it for my own, I should see about getting my new homestead restored to its former glory. First I should get some crops in the ground.",
        "string": "Nachdem die Geister, die den Bauernhof <Alias=FarmLocation> unsicher gemacht haben, gebannt sind, und ich den Hof für mich beansprucht habe, sollte ich mein neues Zuhause zu alter Größe führen. Zunächst sollte ich ein paar Feldfrüchte anbauen."
    },
    {
        "editor_id": "ccVSVSSE004_MainQuest",
        "form_id": "[05000D28]",
        "index": 86,
        "type": "QUST CNAM",
        "original": "Upon reaching <Alias=FarmLocation>, I discoverd that the rumors were true - this place is indeed haunted by the restless dead. What is driving the spirits of these simple farmers to such rage? And what sort of tragedy caused their untimely deaths? I should search the farm to find out more. ",
        "string": "Als ich den Bauernhof erreicht hatte, wurde mir klar, dass die Gerüchte wahr waren. Dieser Ort wird in der Tat von ruhelosen Toten heimgesucht. Was treibt die Geister dieser einfachen Bauersleute zu solcher Wut? Und durch welche Tragödie verloren sie frühzeitig ihr Leben? Ich sollte den Bauernhof durchsuchen, um mehr herauszufinden. "
    },
    {
        "editor_id": "ccVSVSSE004_MainQuest",
        "form_id": "[05000D28]",
        "index": 81,
        "type": "QUST NNAM",
        "original": "Find evidence of <Alias=Husband>'s guilt",
        "string": "Finde Beweise für die Schuld von <Alias=Husband>."
    },
    {
        "editor_id": "ccVSVSSE004_RestoreFarmQuest",
        "form_id": "[05000EB7]",
        "index": 100,
        "type": "QUST CNAM",
        "original": "I should find a steward to manage the day-to-day operations. Perhaps one of my allies would be willing to take on the job after I show them the place? Or if I were to get married, I could make this place our home and my spouse could run the farm.",
        "string": "Ich sollte einen Vogt anstellen, der sich um die alltäglichen Dinge kümmert. Vielleicht würde einer meiner Verbündeten diese Arbeit übernehmen. Und wenn ich heirate, könnte dies mein neues Zuhause sein und mein Partner könnte den Hof führen."
    },
    {
        "editor_id": "ccVSVSSE004_MainQuest",
        "form_id": "[05000D28]",
        "index": 74,
        "type": "QUST CNAM",
        "original": "I have uncovered the horrible truth about what occured at Goldenhills plantation. After their son disappeared, <Alias=Husband> and <Alias=Wife> killed each other, and their son appears to have run away to escape his parents' bickering. The only way to finally bring peace to the spirits here is to find out what happened to <Alias=GhostChild>, and to do that I need to find the old well mentioned in his journal.",
        "string": "Ich habe die schreckliche Wahrheit über die Geschehnisse auf der Goldhügel-Plantage enthüllt. Nachdem ihr Sohn verschwunden war, brachten <Alias=Husband> und <Alias=Wife> sich gegenseitig um, und ihr Sohn scheint vor den ständigen Streitereien seiner Eltern davongelaufen zu sein. Um den Geistern hier endlich Frieden zu geben, muss ich herausfinden, was mit <Alias=GhostChild> geschehen ist, und dazu muss ich den alten Brunnen finden, den er in seinem Tagebuch erwähnt."
    },
    {
        "editor_id": "ccVSVSSE004_MainQuest",
        "form_id": "[05000D28]",
        "index": 88,
        "type": "QUST CNAM",
        "original": "<Alias=Husband> accused his wife of being a witch before attacking her, after which she appears to have poisoned him. Could <Alias=Wife> have murdered her own son? I should try to find her secret laboratory to uncover the truth. ",
        "string": "<Alias=Husband> beschuldigte seine Frau, eine Hexe zu sein, bevor er sie angriff, wonach sie ihn anscheinend vergiftet hatte. Könnte <Alias=Wife> auch ihren eigenen Sohn ermordet haben? Ich sollte versuchen, ihr geheimes Labor zu finden, um die Wahrheit aufzudecken. "
    },
    {
        "editor_id": "ccVSVSSE004_MainQuest",
        "form_id": "[05000D28]",
        "index": 0,
        "type": "QUST NNAM",
        "original": "Ask an innkeeper for work",
        "string": "Frage einen Gastwirt nach Arbeit."
    },
    {
        "editor_id": "ccVSVSSE004_MainQuest",
        "form_id": "[05000D28]",
        "index": 15,
        "type": "QUST NNAM",
        "original": "Travel to <Alias=FarmLocation>",
        "string": "Reise zum Bauernhof <Alias=FarmLocation>."
    },
    {
        "editor_id": "ccVSVSSE004_MainQuest",
        "form_id": "[05000D28]",
        "index": 81,
        "type": "QUST CNAM",
        "original": "<Alias=FarmLocation> near Rorikstead is reportedly haunted by ghosts that harass travelers on the road. The Jarl of Whiterun Hold is offering the plantation itself as a reward for anyone who can lay the spirits to rest. I should head to <Alias=FarmLocation> to investigate. ",
        "string": "Der Bauernhof <Alias=FarmLocation> bei Rorikstatt wird angeblich von Geistern heimgesucht, die Reisende auf der Straße belästigen. Der Jarl von Weißlauf bietet den Hof selbst als Belohnung für denjenigen an, dem es gelingt, die Geister zur Ruhe zu bringen. Ich sollte mich dorthin begeben, um den Fall zu untersuchen. "
    },
    {
        "editor_id": "ccVSVSSE004_MainQuest",
        "form_id": "[05000D28]",
        "index": 200,
        "type": "QUST NNAM",
        "original": "Return <Alias=GhostChild>'s toy sword to the farm",
        "string": "Bringe das Spielzeugschwert von <Alias=GhostChild> zum Bauernhof zurück."
    },
    {
        "editor_id": "ccVSVSSE004_RestoreFarmQuest",
        "form_id": "[05000EB7]",
        "index": 84,
        "type": "QUST CNAM",
        "original": "I should find a steward to manage the day-to-day operations. Perhaps one of my allies would be willing to take on the job after I show them the place? Or I'm sure my spouse could run the farm, if I make this our home.",
        "string": "Ich sollte einen Vogt anstellen, der sich um die alltäglichen Dinge kümmert. Vielleicht würde einer meiner Verbündeten diese Arbeit übernehmen? Oder meine große Liebe könnte den Hof führen, wenn er unser neues Zuhause wird."
    },
    {
        "editor_id": "ccVSVSSE004_MainQuest",
        "form_id": "[05000D28]",
        "index": 102,
        "type": "QUST NNAM",
        "original": "Find the old well",
        "string": "Finde den alten Brunnen."
    },
    {
        "editor_id": "ccVSVSSE004_RestoreFarmQuest",
        "form_id": "[05000EB7]",
        "index": 86,
        "type": "QUST CNAM",
        "original": "The crops are growing and the livestock are thriving. Soon I'll be able to start collecting the profit from my plantation. I should come back in a few days and speak to <Alias=Overseer> to collect what money has been earned. ",
        "string": "Die Felder und das Vieh gedeihen. Schon bald kann ich die Früchte meiner Plantage ernten. Ich sollte in ein paar Tagen wiederkommen und mit <Alias=Overseer> sprechen und die Einnahmen mitnehmen. "
    },
    {
        "editor_id": "ccVSVSSE004_MainQuest",
        "form_id": "[05000D28]",
        "index": 52,
        "type": "QUST CNAM",
        "original": "I have uncovered the truth about what occurred at <Alias=FarmLocation>. After their son disappeared, <Alias=Husband> and <Alias=Wife> killed each other - <Alias=Wife> with extract of Deadly Nightshade, <Alias=Husband> with an axe - each thinking that the other had murdered their son, <Alias=GhostChild>. The only way to finally bring peace to their spirits is to discover what really became of <Alias=GhostChild>.",
        "string": "Ich habe die Wahrheit über die Geschehnisse auf dem Bauernhof <Alias=FarmLocation> enthüllt. Nachdem ihr Sohn verschwunden war, brachten <Alias=Husband> und <Alias=Wife> sich gegenseitig um - <Alias=Wife> nutzte einen Nachtschattenextrakt, <Alias=Husband> eine Axt -, weil sie dachten, dass der jeweils andere ihren gemeinsamen Sohn <Alias=GhostChild> umgebracht hatte. Der einzige Weg für ihre Geister, endlich Frieden zu finden, ist die Erkenntnis, was wirklich aus <Alias=GhostChild> wurde."
    },
    {
        "editor_id": "ccVSVSSE004_RestoreFarmQuest",
        "form_id": "[05000EB7]",
        "index": 30,
        "type": "QUST NNAM",
        "original": "Build an animal pen",
        "string": "Baue ein Tiergehege."
    },
    {
        "editor_id": "ccVSVSSE004_RestoreFarmQuest",
        "form_id": "[05000EB7]",
        "index": 92,
        "type": "QUST CNAM",
        "original": "Now that I have a steward to manage the farm while I'm away, I should see about hiring some farmhands to tend to the crops and animals. I could either ask around in town to see if anyone is looking for work, or I could get my new steward to handle it. ",
        "string": "Nachdem ich nun einen Vogt habe, der den Hof in meiner Abwesenheit verwaltet, sollte ich ein paar Landarbeiter einstellen, die sich um die Felder und Tiere kümmern. Ich könnte entweder in der Stadt herumfragen, ob jemand Arbeit sucht, oder meinen Vogt bitten, sich der Sache anzunehmen. "
    },
    {
        "editor_id": "ccVSVSSE004_MainQuest",
        "form_id": "[05000D28]",
        "index": 65,
        "type": "QUST NNAM",
        "original": "Search the laboratory for clues",
        "string": "Durchsuche das Labor nach Hinweisen."
    },
    {
        "editor_id": "ccVSVSSE004_RestoreFarmQuest",
        "form_id": "[05000EB7]",
        "index": null,
        "type": "QUST FULL",
        "original": "A Farmer's Life For Me",
        "string": "Ein Bauernleben"
    },
    {
        "editor_id": "ccVSVSSE004_MainQuest",
        "form_id": "[05000D28]",
        "index": 84,
        "type": "QUST CNAM",
        "original": "In Skyrim, talking to an innkeeper can provide you with jobs, rumors, and other interesting leads. I should speak with one and find out if they have anything I can help with.",
        "string": "In Himmelsrand kann ein Gespräch mit einem Gastwirt Aufträge, Gerüchte und andere interessante Spuren zutage fördern. Ich sollte mit einem sprechen und herausfinden, ob es irgendetwas gibt, bei dem ich helfen kann."
    },
    {
        "editor_id": "ccVSVSSE004_MainQuest",
        "form_id": "[05000D28]",
        "index": 96,
        "type": "QUST CNAM",
        "original": "The restless spirits at <Alias=FarmLocation> can finally rest in peace, reunited with the spirit of their son and knowing that neither of them murdered their only child. Now that <Alias=FarmLocation> is no longer haunted, I can claim it for my own.",
        "string": "Die ruhelosen Geister beim Bauernhof können endlich in Frieden ruhen. Sie sind endlich mit dem Geist ihres Sohnes wiedervereint und wissen, dass keiner von ihnen ihr eigenes Kind ermordet hat. Nachdem es an diesem Ort nun nicht länger spukt, kann ich ihn für mich selbst fordern."
    },
    {
        "editor_id": "ccVSVSSE004_RestoreFarmQuest",
        "form_id": "[05000EB7]",
        "index": 0,
        "type": "QUST NNAM",
        "original": "Plant crops (<Global=VSVGLO_CropsPlanted>/<Global=VSVGLO_CropsPlantedGoal>)",
        "string": "Pflanze Feldfrüchte. (<Global=VSVGLO_CropsPlanted>/<Global=VSVGLO_CropsPlantedGoal>)"
    },
    {
        "editor_id": "ccVSVSSE004_MainQuest",
        "form_id": "[05000D28]",
        "index": 201,
        "type": "QUST NNAM",
        "original": "Speak to <Alias=GhostChild>",
        "string": "Sprich mit <Alias=GhostChild>."
    },
    {
        "editor_id": "ccVSVSSE004_RestoreFarmQuest",
        "form_id": "[05000EB7]",
        "index": 50,
        "type": "QUST NNAM",
        "original": "Wait a few days for <Alias=FarmLocation> to start making money",
        "string": "Warte ein paar Tage, bis der Hof beginnt, Geld zu verdienen."
    },
    {
        "editor_id": "ccVSVSSE004_MainQuest",
        "form_id": "[05000D28]",
        "index": 103,
        "type": "QUST NNAM",
        "original": "Take the toy sword",
        "string": "Nimm das Spielzeugschwert."
    },
    {
        "editor_id": "ccVSVSSE004_RestoreFarmQuest",
        "form_id": "[05000EB7]",
        "index": 40,
        "type": "QUST NNAM",
        "original": "Talk to <Alias=Overseer> about purchasing livestock",
        "string": "Sprich mit <Alias=Overseer> über den Kauf von Vieh."
    },
    {
        "editor_id": "ccVSVSSE004_MainQuest",
        "form_id": "[05000D28]",
        "index": 106,
        "type": "QUST CNAM",
        "original": "I have found <Alias=GhostChild>'s remains near the old well, along with his beloved toy sword. According to his journal, he ran away from home to escape his parents' constant fighting; apparently, it looks like the wolves got the better of him. I should return the toy sword to <Alias=FarmLocation>, so that the spirits of <Alias=Husband> and <Alias=Wife> can finally know the truth of what happened to their son. ",
        "string": "Ich habe die Überreste von <Alias=GhostChild> beim alten Brunnen gefunden. Zusammen mit seinem geliebten Spielzeugschwert. In seinem Tagebuch steht, dass er weggerannt wäre, um den ständigen Streitereien seiner Eltern zu entfliehen. Es sieht so aus, als hätten die Wölfe ihn erwischt. Ich sollte das Schwert zum Bauernhof zurückbringen, damit die Geister von <Alias=Husband> und <Alias=Wife> endlich die Wahrheit über ihren Sohn erfahren. "
    },
    {
        "editor_id": "ccVSVSSE004_IntroQuestMisc",
        "form_id": "[05000850]",
        "index": 0,
        "type": "QUST NNAM",
        "original": "Speak to the innkepper at <Alias=InnRorikstead> or <Alias=InnWhiterun>",
        "string": "Sprich mit dem Wirt eines dieser Gasthäuser: <Alias=InnRorikstead> oder <Alias=InnWhiterun>."
    },
    {
        "editor_id": "ccVSVSSE004_MainQuest",
        "form_id": "[05000D28]",
        "index": 50,
        "type": "QUST NNAM",
        "original": "Search the plantation for clues",
        "string": "Durchsuche die Plantage nach Hinweisen."
    },
    {
        "editor_id": "ccVSVSSE004_RestoreFarmQuest",
        "form_id": "[05000EB7]",
        "index": 101,
        "type": "QUST CNAM",
        "original": "<Alias=FarmLocation> is well on its way towards being a profitable farm again, now that I've planted crops and hired farmhands to tend to them. Next, I should see about acquiring some livestock. ",
        "string": "Die Plantage ist auf dem besten Weg, wieder ein gewinnträchtiger Hof zu werden, nachdem ich Feldfrüchte angebaut und Landarbeiter angeheuert habe, um sie zu pflegen. Als Nächstes sollte ich Vieh besorgen. "
    },
    {
        "editor_id": "ccVSVSSE004_MainQuest",
        "form_id": "[05000D28]",
        "index": 61,
        "type": "QUST NNAM",
        "original": "Find the hidden laboratory",
        "string": "Finde das verborgene Labor."
    },
    {
        "editor_id": "ccVSVSSE004_MainQuest",
        "form_id": "[05000D28]",
        "index": 100,
        "type": "QUST NNAM",
        "original": "Find out what happened to <Alias=GhostChild>",
        "string": "Finde heraus, was <Alias=GhostChild> zugestoßen ist."
    },
    {
        "editor_id": "ccVSVSSE004_RestoreFarmQuest",
        "form_id": "[05000EB7]",
        "index": 20,
        "type": "QUST NNAM",
        "original": "Recruit a farmhand to help with labor",
        "string": "Stelle einen Landarbeiter ein, der bei der Arbeit hilft."
    },
    {
        "editor_id": "ccVSVSSE004_RestoreFarmQuest",
        "form_id": "[05000EB7]",
        "index": 79,
        "type": "QUST CNAM",
        "original": "With <Alias=FarmLocation> thriving again, the excess crops and animal goods will be harvested by my hired help for my family's use. I should check the pantry inside the farmhouse to see what has been collected. ",
        "string": "Nachdem der Hof nun wieder aufblüht, werden die überschüssigen Erzeugnisse der Felder und Tiere von meiner Hilfskraft für meine Familie eingefahren. Ich sollte in der Vorratskammer im Bauernhaus vorbeischauen, um zu sehen, was bereits alles gesammelt wurde. "
    },
    {
        "editor_id": "ccVSVSSE004_RestoreFarmQuest",
        "form_id": "[05000EB7]",
        "index": 73,
        "type": "QUST CNAM",
        "original": "I've returned <Alias=FarmLocation> to the thriving plantation it once was.",
        "string": "Die Plantage blüht jetzt wieder auf wie früher."
    },
    {
        "editor_id": "ccVSVSSE004_PERK_Player",
        "form_id": "[05000EB9]",
        "index": 0,
        "type": "PERK EPF2",
        "original": "Collect Milk",
        "string": "Milch einsammeln"
    },
    {
        "editor_id": "ccVSVSSE004_PERK_Player",
        "form_id": "[05000EB9]",
        "index": 1,
        "type": "PERK EPF2",
        "original": "Remove Workbench",
        "string": "Werkbank entfernen"
    },
    {
        "editor_id": "ccVSVSSE004_FarmExteriorLocation",
        "form_id": "[05000D36]",
        "index": null,
        "type": "LCTN FULL",
        "original": "Goldenhills Plantation",
        "string": "Goldhügel-Plantage"
    },
    {
        "editor_id": "ccVSVSSE004_FarmInteriorLocation",
        "form_id": "[05000D37]",
        "index": null,
        "type": "LCTN FULL",
        "original": "Goldenhills Plantation",
        "string": "Goldhügel-Plantage"
    },
    {
        "editor_id": "ccVSVSSE004_BunkhouseInteriorLocation",
        "form_id": "[05000D38]",
        "index": null,
        "type": "LCTN FULL",
        "original": "Goldenhills Bunkhouse",
        "string": "Goldhügel-Baracke"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_ChooseShrine1",
        "form_id": "[05000EBA]",
        "index": 1,
        "type": "MESG ITXT",
        "original": "Akatosh",
        "string": "Akatosh"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_Farmhand1Hired",
        "form_id": "[05000D41]",
        "index": null,
        "type": "MESG DESC",
        "original": "<Alias=Farmhand1> is now working for you.",
        "string": "<Alias=Farmhand1> arbeitet jetzt für dich."
    },
    {
        "editor_id": "ccVSVSSE004_MSG_PantryCupboard",
        "form_id": "[05000EC1]",
        "index": null,
        "type": "MESG DESC",
        "original": "Crops, milk, and eggs produced by the farm will be automatically stored in this cupboard. ",
        "string": "Getreide, Milch und Eier des Bauernhofs werden automatisch in diesem Vorratsschrank gelagert. "
    },
    {
        "editor_id": "ccVSVSSE004_MSG_WorkbenchRemoveConfirm",
        "form_id": "[05000EC0]",
        "index": 1,
        "type": "MESG ITXT",
        "original": "No",
        "string": "Nein"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_ChooseShrine2",
        "form_id": "[05000EBB]",
        "index": 3,
        "type": "MESG ITXT",
        "original": "Mara",
        "string": "Mara"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_WorkbenchRemoveConfirm",
        "form_id": "[05000EC0]",
        "index": null,
        "type": "MESG DESC",
        "original": "Permanently remove workbench?",
        "string": "Werkbank dauerhaft entfernen?"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_ChooseShrine2",
        "form_id": "[05000EBB]",
        "index": 0,
        "type": "MESG ITXT",
        "original": "(Prev)",
        "string": "(Zurück)"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_FarmhandName2",
        "form_id": "[05000EC3]",
        "index": null,
        "type": "MESG FULL",
        "original": "Farmhand <Alias=Farmhand2>",
        "string": "Landarbeiter <Alias=Farmhand2>"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_SuppliesAddedSalt",
        "form_id": "[05000FDB]",
        "index": null,
        "type": "MESG DESC",
        "original": "%.0f Salt Pile added to farmhouse pantry",
        "string": "%.0f Salz zur Vorratskammer hinzugefügt."
    },
    {
        "editor_id": "ccVSVSSE004_MSG_ChooseShrine4",
        "form_id": "[05000EBE]",
        "index": 3,
        "type": "MESG ITXT",
        "original": "Mephala",
        "string": "Mephala"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_GuardDogAssigned",
        "form_id": "[05000D40]",
        "index": null,
        "type": "MESG DESC",
        "original": "<Alias=GuardDog> is now guarding the farm.",
        "string": "<Alias=GuardDog> bewacht jetzt den Bauernhof."
    },
    {
        "editor_id": "ccVSVSSE004_MSG_Farmhand2Hired",
        "form_id": "[05000D42]",
        "index": null,
        "type": "MESG DESC",
        "original": "<Alias=Farmhand2> is now working for you.",
        "string": "<Alias=Farmhand2> arbeitet jetzt für dich."
    },
    {
        "editor_id": "ccVSVSSE004_MSG_WorkbenchRemoveConfirm",
        "form_id": "[05000EC0]",
        "index": 0,
        "type": "MESG ITXT",
        "original": "Yes",
        "string": "Ja"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_ChooseShrine4",
        "form_id": "[05000EBE]",
        "index": null,
        "type": "MESG DESC",
        "original": "Choose a shrine to place here:",
        "string": "Wähle einen Schrein aus, den du hier platzieren möchtest:"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_ChooseShrine1",
        "form_id": "[05000EBA]",
        "index": 3,
        "type": "MESG ITXT",
        "original": "Dibella",
        "string": "Dibella"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_ChooseShrine4",
        "form_id": "[05000EBE]",
        "index": 0,
        "type": "MESG ITXT",
        "original": "(Prev)",
        "string": "(Zurück)"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_ChooseShrine2",
        "form_id": "[05000EBB]",
        "index": null,
        "type": "MESG DESC",
        "original": "Choose a shrine to place here:",
        "string": "Wähle einen Schrein aus, den du hier platzieren möchtest:"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_ChooseShrine4",
        "form_id": "[05000EBE]",
        "index": 1,
        "type": "MESG ITXT",
        "original": "Azura",
        "string": "Azura"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_ChooseShrine2",
        "form_id": "[05000EBB]",
        "index": 4,
        "type": "MESG ITXT",
        "original": "(Next)",
        "string": "(Weiter)"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_ChooseShrine3",
        "form_id": "[05000EBC]",
        "index": 4,
        "type": "MESG ITXT",
        "original": "(Next)",
        "string": "(Weiter)"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_ChooseShrine2",
        "form_id": "[05000EBB]",
        "index": 2,
        "type": "MESG ITXT",
        "original": "Kynareth",
        "string": "Kynareth"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_SuppliesAddedStone",
        "form_id": "[05000FD9]",
        "index": null,
        "type": "MESG DESC",
        "original": "%.0f Quarried Stone added to workbench chest",
        "string": "%.0f Bruchstein zur Werkbanktruhe hinzugefügt."
    },
    {
        "editor_id": "ccVSVSSE004_MSG_ChooseShrine1",
        "form_id": "[05000EBA]",
        "index": 0,
        "type": "MESG ITXT",
        "original": "(Exit)",
        "string": "(Beenden)"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_ChooseShrine1",
        "form_id": "[05000EBA]",
        "index": null,
        "type": "MESG DESC",
        "original": "Choose a shrine to place here:",
        "string": "Wähle einen Schrein aus, den du hier platzieren möchtest:"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_ChooseShrine4",
        "form_id": "[05000EBE]",
        "index": 4,
        "type": "MESG ITXT",
        "original": "(Exit)",
        "string": "(Beenden)"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_ChooseShrine2",
        "form_id": "[05000EBB]",
        "index": 1,
        "type": "MESG ITXT",
        "original": "Julianos",
        "string": "Julianos"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_ChooseShrine1",
        "form_id": "[05000EBA]",
        "index": 2,
        "type": "MESG ITXT",
        "original": "Arkay",
        "string": "Arkay"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_ChooseShrine1",
        "form_id": "[05000EBA]",
        "index": 4,
        "type": "MESG ITXT",
        "original": "(Next)",
        "string": "(Weiter)"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_ChooseShrineConfirm",
        "form_id": "[05000EBD]",
        "index": null,
        "type": "MESG DESC",
        "original": "Place the chosen shrine here? Once placed, the shrine cannot be changed. ",
        "string": "Den ausgewählten Schrein hier platzieren? Ein platzierter Schrein kann nicht mehr geändert werden. "
    },
    {
        "editor_id": "ccVSVSSE004_MSG_SuppliesAddedStraw",
        "form_id": "[05000FDA]",
        "index": null,
        "type": "MESG DESC",
        "original": "%.0f Straw added to workbench chest",
        "string": "%.0f Stroh zur Werkbanktruhe hinzugefügt."
    },
    {
        "editor_id": "ccVSVSSE004_MSG_FarmhandName1",
        "form_id": "[05000EC2]",
        "index": null,
        "type": "MESG FULL",
        "original": "Farmhand <Alias=Farmhand1>",
        "string": "Landarbeiter <Alias=Farmhand1>"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_ChooseShrine4",
        "form_id": "[05000EBE]",
        "index": 2,
        "type": "MESG ITXT",
        "original": "Boethiah",
        "string": "Boethiah"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_Farmhand2Dismiss",
        "form_id": "[05000D44]",
        "index": null,
        "type": "MESG DESC",
        "original": "<Alias=Farmhand2> has left your employ.",
        "string": "<Alias=Farmhand2> arbeitet nicht mehr für dich."
    },
    {
        "editor_id": "ccVSVSSE004_MSG_Farmhand1Dismiss",
        "form_id": "[05000D43]",
        "index": null,
        "type": "MESG DESC",
        "original": "<Alias=Farmhand1> has left your employ.",
        "string": "<Alias=Farmhand1> arbeitet nicht mehr für dich."
    },
    {
        "editor_id": "ccVSVSSE004_MSG_ChooseShrine3",
        "form_id": "[05000EBC]",
        "index": 2,
        "type": "MESG ITXT",
        "original": "Talos",
        "string": "Talos"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_ChooseShrine3",
        "form_id": "[05000EBC]",
        "index": 0,
        "type": "MESG ITXT",
        "original": "(Prev)",
        "string": "(Zurück)"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_ChooseShrineConfirm",
        "form_id": "[05000EBD]",
        "index": 1,
        "type": "MESG ITXT",
        "original": "No",
        "string": "Nein"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_ChooseShrine3",
        "form_id": "[05000EBC]",
        "index": 1,
        "type": "MESG ITXT",
        "original": "Stendarr",
        "string": "Stendarr"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_GuardDogDismiss",
        "form_id": "[05000EBF]",
        "index": null,
        "type": "MESG DESC",
        "original": "<Alias=GuardDog> is no longer guarding the farm.",
        "string": "<Alias=GuardDog> bewacht jetzt nicht mehr den Bauernhof."
    },
    {
        "editor_id": "ccVSVSSE004_MSG_ToySwordName",
        "form_id": "[05000D3F]",
        "index": null,
        "type": "MESG FULL",
        "original": "<Alias=GhostChild>'s Toy Sword",
        "string": "Spielzeugschwert von <Alias=GhostChild>"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_ChooseShrineConfirm",
        "form_id": "[05000EBD]",
        "index": 0,
        "type": "MESG ITXT",
        "original": "Yes",
        "string": "Ja"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_ChooseShrine3",
        "form_id": "[05000EBC]",
        "index": 3,
        "type": "MESG ITXT",
        "original": "Zenithar",
        "string": "Zenithar"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_OverseerDismiss",
        "form_id": "[05000D45]",
        "index": null,
        "type": "MESG DESC",
        "original": "Your steward leaves your service.",
        "string": "Dein Vogt verlässt deine Dienste."
    },
    {
        "editor_id": "ccVSVSSE004_MSG_ChooseShrine3",
        "form_id": "[05000EBC]",
        "index": null,
        "type": "MESG DESC",
        "original": "Choose a shrine to place here:",
        "string": "Wähle einen Schrein aus, den du hier platzieren möchtest:"
    }
]