[
    {
        "editor_id": "ccBGSSSE059_ArmorBladesHelmet",
        "type": "ARMO FULL",
        "original": "Dragonplate Insulated Helmet",
        "string": "Yelmo aislado de placas de dragón"
    },
    {
        "editor_id": "ccBGSSSE059_ArmorBladesCuirass",
        "type": "ARMO FULL",
        "original": "Dragonplate Insulated Cuirass",
        "string": "Coraza aislada de placas de dragón"
    },
    {
        "editor_id": "ccBGSSSE059_ArmorBladesBoots",
        "type": "ARMO FULL",
        "original": "Dragonplate Insulated Boots",
        "string": "Botas aisladas de placas de dragón"
    },
    {
        "editor_id": "ccBGSSSE059_ArmorBladesGauntlets",
        "type": "ARMO FULL",
        "original": "Dragonplate Insulated Gauntlets",
        "string": "Guanteletes aislados de placas de dragón"
    },
    {
        "editor_id": "ccBGSSSE059_BanditEnemyFaction",
        "type": "FACT FULL",
        "original": "Bear Faction",
        "string": "Facción del Oso"
    },
    {
        "editor_id": "ccBGSSSE059_Bjormund",
        "type": "NPC_ FULL",
        "original": "Bjormund Wind-Strider",
        "string": "Bjormund Cabalgaviento"
    },
    {
        "editor_id": "ccBGSSSE059_BanditFaction",
        "type": "FACT FULL",
        "original": "Bear Faction",
        "string": "Facción del Oso"
    },
    {
        "editor_id": "ccBGSSSE059_Quest",
        "type": "QUST NNAM",
        "original": "Ask an innkeeper for bounty work",
        "string": "Pregunta a un posadero si hay trabajo de cazarrecompensas."
    },
    {
        "editor_id": "ccBGSSSE059_BjormundNote",
        "type": "BOOK FULL",
        "original": "Bjormund's Diary",
        "string": "Diario de Bjormund"
    },
    {
        "editor_id": "ccBGSSSE059_Quest",
        "type": "QUST NNAM",
        "original": "Find Crowstooth's Camp",
        "string": "Encuentra el campamento de Dientecuervos."
    },
    {
        "editor_id": "ccBGSSSE059_BH_DisplayMessage",
        "type": "MESG FULL",
        "original": "Bounty Hunter",
        "string": "Cazarrecompensas"
    },
    {
        "editor_id": "ccBGSSSE059_Quest",
        "type": "QUST FULL",
        "original": "Bones for a Crow",
        "string": "Huesos para un cuervo"
    },
    {
        "editor_id": "ccBGSSSE059_Quest",
        "type": "QUST NNAM",
        "original": "Travel to Arcwind Point",
        "string": "Viaja hasta la Punta de Arcwind."
    },
    {
        "editor_id": "ccBGSSSE059_Quest",
        "type": "QUST NNAM",
        "original": "Read the Bounty for Crowstooth",
        "string": "Lee la recompensa por Dientecuervos."
    },
    {
        "editor_id": "ccBGSSSE059_BjormundDossier",
        "type": "BOOK FULL",
        "original": "Guard's Dossier: Bjormund Wind-Strider",
        "string": "Informe del guardia: Bjormund Cabalgaviento"
    },
    {
        "editor_id": "ccBGSSSE059_BountyNote",
        "type": "BOOK FULL",
        "original": "Bounty for Crowstooth",
        "string": "Recompensa por Dientecuervos"
    },
    {
        "editor_id": "ccBGSSSE059_MiscQuest",
        "type": "QUST NNAM",
        "original": "Ask an innkeeper for bounty work",
        "string": "Pregunta a un posadero si hay trabajo de cazarrecompensas."
    },
    {
        "editor_id": "ccBGSSSE059_ArmorBladesCuirassEnchanted",
        "type": "ARMO FULL",
        "original": "Dragonbone Mail",
        "string": "Cota de hueso de dragón"
    },
    {
        "editor_id": "ccBGSSSE059_ArmorBladesHelmetEnchanted",
        "type": "ARMO FULL",
        "original": "Dragonplate Insulated Helmet",
        "string": "Yelmo aislado de placas de dragón"
    },
    {
        "editor_id": "ccBGSSSE059_ArmorBladesGauntletsEnchanted",
        "type": "ARMO FULL",
        "original": "Dragonplate Insulated Gauntlets",
        "string": "Guanteletes aislados de placas de dragón"
    },
    {
        "editor_id": "ccBGSSSE059_ArmorBladesBootsEnchanted",
        "type": "ARMO FULL",
        "original": "Dragonplate Insulated Boots",
        "string": "Botas aisladas de placas de dragón"
    },
    {
        "editor_id": "ccBGSSSE059_Alvasorr",
        "type": "NPC_ FULL",
        "original": "Alvasorr the Rat",
        "string": "Alvasorr la Rata"
    },
    {
        "editor_id": "ccBGSSSE059_EnchArmorResistFire06",
        "type": "ENCH FULL",
        "original": "Resist Fire",
        "string": "Resistencia al fuego"
    },
    {
        "editor_id": "ccBGSSSE059_Quest",
        "type": "QUST NNAM",
        "original": "Read Linelle's Note",
        "string": "Lee la nota de Linelle."
    },
    {
        "editor_id": "ccBGSSSE059_FalmerWarAxe",
        "type": "WEAP FULL",
        "original": "Namira's Itch",
        "string": "Picor de Namira"
    },
    {
        "editor_id": "ccBGSSSE059_TyrantsBaneAxe",
        "type": "WEAP FULL",
        "original": "Tyrant's Bane",
        "string": "Perdición del tirano"
    },
    {
        "editor_id": "ccBGSSSE059_CrowsToothWeapon",
        "type": "WEAP FULL",
        "original": "Forsworn Sword",
        "string": "Espada de Renegado"
    },
    {
        "editor_id": "ccBGSSSE059_Quest",
        "type": "QUST NNAM",
        "original": "Kill Crowstooth",
        "string": "Mata a Dientecuervos."
    },
    {
        "editor_id": "ccBGSSSE059_Quest",
        "type": "QUST NNAM",
        "original": "Search the tower",
        "string": "Registra la torre."
    },
    {
        "editor_id": "ccBGSSSE059_FortifyConjAlteration",
        "type": "ENCH FULL",
        "original": "Fortify Conjuration",
        "string": "Reforzar conjuración"
    },
    {
        "editor_id": "ccBGSSSE059_Crowstooth",
        "type": "NPC_ FULL",
        "original": "Crowstooth",
        "string": "Dientecuervos"
    },
    {
        "editor_id": "ccBGSSSE059_LinelleJournal",
        "type": "BOOK FULL",
        "original": "Linelle's Note",
        "string": "Nota de Linelle"
    },
    {
        "editor_id": "ccBGSSSE059_BountyNoteHemming",
        "type": "BOOK FULL",
        "original": "Bounty for Crowstooth",
        "string": "Recompensa por Dientecuervos"
    },
    {
        "editor_id": "ccBGSSSE059_ArmorFAlmerHelmet",
        "type": "ARMO FULL",
        "original": "Dismal Visage",
        "string": "Semblante espantoso"
    },
    {
        "editor_id": "ccBGSSSE059_MapREF",
        "type": "REFR FULL",
        "original": "Crowstooth's Camp",
        "string": "Campamento de Dientecuervos"
    },
    {
        "editor_id": "SolitudeCastleDour",
        "type": "CELL FULL",
        "original": "Castle Dour",
        "string": "Castillo Severo"
    },
    {
        "editor_id": "ccBGSSSE059_Quest",
        "type": "QUST CNAM",
        "original": "According to the bounty I received, Forsworn have been pushing their presence further and further east, and formed a camp near Darklight Tower. I traveled to the area and located the camp, but their leader, Crowstooth, had already fled to Arcwind Point. I journeyed to the mountains in the west and found her holed up in a tower overlooking the ruins. After defeating her, I claimed her armor for myself.",
        "string": "Según el contrato de cazarrecompensas que he recibido, los Renegados se han ido adentrando cada vez más en el este y han levantado un campamento en la torre de Luz Oscura. He viajado hasta allí y he encontrado el campamento, pero su líder, Dientecuervos, ya había huido a la Punta de Arcwind. La he seguido hasta las montañas del oeste y la he localizado escondida en una torre sobre unas ruinas. Tras derrotarla, me he quedado con su armadura."
    },
    {
        "editor_id": "ccBGSSSE059_Quest",
        "type": "QUST CNAM",
        "original": "Bandits have long been a source of angst for the people of Skyrim. I should talk to the innkeepers and find out if there are any bounties for them.",
        "string": "Hace tiempo que los bandidos son uno de los peligros que acecha a las buenas gentes de Skyrim. Debería hablar con los posaderos para ver si dan alguna recompensa por ellos."
    },
    {
        "editor_id": "ccBGSSSE059_Quest",
        "type": "QUST CNAM",
        "original": "According to the bounty I received, Forsworn have been pushing their presence further and further east, and formed a camp near Darklight Tower. I traveled to the area and located the camp, but their leader, Crowstooth, was nowhere to be found. I discovered a note on a hagraven that might tell me where she fled to.",
        "string": "Según el contrato de cazarrecompensas que he recibido, los Renegados se han ido adentrando cada vez más en el este y han levantado un campamento en la torre de Luz Oscura. He viajado hasta allí y he encontrado el campamento, pero su líder, Dientecuervos, no estaba por ninguna parte. Una bruja cuervo llevaba una nota que quizá me indique adónde ha huido."
    },
    {
        "editor_id": "ccBGSSSE059_BjormundDossier",
        "type": "BOOK DESC",
        "original": "<font face='$HandwrittenFont'>\nStatus: Active (Capture or Kill), High Priority\n\nDescription: Male, Nord, late 50s\n\nBackground:\nReferred to by locals as the \"Dragon of Dawnstar,\" Bjormund is the son of a former pirate who frequented the northern port. After being taken in by various bandit clans, he eventually migrated south to Cyrodiil where he joined up with the Crimson Dirks. The nickname is derived from a legend that Bjormund once slew a dragon and fashioned its bones into armor, but it seems the story is apocryphal as it predates the return of the dragons. \n\nOperational Notes:\nBjormund is believed to have taken up mercenary work in order to stay on the move. Not much is known of his whereabouts beyond this.</font>",
        "string": "<font face='$HandwrittenFont'>\nEstado: activo (capturar o matar), prioridad elevada\n\nDescripción: varón, nórdico, casi sesenta años\n\nAntecedentes:\nConocido por los lugareños como el \"dragón de Lucero del Alba\", Bjormund es el hijo de un expirata que frecuentaba el puerto septentrional. Tras caer en manos de varios clanes de bandidos, decidió mudarse al sur, a Cyrodiil, donde se unió a las Dagas carmesíes. Su mote deriva de una leyenda que afirma que, en una ocasión, mató un dragón y utilizó sus huesos para hacer una armadura, pero la historia es falsa, dado que data de antes del regreso de los dragones.\n\nNotas operativas:\nEs posible que Bjormund haya decidido ofrecer sus servicios como mercenario para poder seguir en movimiento. Más allá de esto, no se sabe gran cosa sobre su paradero.</font>"
    },
    {
        "editor_id": "ccBGSSSE059_Quest",
        "type": "QUST CNAM",
        "original": "Bandits have long been a source of angst for the people of Skyrim. I spoke with an innkeeper and received a bounty letter that may provide more information.",
        "string": "Hace tiempo que los bandidos son uno de los peligros que acecha a las buenas gentes de Skyrim. He hablado con un posadero, quien me ha entregado un contrato de cazarrecompensas donde tal vez pueda encontrar más información."
    },
    {
        "editor_id": "ccBGSSSE059_BH_DisplayMessage",
        "type": "MESG DESC",
        "original": "Bounty Hunter",
        "string": "Cazarrecompensas"
    },
    {
        "editor_id": "ccBGSSSE059_Quest",
        "type": "QUST CNAM",
        "original": "According to the bounty I received, Forsworn have been pushing their presence further and further east, and have formed a camp near Darklight Tower.",
        "string": "Según el contrato de cazarrecompensas que he recibido, los Renegados se han ido adentrando cada vez más en el este y han levantado un campamento en la torre de Luz Oscura."
    },
    {
        "editor_id": "ccBGSSSE059_BjormundNote",
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\">\nI remember the first time M'Sharra showed me the tunnel, the one we had been burrowing for months. At first, I didn't understand it. We were already making good coin sacking the carriages. What was the point of digging holes underground like vermin? It didn't help that the tunnel smelled like a troll's armpit.\n\nWe reached the warehouse, and walked by crates stacked upon crates like mountains of wood. M'Sharra led me to the back, where a dozen Legionnaires were unloading cargo too big for any box. And Shor's Breath, I couldn't believe my eyes when I saw it! It was a skull the size of a carriage, with fangs that touched the floor! \n\nFor someone who winces at the sight of cliff racers, the idea of this monstrosity soaring through the sky made my heart tremble. And yet, for the first time, I felt alive.\n\nFor what better way to live than to fight a dragon! What better way to die! Now that would be a story even Tsun would lend an ear to!\n\n\"You think the bones are special, you should see what this one found yesterday,\" M'Sharra said to me. Her grin was as wide as the Halls of Jorrvaskr as she beckoned me further into the warehouse. Inside a crate, set apart from the others, was a cuirass of Dragonbone Mail! M'Sharra bade me to put it on, and I couldn't help but notice it was a perfect fit.\n\nIn that moment, I thought of my Da. People called him a pirate, a murderer and a thief. But he told me the Wind-Striders descended from the Dragonguard, ancient warriors who fashioned armor from the bones of the dragons they slew. \n\nStill, my pride as a Nord wouldn't allow it. How could I face Tsun wearing the armor of another's triumph? I could have the Orc forge gauntlets and boots from the skull, but the cuirass - that which held one's heart, must be earned in battle. \n\nMy mind drifted then to stories I heard as a youngling, of my great ancestor who strode through fire like it was the wind, wearing an ancient cuirass made of dragonbone. It was then that I knew my destiny. In his honor I would claim it, and fight until the day I reached Sovngarde. \n\nIt's that same spirit that resides in me now. The others may be fine living in hiding, but a Nord is at war so long as he holds breath.",
        "string": "<font face=\"$HandwrittenFont\">\nRecuerdo la primera vez que M'Sharra me mostró el túnel que llevamos meses excavando. Al principio no lo entendí. Ya ganábamos un buen dinero saqueando los carruajes. ¿Para qué cavar hoyos bajo el suelo como alimañas? Y, encima, el túnel olía como el sobaco de un trol.\n\nAl llegar al almacén, caminamos entre cajas amontonadas como pilas de madera. M'Sharra me llevó hasta la parte de atrás, donde un puñado de legionarios descargaban algo demasiado grande para caber en una caja. Y entonces lo vi, y, por el aliento de Shor, juro que, durante un momento, no di crédito a mis ojos. Era una calavera del tamaño de un carruaje. Tran grande, de hecho, que sus colmillos se arrastraban por el suelo.\n\nA alguien como yo, que se asusta con solo ver un asolador de acantilados, la idea de que una bestia como aquella remontase el vuelo hizo que le temblase el corazón. Y, aun así, por primera vez, me sentí vivo.\n\nPues ¿qué mejor modo de vivir que luchar contra un dragón? ¡Y qué mejor modo de morir! ¡A una historia así, hasta Tsun tendría que prestarle atención!\n\n\"Si crees que los huesos son especiales, tendrías que ver lo que encontró esta ayer\", me dijo M'Sharra. Con una sonrisa tan grande como los salones de Jorrvaskr, me indicó que la siguiera al interior del almacén. ¡En una caja apartada de las demás había una cota de hueso de dragón! M'Sharra me invito a probármela y descubrí que me quedaba como un guante.\n\nEn aquel momento me acordé de mi padre. La gente decía que era un pirata, un asesino y un ladrón. Pero él me contó que los Cabalgaviento descendían de la guardia del dragón, unos guerreros ancestrales que forjaban armaduras con los huesos de los dragones que mataban.\n\nAun así, mi orgullo como nórdico no me lo permitiría. ¿Cómo iba a enfrentarme a Tsun llevando la armadura creada por el triunfo de otro? Podía pedirle al orco que forjase guanteletes y botas con el cráneo, pero la coraza... Por mucho que la deseara mi corazón, y la deseaba mucho, esa tenía que ganármela.\n\nMi corazón volvió entonces a las historias que escuchaba de joven, historias sobre un gran antepasado mío que volaba entre el fuego como si fuera el viento, llevando una coraza ancestral hecha de hueso de dragón. Supe entonces cuál era mi destino. La reclamaría en su honor y lucharía con ella hasta el día en que tuviera que marchar a Sovngarde.\n\nAquel espíritu sigue vivo dentro de mí. Que los demás se oculten si quieren, pero un nórdico sigue en guerra mientras le quede aliento."
    },
    {
        "editor_id": "ccBGSSSE059_BountyNote",
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\">\n<font size=\"40\">Bounty</font>\n\nRumor has it that Forsworn raiding parties have been pushing further and further east, along the Jerall Mountains. The arrival of Legate Fasendil has prevented further incursions, but they failed to apprehend their leader, Crowstooth.\n\nWhile Crowstooth has been separated from her forces, she is believed to have fled with considerable spoils. In an effort to put an end to this threat, anyone killing Crowstooth may claim her stolen loot.\n\nMercenaries, like infamous sell-sword Bjormund Wind-Strider, have been seen heading into the mountains beyond Darklight Tower. While they could be after the treasure, it is feared Crowstooth is gathering these forces for a renewed assault. We ask any capable warriors for their aid in dealing with this potential threat.\n\nAnuriel",
        "string": "<font face=\"$HandwrittenFont\">\n<font size=\"40\">Recompensa</font>\n\nSe rumorea que las partidas de saqueo de los Renegados están adentrándose cada vez más al este a lo largo de las montañas Jerall. La llegada del legado Fasendil ha impedido nuevas incursiones, pero no ha conseguido atrapar a su líder, la pérfida Dientecuervos.\n\nLa han aislado de sus fuerzas, pero se cree que ha escapado con un botín considerable. A fin de acabar con su amenaza, el que logre quitar la vida a Dientecuervos podrá quedarse con su botín.\n\nHan visto a mercenarios como el infame Bjormund Cabalgaviento dirigiéndose hacia las montañas que hay más allá de la torre de Luz Oscura. Aunque podría ser que vayan en pos del tesoro, algunos temen que sea la propia Dientecuervos quien los ha llamado para lanzar nuevos ataques. Solicitamos a cualquier guerrero capaz que nos preste su ayuda para conjurar esta terrible amenaza.\n\nAnuriel"
    },
    {
        "editor_id": "ccBGSSSE059_Quest",
        "type": "QUST CNAM",
        "original": "According to the bounty I received, Forsworn have been pushing their presence further and further east, and formed a camp near Darklight Tower. I traveled to the area and located the camp, but their leader, Crowstooth, had already fled to Arcwind Point. I journeyed to the mountains in the west and found her holed up in a tower overlooking the ruins. After defeating her, I can now retrieve the armor she wears.",
        "string": "Según el contrato de cazarrecompensas que he recibido, los Renegados se han ido adentrando cada vez más en el este y han levantado un campamento en la torre de Luz Oscura. He viajado hasta allí y he encontrado el campamento, pero su líder, Dientecuervos, ya había huido a la Punta de Arcwind. La he seguido hasta las montañas del oeste y la he localizado escondida en una torre sobre unas ruinas. Tras derrotarla, ya puedo quitarle la armadura que lleva."
    },
    {
        "editor_id": "ccBGSSSE059_BountyNoteHemming",
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\">\n<font size=\"40\">Bounty</font>\n\nRumor has it that Forsworn raiding parties have been pushing further and further east, along the Jerall Mountains. The arrival of Legate Fasendil has prevented further incursions, but they failed to apprehend their leader, Crowstooth.\n\nWhile Crowstooth has been separated from her forces, she is believed to have fled with considerable spoils. In an effort to put an end to this threat, anyone killing Crowstooth may claim her stolen loot.\n\nMercenaries, like infamous sell-sword Bjormund Wind-Strider, have been seen heading into the mountains beyond Darklight Tower. While they could be after the treasure, it is feared Crowstooth is gathering these forces for a renewed assault. We ask any capable warriors for their aid in dealing with this potential threat.\n\nHemming Black-Briar",
        "string": "<font face=\"$HandwrittenFont\">\n<font size=\"40\">Recompensa</font>\n\nSe rumorea que las partidas de saqueo de los Renegados están adentrándose cada vez más al este a lo largo de las montañas Jerall. La llegada del legado Fasendil ha impedido nuevas incursiones, pero no ha conseguido atrapar a su líder, la pérfida Dientecuervos.\n\nLa han aislado de sus fuerzas, pero se cree que ha escapado con un botín considerable. A fin de acabar con su amenaza, el que logre quitar la vida a Dientecuervos podrá quedarse con su botín.\n\nHan visto a mercenarios como el infame Bjormund Cabalgaviento dirigiéndose hacia las montañas que hay más allá de la torre de Luz Oscura. Aunque podría ser que vayan en pos del tesoro, algunos temen que sea la propia Dientecuervos quien los ha llamado para lanzar nuevos ataques. Solicitamos a cualquier guerrero capaz que nos preste su ayuda para conjurar esta terrible amenaza.\n\nHemming Espino Negro"
    },
    {
        "editor_id": "ccBGSSSE059_Quest",
        "type": "QUST CNAM",
        "original": "According to the bounty I received, Forsworn have been pushing their presence further and further east, and formed a camp near Darklight Tower. I traveled to the area and located the camp, but their leader, Crowstooth, had already fled to Arcwind Point. I journeyed to the mountains in the west and found her holed up in a tower overlooking the ruins.",
        "string": "Según el contrato de cazarrecompensas que he recibido, los Renegados se han ido adentrando cada vez más en el este y han levantado un campamento en la torre de Luz Oscura. He viajado hasta allí y he encontrado el campamento, pero su líder, Dientecuervos, ya había huido a la Punta de Arcwind. La he seguido hasta las montañas del oeste y la he localizado escondida en una torre sobre unas ruinas."
    },
    {
        "editor_id": "ccBGSSSE059_LinelleJournal",
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\">\nAt Arcwind Point, the bones of the dead rattle in their stone cages. But the old magic is strong in those mountains, and with the help of the cat who is a rat - a priest of Namira no less - the crow will set them free.\n\nWith his help, an army of bones will dance to her caw, be they warriors, shadows, or beasts. Yet the cauldron shows the bones of two others - dragons in mortal flesh, who seek to challenge her inside towers of frost and stone. \n\nIt will be up to the crow to pick both their bones clean.</font>",
        "string": "<font face=\"$HandwrittenFont\">\nEn la Punta de Arcwind traquetean los huesos de los muertos en sus jaulas de piedra. Pero la magia antigua tiene mucha fuerza en esas montañas, y, con la ayuda del gato que es una rata -nada más y nada menos que un sacerdote de Namira-, el cuervo la liberará.\n\nUn ejército de huesos, sean guerreros, sombras o bestias, bailará al compás de sus graznidos. Pero el caldero muestra los huesos de otros dos, dragones de carne mortal que quieren desafiarla dentro de las torres de escarcha y piedra.\n\nEl cuervo tendrá que picotear sus huesos hasta dejarlos mondos.</font>"
    },
    {
        "editor_id": "ccBGSSSE059_Quest",
        "type": "QUST CNAM",
        "original": "According to the bounty I received, Forsworn have been pushing their presence further and further east, and formed a camp near Darklight Tower. I traveled to the area and located the camp, but their leader, Crowstooth, was nowhere to be found. I discovered a note on a hagraven that indicated she might be at Arcwind Point.",
        "string": "Según el contrato de cazarrecompensas que he recibido, los Renegados se han ido adentrando cada vez más en el este y han levantado un campamento en la torre de Luz Oscura. He viajado hasta allí y he encontrado el campamento, pero su líder, Dientecuervos, no estaba por ninguna parte. Una bruja cuervo llevaba una nota donde dice que tal vez esté en la Punta de Arcwind."
    }
]