[
    {
        "editor_id": "ccBGSSSE060_ArmorDragonscaleGauntlets",
        "form_id": "05000802|ccbgssse060-ba_dragonscale.esl",
        "index": null,
        "type": "ARMO FULL",
        "original": "Studded Dragonscale Gauntlets",
        "string": "Guanteletes de escamas de dragón tachonados"
    },
    {
        "editor_id": "ccBGSSSE060_ArmorDragonscaleCuirass",
        "form_id": "05000801|ccbgssse060-ba_dragonscale.esl",
        "index": null,
        "type": "ARMO FULL",
        "original": "Studded Dragonscale Armor",
        "string": "Armadura de escamas de dragón tachonada"
    },
    {
        "editor_id": "ccBGSSSE060_ArmorDragonscaleHelmet",
        "form_id": "05000803|ccbgssse060-ba_dragonscale.esl",
        "index": null,
        "type": "ARMO FULL",
        "original": "Studded Dragonscale Helmet",
        "string": "Yelmo de escamas de dragón tachonado"
    },
    {
        "editor_id": "ccBGSSSE060_ArmorDragonscaleBoots",
        "form_id": "05000800|ccbgssse060-ba_dragonscale.esl",
        "index": null,
        "type": "ARMO FULL",
        "original": "Studded Dragonscale Boots",
        "string": "Botas de escamas de dragón tachonadas"
    },
    {
        "editor_id": "ccBGSSSE060_Bookv4",
        "form_id": "05000819|ccbgssse060-ba_dragonscale.esl",
        "index": null,
        "type": "BOOK FULL",
        "original": "The Crimson Dirks, v4",
        "string": "Las Dagas carmesíes, v4"
    },
    {
        "editor_id": "ccBGSSSE060_LovePoemforZaharia",
        "form_id": "05000827|ccbgssse060-ba_dragonscale.esl",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\" size=\"17\">\r\nZaharia, my desert flower\r\nYou are the seed from which love sprouts\r\nI would break the Green Pact itself\r\nto pluck you from the ground\r\n\r\nOh Zaharia, your very name is a spell\r\nthat burns hotter than dragon fire\r\nThus I bring you this armor of scales\r\nso that I may stand inside your flame\r\n</font>",
        "string": "<font face=\"$HandwrittenFont\" size=\"17\">\r\nZaharia, mi flor del desierto,\r\neres la semilla de la que brota mi amor.\r\nRompería el mismísimo Pacto Verde\r\npara arrancarte del suelo.\r\n\r\nOh, Zaharia, tu mismo nombre es un hechizo\r\nmás ardiente que el fuego de un dragón.\r\nPor eso te traigo esta armadura de escamas\r\npara poder acercarme al calor de tu llama\r\n</font>"
    },
    {
        "editor_id": "ccBGSSSE060_Bookv4",
        "form_id": "05000819|ccbgssse060-ba_dragonscale.esl",
        "index": null,
        "type": "BOOK DESC",
        "original": "[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nThe Crimson Dirks\r\nBook Four\r\n\r\n\r\nby \r\nGathers-the-Coin\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n<img src='img://Textures/Interface/Books/Illuminated_Letters/T_letter.png'>he tavern fell into silence. Casival squinted at the young Bosmer, trying to get a read on his mood. Just hours earlier the lad had embarked on the biggest quest of his life, the kind of endeavor that turns squires into warriors, boys into men.\r\n\r\n\"Well, what did she say?\" he asked the young bandit.\r\n\r\n\"She said she would only wed me,\" Fathrys said, \"if I brought her the scale of a dragon.\"\r\n\r\nThe tavern burst into laughter, patrons smacking their tankards against the wood.\r\n\r\n\"What?\" Fathrys replied, clearly confused, \"What's so funny?\"\r\n\r\n\"I'm sorry lad,\" said Casival, \"but I think that's her way of saying 'No.'\"\r\n\r\nFathrys was crestfallen. It had taken nearly all of his courage to confess his love to Zaharia. What meager defenses remained in his youthful frame, Casival could not guess, but they stood little chance against this latest assault. In fact, with each passing second Fathrys' shoulders slumped further and further into his chest, until he was more Guar than man. Taking pity, Casival decided to massage the boy's ego with a tale of his first rejection, when a familiar voice croaked at the pair from across the room.\r\n\r\n\"A dragon scale, you say?\" \r\n\r\nNot a soul had realized Antonius was in the tavern, mostly because the bandit mage was a permanent fixture. From dusk to dawn he teetered upon his wobbly chair, drinking all manner of spirits by his lonesome. Over time he began to blend into the scenery, like an odor that only strangers could smell.\r\n\r\n\"By the Nine, do you know where I can find one?\" Fathrys beamed with shoulders out, his once gloomy face resurrected with life.\r\n\r\n\"I'm a wizard, am I not?\" Antonius said, before letting out a dignified belch.\r\n\r\n\"A bandit wizard,\" Casival interjected, \"and with all due respect to you and your profession, I don't think you're helping.\"\r\n\r\n\"Nonsense, Casival,\" scolded the mage, nearly tripping over his own feet as he sat at the table, \"The boy needs a dragon scale, and I aim to help him find one.\"\r\n\r\n\"But the dragons have been extinct for centuries upon centuries,\" Casival said.\r\n\r\n\"You really are a bad student,\" scoffed Antonius, jabbing his finger into the Dunmer's forehead, \"this is why Tyra favors Edward over you. At least he pays attention.\"\r\n\r\n\"Forgive me, mage.\"\r\n\r\n\"Only the Divines can forgive you, my son. Drink this bottle, and it'll take you to them.\"\r\n\r\n\"What about the dragon scale?\" Fathrys whined, growing impatient.\r\n\r\n\"Oh right, that. Well, it just so happens, there's an old Nord legend about a warrior named Ulfnir Bone-Skin,\" Antonius explained, flecks of spit flying out of his mouth, \"who slew the serpent wyrm Vithrelnaak and fashioned a powerful armor from his scales. When he died, instead of giving his armor away to his ungrateful pupils, he did what any self-respecting warrior would do, and buried himself with it.\"\r\n\r\n\"Well, that's too bad,\" said Casival, hoping to derail this runaway carriage, \"surely it would've been emptied out by grave robbers by now.\"\r\n\r\n\"You would think,\" Antonius screamed, raising his voice for no reason, \"but they say Ulfnir's corpse haunts the barrow near Yorgrim's Overlook, and kills anyone who dares try and take his armor.\"\r\n\r\n\"I see! So it's a challenge!\" Fathrys exclaimed, \"In order to wear Ulfnir's armor, one must first best him as a warrior!\"\r\n\r\n\"Either that, or he just doesn't want some random stranger wearing his clothes. How would you feel if I showed up to your home wearing your undergarments? But yes, you kill Ulfnir, you get your dragon scale. You get your dragon scale, and you get your wench.\"\r\n\r\n\"She's not a wench. She's the most amazing woman in all of Mundus, and I'm going to marry her!\"\r\n\r\n\"Sure, whatever.\"\r\n\r\nCasival breathed a deep sigh as Fathrys' heart grew ill with hope. The only saving grace was that Windhelm was thousands of leagues away, and Fathrys was still a pup. Perhaps when he was ready for the work, a word or two with Tyra could send him further away still. Yet whatever remedy he devised would be temporary. He had seen that look too many times to deny what would come next.\r\n\r\nA fortnight later, Casival returned to the tavern. It was the same as it ever was, for the most part. The wenches tended to the patrons, and the patrons to their stress. The bards sang tales old and new, and the drunkards, not knowing the lyrics, still saw fit to join them. Antonius was perched in the corner as always, a bottle in each hand and several more on the ground. \r\n\r\nIt was like any other Fredas, save for the empty seat beside him. \r\n\r\nHe would break the news to Tyra in the morning. The Bosmer would not return.</p>\r\n",
        "string": "[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nLas Dagas carmesíes\r\nLibro cuarto\r\n\r\n\r\nde \r\nRecolector de Moneda\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n<img src='img://Textures/Interface/Books/Illuminated_Letters/T_letter.png'>oda la taberna guardó silencio. Casival miró al joven bosmer, intentando deducir su estado de ánimo. Tan solo unas horas antes, el muchacho había emprendido la mayor aventura de su vida, la clase de empresa que transforma a los escuderos en caballeros, a los niños y en hombres.\r\n\r\n-Bueno, ¿y qué ha dicho? -le preguntó al joven bandido.\r\n\r\n-Dijo que si quiero que se case conmigo -explicó Fathrys-, debo traerle la escama de un dragón.\r\n\r\nLa taberna entera rompió a reír mientras los clientes golpeaban sus jarras contra las mesas de madera.\r\n\r\n-¿Qué? -respondió Fathrys, claramente confundido-. ¿Qué les hace tanta gracia?\r\n\r\n-Lo siento, chaval -dijo Casival-, pero creo que esa es su forma de decir que no.\r\n\r\nFathrys estaba hecho polvo. Había hecho falta todo su valor para confesarle su amor a Zaharia. Casival no sabía cuánto podía quedar del orgullo del joven, pero no parecía que fuese a conservar mucho en esta situación. De hecho, a cada segundo que pasaba, Fathrys bajaba más y más los hombros, como si quisiese transformarse en un guar. Casival sintió lástima por el chaval y decidió tranquilizarlo con una historia sobre cómo lo rechazaron por primera vez, pero una voz familiar se dirigió a ambos desde el otro lado de la sala.\r\n\r\n-¿Una escama de dragón, dices? \r\n\r\nNadie se había percatado de que Antonius estaba en la taberna, principalmente porque el mago bandido siempre estaba allí. Se balanceaba en su silla desde el ocaso hasta el alba, trasegando en solitario. Con el tiempo, empezó a fundirse con el entorno, como un olor que solo notaría alguien ajeno al lugar.\r\n\r\n-Por los Nueve, ¿sabes dónde puedo encontrar una? -Fathrys se puso firme; su semblante serio había cobrado nueva vida.\r\n\r\n-Soy un mago, ¿verdad? -dijo Antonius, antes de soltar un eructo con solemnidad.\r\n\r\n-Un mago bandido -interrumpió Casival-, y con todo el respeto hacia ti y tu profesión, no creo que estés ayudando.\r\n\r\n-Tonterías, Casival -rechistó el mago, que estuvo a punto de tropezar con sus propios pies al sentarse a la mesa-. El chico necesita una escama de dragón, y yo quiero ayudarlo a encontrar una.\r\n\r\n-Pero los dragones llevan siglos extinguidos -respondió Casival.\r\n\r\n-Eres un estudiante realmente terrible -se burló Antonius, dando toquecitos en la frente al dunmer con el dedo-. Por eso Tyra prefiere a Edward antes que a ti. Al menos, él presta atención.\r\n\r\n-Discúlpame, mago.\r\n\r\n-Solo los Divinos pueden perdonarte, hijo mío. Bebe de esta botella; te llevará a ellos.\r\n\r\n-¿Y qué hay de la escama de dragón? -se quejó Fathrys, cada vez más impaciente.\r\n\r\n-Ah, sí. Verás, existe una vieja leyenda nórdica sobre un guerrero llamado Ulfnir Hueso-Piel -explicó Antonius mientras gotas de saliva salían volando de su boca-, que mató a la sierpe Vithrelnaak y forjó una poderosa armadura con sus escamas. Cuando murió, en vez de dejarle su armadura a alguno de sus ingratos pupilos, hizo lo que haría cualquier guerrero con amor propio: se hizo enterrar con ella.\r\n\r\n-Qué lástima -dijo Casival, esperando reconducir la situación-. Seguro que a estas alturas, los ladrones de tumbas ya se la habrán llevado.\r\n\r\n-Eso es lo que tú te crees -gritó Antonius, alzando la voz sin motivo-. Pero cuentan que el cadáver de Ulfnir aún ronda por el túmulo que hay cerca del Promontorio de Yorgrim, esperando para matar a cualquiera que se atreva a intentar robar su armadura.\r\n\r\n-¡Entiendo! ¡Es un desafío! -exclamó Fathrys-. ¡Para ser digno de llevar la armadura de Ulfnir, uno debe derrotarlo antes en combate!\r\n\r\n-O eso, o que no quiere que ningún desconocido vaya por ahí con sus ropajes. ¿Qué te parecería a ti que yo apareciese por tu casa luciendo tu ropa interior? Pero sí, si matas a Ulfnir, obtendrás la escama de dragón. Si consigues la escama de dragón, tendrás a la muchacha.\r\n\r\n-No es una muchacha. ¡Es la mujer más increíble de todo Mundus y voy a casarme con ella!\r\n\r\n-Vale, lo que tú digas.\r\n\r\nCasival suspiró pesadamente al ver cómo el corazón Fathrys se llenaba de esperanza. Lo único bueno era que Ventalia estaba a miles de leguas de distancia, y Fathrys aún era un cachorro. Tal vez cuando estuviese listo, podría hablar con Tyra para que lo mandase aún más lejos. Pero cualquier solución que se le ocurriese sería solo temporal. Había visto esa mirada demasiadas veces como para negar lo que iba a ocurrir a continuación.\r\n\r\nDos semanas más tarde, Casival volvió a la taberna. Casi todo estaba igual que siempre. Las muchachas se ocupaban de los clientes y estos de su estrés. Los bardos cantaban historias nuevas y antiguas y los borrachos trataban de unirse a ellos, a pesar de no conocer las letras. Antonius estaba en la misma esquina de siempre, con una botella en cada mano y varias más en el suelo. \r\n\r\nEra un Fredas cualquiera, salvo por la silla vacía que había a su lado. \r\n\r\nLe daría la noticia a Tyra por la mañana. El bosmer no iba a regresar.</p>\r\n"
    },
    {
        "editor_id": "ccBGSSSE060_LovePoemforZaharia",
        "form_id": "05000827|ccbgssse060-ba_dragonscale.esl",
        "index": null,
        "type": "BOOK FULL",
        "original": "Poem for Zaharia",
        "string": "Poema para Zaharia"
    },
    {
        "editor_id": "ccBGSSSE060_Ulfnir",
        "form_id": "0500081E|ccbgssse060-ba_dragonscale.esl",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Ulfnir Bone-Skin",
        "string": "Ulfnir Hueso-Piel"
    },
    {
        "editor_id": "ccBGSSSE060_Ulfnir",
        "form_id": "0500081E|ccbgssse060-ba_dragonscale.esl",
        "index": null,
        "type": "NPC_ SHRT",
        "original": "Ulfnir",
        "string": "Ulfnir"
    },
    {
        "editor_id": "ccBGSSSE060_Fathrys",
        "form_id": "05000820|ccbgssse060-ba_dragonscale.esl",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Fathrys",
        "string": "Fathrys"
    },
    {
        "editor_id": "ccBGSSSE060_Key",
        "form_id": "0500081D|ccbgssse060-ba_dragonscale.esl",
        "index": null,
        "type": "KEYM FULL",
        "original": "Overlook Key",
        "string": "Llave del promontorio"
    },
    {
        "editor_id": "Tamriel",
        "form_id": "0000003C|Skyrim.esm",
        "index": null,
        "type": "WRLD FULL",
        "original": "Skyrim",
        "string": "Skyrim"
    },
    {
        "editor_id": "ccBGSSSE060_Quest",
        "form_id": "0500081B|ccbgssse060-ba_dragonscale.esl",
        "index": 88,
        "type": "QUST CNAM",
        "original": "At Candlehearth Hall in Windhelm, I found a book that mentioned a set of valuable armor may have been stashed away at Yorgrim's Overlook. Upon reaching the overlook I was attacked by an armed skeleton.",
        "string": "En el salón El calor de la vela de Ventalia, encontré un libro que mencionaba una valiosa armadura completa, que podría estar escondida en el Promontorio de Yorgrim. Cuando llegué allí, me atacó un esqueleto armado."
    },
    {
        "editor_id": "ccBGSSSE060_Quest",
        "form_id": "0500081B|ccbgssse060-ba_dragonscale.esl",
        "index": 40,
        "type": "QUST NNAM",
        "original": "Retrieve the armor",
        "string": "Recupera la armadura."
    },
    {
        "editor_id": "ccBGSSSE060_Quest",
        "form_id": "0500081B|ccbgssse060-ba_dragonscale.esl",
        "index": null,
        "type": "QUST FULL",
        "original": "Tilted Scales",
        "string": "Escamas ladeadas"
    },
    {
        "editor_id": "ccBGSSSE060_Quest",
        "form_id": "0500081B|ccbgssse060-ba_dragonscale.esl",
        "index": 30,
        "type": "QUST NNAM",
        "original": "Pick up the Overlook Key",
        "string": "Recoge la llave del promontorio."
    },
    {
        "editor_id": "ccBGSSSE060_Quest",
        "form_id": "0500081B|ccbgssse060-ba_dragonscale.esl",
        "index": 20,
        "type": "QUST NNAM",
        "original": "Defeat the skeleton warrior",
        "string": "Derrota guerrero esqueleto."
    },
    {
        "editor_id": "ccBGSSSE060_Quest",
        "form_id": "0500081B|ccbgssse060-ba_dragonscale.esl",
        "index": 87,
        "type": "QUST CNAM",
        "original": "At Candlehearth Hall in Windhelm, I found a book that mentioned a set of valuable armor may have been stashed away at Yorgrim's Overlook. Upon reaching the overlook I was attacked by an armed skeleton. I defeated the undead creature and found a key on his body.",
        "string": "En el salón El calor de la vela de Ventalia, encontré un libro que mencionaba una valiosa armadura completa, que podría estar escondida en el Promontorio de Yorgrim. Cuando llegué allí, me atacó un esqueleto armado. Derroté a la criatura no muerta y encontré una llave en su cuerpo."
    },
    {
        "editor_id": "ccBGSSSE060_Quest",
        "form_id": "0500081B|ccbgssse060-ba_dragonscale.esl",
        "index": 10,
        "type": "QUST NNAM",
        "original": "Investigate Yorgrim's Overlook",
        "string": "Investiga el Promontorio de Yorgrim."
    },
    {
        "editor_id": "ccBGSSSE060_Quest",
        "form_id": "0500081B|ccbgssse060-ba_dragonscale.esl",
        "index": 66,
        "type": "QUST CNAM",
        "original": "At Candlehearth Hall in Windhelm, I found a book that mentioned a set of valuable armor may have been stashed away at Yorgrim's Overlook. Upon reaching the overlook I was attacked by an armed skeleton. I defeated the undead creature and retrieved his armor from a nearby chest.",
        "string": "En el salón El calor de la vela de Ventalia, encontré un libro que mencionaba una valiosa armadura completa, que podría estar escondida en el Promontorio de Yorgrim. Cuando llegué allí, me atacó un esqueleto armado. Derroté a la criatura no muerta y encontré su armadura en un cofre cercano."
    },
    {
        "editor_id": "ccBGSSSE060_MiscQuest",
        "form_id": "0500081A|ccbgssse060-ba_dragonscale.esl",
        "index": 10,
        "type": "QUST NNAM",
        "original": "Read the book at Candlehearth Hall",
        "string": "Lee el libro en el salón El calor de la vela."
    },
    {
        "editor_id": "ccBGSSSE060_Quest",
        "form_id": "0500081B|ccbgssse060-ba_dragonscale.esl",
        "index": 97,
        "type": "QUST CNAM",
        "original": "At Candlehearth Hall in Windhelm, I found a book that mentioned a set of valuable armor may have been stashed away at Yorgrim's Overlook. I should head to the barrow and see what I can uncover.",
        "string": "En el salón El calor de la vela de Ventalia, encontré un libro que mencionaba una valiosa armadura completa, que podría estar escondida en el Promontorio de Yorgrim. Debería ir al túmulo para ver lo que puedo descubrir."
    },
    {
        "editor_id": "ccBGSSSE060_Quest",
        "form_id": "0500081B|ccbgssse060-ba_dragonscale.esl",
        "index": 93,
        "type": "QUST CNAM",
        "original": "At Candlehearth Hall in Windhelm, I found a book that mentioned a set of valuable armor may have been stashed away at Yorgrim's Overlook. Upon reaching the overlook I was attacked by an armed skeleton. I defeated the undead creature and can now investigate the area for the armor.",
        "string": "En el salón El calor de la vela de Ventalia, encontré un libro que mencionaba una valiosa armadura completa, que podría estar escondida en el Promontorio de Yorgrim. Cuando llegué allí, me atacó un esqueleto armado. Derroté a la criatura no muerta y ahora puedo inspeccionar la zona en busca de la armadura."
    }
]