[
    {
        "editor_id": "ccBGSSSE040_StaffGoblinTotem",
        "type": "WEAP FULL",
        "original": "Goblin Totem Staff",
        "string": "Bastón tótem de trasgo"
    },
    {
        "editor_id": "ccBGSSSE040_GoblinBodyPartData",
        "type": "BPTD BPTN",
        "original": "Torso",
        "string": "Tronco"
    },
    {
        "editor_id": "ccBGSSSE040_EncGoblin01Melee",
        "type": "NPC_ FULL",
        "original": "Goblin",
        "string": "Trasgo"
    },
    {
        "editor_id": "ccBGSSSE040_EncGoblin03Melee",
        "type": "NPC_ FULL",
        "original": "Goblin",
        "string": "Trasgo"
    },
    {
        "editor_id": "ccBGSSSE040_EncGoblin02Melee",
        "type": "NPC_ FULL",
        "original": "Goblin",
        "string": "Trasgo"
    },
    {
        "editor_id": "ccBGSSSE040_GoblinBodyPartData",
        "type": "BPTD BPTN",
        "original": "Head",
        "string": "Cabeza"
    },
    {
        "editor_id": "ccBGSSSE040_SpearOfBitterMercy",
        "type": "WEAP FULL",
        "original": "Spear of Bitter Mercy",
        "string": "Lanza de Amarga Misericordia"
    },
    {
        "editor_id": "ccBGSSSE040_AbGoblin",
        "type": "SPEL FULL",
        "original": "Goblin Abilities",
        "string": "Aptitudes de trasgo"
    },
    {
        "editor_id": "ccBGSSSE040Interior01",
        "type": "CELL FULL",
        "original": "Gromm's Pass",
        "string": "Paso de Gromm"
    },
    {
        "editor_id": "ccBGSSSE040_BYOHHouseIngredientMushroom01",
        "type": "MISC FULL",
        "original": "Steel-Blue Entoloma (3)",
        "string": "Entoloma azul acero (3)"
    },
    {
        "editor_id": "ccBGSSSE040_Mushroom01",
        "type": "INGR FULL",
        "original": "Steel-Blue Entoloma",
        "string": "Entoloma azul acero"
    },
    {
        "editor_id": "ccBGSSSE040_FloraMushroom01",
        "type": "FLOR RNAM",
        "original": "Harvest",
        "string": "Cosechar"
    },
    {
        "editor_id": "ccBGSSSE040_WeaponSpeed",
        "type": "MGEF FULL",
        "original": "Slow Weapon",
        "string": "Arma lenta"
    },
    {
        "editor_id": "ccBGSSSE040_AbBitterMercy",
        "type": "SPEL FULL",
        "original": "Goblin Abilities",
        "string": "Aptitudes de trasgo"
    },
    {
        "editor_id": "ccBGSSSE040_ConjureStormAtronach",
        "type": "SPEL FULL",
        "original": "Conjure Storm Atronach",
        "string": "Conjurar atronach de la tormenta"
    },
    {
        "editor_id": "ccBGSSSE040_GoblinSpeed",
        "type": "MGEF FULL",
        "original": "Slow",
        "string": "Ralentizar"
    },
    {
        "editor_id": "ccBGSSSE040_FloraMushroom01",
        "type": "FLOR FULL",
        "original": "Steel-Blue Entoloma",
        "string": "Entoloma azul acero"
    },
    {
        "editor_id": "ccBGSSSE040_BYOHHouseIngrdMushroom",
        "type": "TREE FULL",
        "original": "Steel-Blue Entoloma",
        "string": "Entoloma azul acero"
    },
    {
        "editor_id": "ccBGSSSE040_NorThroneShadow",
        "type": "FURN FULL",
        "original": "Throne",
        "string": "Trono"
    },
    {
        "editor_id": "ccBGSSSE040_GoblinFaction",
        "type": "FACT FULL",
        "original": "Goblin",
        "string": "Trasgo"
    },
    {
        "editor_id": "ccBGSSSE040_GoblinFollowerFaction",
        "type": "FACT FULL",
        "original": "Goblin",
        "string": "Trasgo"
    },
    {
        "editor_id": "ccBGSSSE040_Blorc",
        "type": "NPC_ FULL",
        "original": "Blue God",
        "string": "Dios azul"
    },
    {
        "editor_id": "ccBGSSSE040_Quest",
        "type": "QUST FULL",
        "original": "Blue in the Face",
        "string": "El rostro azul"
    },
    {
        "editor_id": "ccBGSSSE040_GoblinArenaFaction",
        "type": "FACT FULL",
        "original": "Goblin",
        "string": "Trasgo"
    },
    {
        "editor_id": "ccBGSSSE040_PlayerAllyFaction",
        "type": "FACT FULL",
        "original": "Goblin",
        "string": "Trasgo"
    },
    {
        "editor_id": "ccBGSSSE040_Quest",
        "type": "QUST NNAM",
        "original": "Look for information at the Bee and Barb",
        "string": "Busca información en La abeja y el dardo."
    },
    {
        "editor_id": "ccBGSSSE040_EncGoblin02MeleeArena",
        "type": "NPC_ FULL",
        "original": "Goblin",
        "string": "Trasgo"
    },
    {
        "editor_id": "ccBGSSSE040_Quest",
        "type": "QUST NNAM",
        "original": "Kill the Blue God",
        "string": "Mata al dios azul."
    },
    {
        "editor_id": "ccBGSSSE040_Quest",
        "type": "QUST NNAM",
        "original": "Speak to the Goblin",
        "string": "Habla con el trasgo."
    },
    {
        "editor_id": "ccBGSSSE040_EncGoblin01MeleeArena",
        "type": "NPC_ FULL",
        "original": "Goblin",
        "string": "Trasgo"
    },
    {
        "editor_id": "ccBGSSSE040_Quest",
        "type": "QUST NNAM",
        "original": "Investigate the cave",
        "string": "Investiga la cueva."
    },
    {
        "editor_id": "ccBGSSSE040_Quest",
        "type": "QUST NNAM",
        "original": "Head to Gromm's Pass",
        "string": "Dirígete al paso de Gromm."
    },
    {
        "editor_id": "ccBGSSSE040_Quest",
        "type": "QUST NNAM",
        "original": "Read the Blue God's journal",
        "string": "Lee el diario del dios azul."
    },
    {
        "editor_id": "ccBGSSSE040_QuestStartNote",
        "type": "BOOK FULL",
        "original": "Letter to Clexius",
        "string": "Carta para Clexius"
    },
    {
        "editor_id": "ccBGSSSE040_BlorcJournal",
        "type": "BOOK FULL",
        "original": "Blue God's Journal",
        "string": "Diario del dios azul"
    },
    {
        "editor_id": "ccBGSSSE040_EncGoblin04Hammer",
        "type": "NPC_ FULL",
        "original": "Goblin",
        "string": "Trasgo"
    },
    {
        "editor_id": "ccBGSSE040_TestRiekling",
        "type": "NPC_ FULL",
        "original": "Riekling Warrior",
        "string": "Guerrero riekling"
    },
    {
        "editor_id": "ccBGSSSE040_GoblinIronHelmet",
        "type": "ARMO FULL",
        "original": "Gogh's Iron Helmet",
        "string": "Yelmo de hierro de Gogh"
    },
    {
        "editor_id": "ccBGSSSE040_EnchSpear",
        "type": "MGEF FULL",
        "original": "Dummy Spear Effect",
        "string": "Prueba de efecto de lanza"
    },
    {
        "editor_id": "ccBGSSSE040_GoblinArmorIronCuirass",
        "type": "ARMO FULL",
        "original": "Gogh's Iron Armor",
        "string": "Armadura de hierro de Gogh"
    },
    {
        "editor_id": "ccBGSSSE040_GoblinLeatherHelmet",
        "type": "ARMO FULL",
        "original": "Gogh's Leather Helmet",
        "string": "Yelmo de cuero de Gogh"
    },
    {
        "editor_id": "ccBGSSSE040_GoblinArmorLeatherCuirass",
        "type": "ARMO FULL",
        "original": "Gogh's Leather Armor",
        "string": "Armadura de cuero de Gogh"
    },
    {
        "editor_id": "ccBGSSSE040_GoblinSkullHelmet",
        "type": "ARMO FULL",
        "original": "Gogh's Skull Mask",
        "string": "Máscara de calavera de Gogh"
    },
    {
        "editor_id": "[05000BDF]",
        "type": "REFR FULL",
        "original": "Gromm's Pass",
        "string": "Paso de Gromm"
    },
    {
        "editor_id": "ccBGSSSE040_Quest",
        "type": "QUST NNAM",
        "original": "Free the Goblin from the pit",
        "string": "Libera al trasgo del foso."
    },
    {
        "editor_id": "ccBGSSSE040_FloraMushroom02",
        "type": "FLOR RNAM",
        "original": "Harvest",
        "string": "Cosechar"
    },
    {
        "editor_id": "ccBGSSSE040_FloraMushroom02",
        "type": "FLOR FULL",
        "original": "Steel-Blue Entoloma",
        "string": "Entoloma azul acero"
    },
    {
        "editor_id": "ccBGSSSE040_GoblinArmorLoinCloth",
        "type": "ARMO FULL",
        "original": "Gogh's Loin Cloth",
        "string": "Taparrabos de Gogh"
    },
    {
        "editor_id": "RiftenBeeandBarb",
        "type": "CELL FULL",
        "original": "The Bee and Barb",
        "string": "La abeja y el dardo"
    },
    {
        "editor_id": "ccBGSSSE040_BlorcJournal",
        "type": "BOOK DESC",
        "original": "<font face='$HandwrittenFont'>\n<u>Day 1</u>\nThe tribe demanded I prove myself as a hunter. They want me to trap some game and return to the Stronghold, probably for a celebratory feast. It shouldn't be too hard. I already set up a snare by the water. Now I can just sit back and let the food come to me.\n\n<u>Day 2</u>\nMy snare trap doesn't seem to be working. I tied it to a stick just like they said. Clearly Lob gave me a flimsy rope. Either that or the sticks out here are no good. I don't know how they expect me to hunt with such broken tools.\n[pagebreak]\n<u>Day 3</u>\nIt's only been a few days, but I already feel like giving up. I'm hungry and I've gone through all the bread Atub gave me. By Malacath, they really expect me to die out here. \n\n<u>Day 5</u>\nThe rabbits here are too nimble to chase down. I thought I could just grab one if I put some bait in my pockets, but problem is, I don't have any bait. I shouldn't have eaten all the carrots in my sack but I was starving.\n\n<u>Day 6</u>\nMalacath's blessings, I'm alive! I found a cave south of my camp full of strange blue mushrooms, which I immediately ate. I remember Atub saying something about some mushrooms being poisonous, but I didn't get sick so what does she know. Anyways, I ended up filling my sack with them. If I come back with a full stomach maybe I can convince the others we don't need to hunt.\n\n<u>Day 7</u>\nI came back to Largashbur with my sack full of mushrooms and one by one they spit them out and mocked my hunting skills.\n\nIf that wasn't humiliating enough, Chief Yamarz took a hammer and crushed the sack, then dumped the contents on my head. None of my tribe mates bothered to defend me, they just stood there and laughed. \n\nNow Yamarz says I have to go back out there and catch something with some legs. It's not fair. When's the last time he caught anything?\n\n<u>Day 8</u>\nI'm so hungry. Hunting is impossible. Maybe I'll just die. That'll teach them to leave me out here alone.\n[pagebreak]\n<u>Day 9</u>\nBy Malacath, what just happened? I went back to the cave to pick some more mushrooms, when something must've tripped me because I fell into a pit.\n\nI yelled out for help, but instead of getting rescued, I was quickly surrounded by a horde of green monsters, hissing and gnashing their teeth. I figured that was it. They were going to eat me. \n\nBut before I could scream, one of them dropped to his knees and started bowing! The others followed.\n\nCould they be goblins? You never see them this far north. In any case, they seem to be treating me like an honored guest. \n\n<u>Day 11</u>\nBlessings of Malacath, it turns out they think I'm a god! They don't seem to treat other Orcs the same, so it must be the blue stains on my face. I need to thank Yamarz for dumping that sack on my head. I think I'll do that, right before I have my goblins claw open his face.\n\n<u>Day 15</u>\nMy army grows by the day. Soon we'll have enough numbers to overrun the Stronghold. For now I have them collecting blue mushrooms from Cyrodiil so I can maintain the ruse, although some of them might be starting to suspect.\n\nThe other day I think one of them saw me use a stick to spread blue paint on my back. I'll need to keep a close eye on him.\n\n<u>Day 18</u>\nI figured out who it was that saw me, it's that nasty little runt with the funny-looking spear. It seems he's the hunter of the group. He reminds me of every Orc back at Largashbur who laughed in my face.\n\nI tried to grab the spear from him but he must've done something to it because it was too heavy to lift. I don't know if it's Hircine or Malacath that's protecting him, but he needs to learn that goblins only have one god. The Blue God. Me. \n[pagebreak]\n<u>Day 21</u>\nThe tunnel the goblins were using to come here from Cyrodiil's collapsed. No matter. My army is nearly big enough to take the Stronghold, and once that's done I can sell Yamarz's things for a whole wagon full of paint. Before I do that though, I need to make an example of the non-believer. \n\nOnce he's dealt with, it'll show all the other goblins what happens when you question your god.",
        "string": "<font face='$HandwrittenFont'>\n<u>Día 1</u>\nLa tribu exige que demuestre mi valía como cazador. Quieren que atrape alguna presa y vuelva a la fortaleza, probablemente para celebrarlo con un festín. No me parece difícil. Ya he preparado una trampa junto al agua. Ahora no tengo más que sentarme y esperar a que acuda la comida.\n\n<u>Día 2</u>\nParece que la trampa no funciona. La até a un palo como me dijeron. Está claro que Lob no me ha dado una cuerda muy resistente. O eso, o los palos que hay por aquí no sirven para nada. No sé cómo esperan que cace nada con estas herramientas rotas.\n[pagebreak]\n<u>Día 3</u>\nNo han pasado más que unos días y ya quiero rendirme. Tengo hambre, y me he terminado todo el pan que me dio Atub. Por Malacath, de verdad que esperan que me quede aquí a morir. \n\n<u>Día 5</u>\nLos conejos se mueven demasiado rápido, no puedo ir tras ellos. Pensé que quizá podría atrapar alguno si me ponía cebo en los bolsillos, pero el problema es que no tengo cebo. No debería haberme comido todas las zanahorias que llevaba en el saco, pero tenía mucha hambre.\n\n<u>Día 6</u>\n¡Loado sea Malacath, sigo vivo! Encontré una cueva al sur de mi campamento, llena de extrañas setas azules. Me las comí inmediatamente. Recuerdo que Atub dijo algo de que hay setas venenosas, pero no me han sentado mal, así que qué sabrá ella. En fin, el caso es que al final llené el saco de setas. Si vuelvo con el estómago lleno, quizá pueda convencer a los demás de que no hace falta cazar.\n\n<u>Día 7</u>\nHe vuelto a Largashbur con el saco lleno de setas, y todos las escupieron uno a uno y se burlaron de mis habilidades como cazador.\n\nPor si eso no fuera suficiente humillación, el jefe Yamarz aplastó el saco con un martillo y después me lo vació sobre la cabeza. Ninguno de mis compañeros de tribu movió un dedo para defenderme. Se quedaron parados riéndose. \n\nAhora Yamarz dice que tengo que volver ahí fuera y cazar algo que tenga patas. No es justo. ¿Cuándo fue la última vez que cazó él algo?\n\n<u>Día 8</u>\nQué hambre tengo. Es imposible cazar nada. A lo mejor me muero y ya está. Así aprenderán a no dejarme aquí solo.\n[pagebreak]\n<u>Día 9</u>\nPor Malacath, ¿qué ha pasado? Volví a la cueva a por más setas, pero debí de tropezar con algo, porque caí a un foso.\n\nPedí ayuda a gritos, pero en vez de venir nadie a rescatarme, lo que pasó fue que me rodeó una horda de monstruos verdes que siseaban y hacían rechinar los dientes. Pensé que era mi fin. Que me iban a comer. \n\n¡Pero antes de darme tiempo a gritar, uno se puso de rodillas y empezó a hacer reverencias! Luego se pusieron a hacer lo mismo los demás.\n\n¿Podrían ser trasgos? Nunca se ven tan al norte. En cualquier caso, parecía que me trataban como a un invitado de honor. \n\n<u>Día 11</u>\n¡Loado sea Malacath, resulta que me han tomado por un dios! Parece que no tratan igual a otros orcos, debe de ser por las manchas azules que tengo en la cara. Tengo que darle las gracias a Yamarz por vaciarme el saco encima. Creo que lo haré justo antes de ordenar a mis trasgos que le desgarren la cara.\n\n<u>Día 15</u>\nMi ejército es más numeroso con cada día que pasa. Pronto tendré suficientes tropas como para asaltar la fortaleza. Por ahora les he encargado recoger setas azules de Cyrodiil para mantener el engaño, aunque algunos podrían estar empezando a sospechar.\n\nCreo que el otro día uno me vio ponerme pintura azul por la espalda con un palo. Tendré que vigilarlo de cerca.\n\n<u>Día 18</u>\nYa sé quién fue el que me vio, fue ese canijo desagradable de la lanza rara. Parece que es el cazador del grupo. Me recuerda a todos los orcos de Largashbur que se rieron en mi cara.\n\nHe intentado quitársela, pero debe de haber hecho algo con ella, porque pesaba demasiado como para levantarla. No sé si lo protege Hircine o Malacath, pero va a tener que aprender que los trasgos solo tienen un dios. El dios azul. Yo. \n[pagebreak]\n<u>Día 21</u>\nSe ha derrumbado el túnel que usaban los trasgos para venir desde Cyrodiil. No pasa nada. Ya casi tengo un ejército lo suficientemente grande como para tomar la fortaleza, y cuando lo haga venderé las cosas de Yamarz para comprarme una carreta entera de pintura. Pero antes de eso, tengo que dar ejemplo con el hereje. \n\nCuando me encargue de él, todos los demás trasgos sabrán lo que pasa cuando pones en duda a tu dios."
    },
    {
        "editor_id": "ccBGSSSE040_Quest",
        "type": "QUST CNAM",
        "original": "I traveled to Gromm's Pass and proceeded to investigate the cave's interior. Inside I found an arena pit and several goblins, as well as an Orc who served as their shaman.",
        "string": "He viajado al paso de Gromm y he procedido a investigar el interior de la cueva. Dentro había un foso de combate y varios trasgos, así como un orco que ejercía de chamán."
    },
    {
        "editor_id": "ccBGSSSE040_Quest",
        "type": "QUST CNAM",
        "original": "There are often rumors in Riften of strange creatures coming across the border from Cyrodiil. I should head to the inn and see what information I can find.",
        "string": "En Riften, a menudo hay rumores sobre criaturas que llegan desde Cyrodiil cruzando la frontera. Debería dirigirme a la taberna, a ver qué información encuentro."
    },
    {
        "editor_id": "ccBGSSSE040_Quest",
        "type": "QUST CNAM",
        "original": "I traveled to Gromm's Pass and proceeded to investigate the cave's interior. Inside I found an arena pit and several goblins, as well as an Orc who served as their shaman. I killed the Orc while a lone goblin fought for his life in the pit.",
        "string": "He viajado al paso de Gromm y he procedido a investigar el interior de la cueva. Dentro había un foso de combate y varios trasgos, así como un orco que ejercía de chamán. He matado al orco mientras un trasgo luchaba por su vida en el foso."
    },
    {
        "editor_id": "ccBGSSSE040_Quest",
        "type": "QUST CNAM",
        "original": "I traveled to Gromm's Pass and proceeded to investigate the cave's interior.",
        "string": "He viajado al paso de Gromm y he procedido a investigar el interior de la cueva."
    },
    {
        "editor_id": "ccBGSSSE040_Quest",
        "type": "QUST CNAM",
        "original": "I traveled to Gromm's Pass and proceeded to investigate the cave's interior. Inside I found an arena pit and several goblins, as well as an Orc who served as their shaman. I killed the Orc and read the journal on his person, then recruited the goblin in the pit.",
        "string": "He viajado al paso de Gromm y he procedido a investigar el interior de la cueva. Dentro había un foso de combate y varios trasgos, así como un orco que ejercía de chamán. He matado al orco y he leído el diario que llevaba, y luego he reclutado al trasgo del foso."
    },
    {
        "editor_id": "ccBGSSSE040_Quest",
        "type": "QUST CNAM",
        "original": "I traveled to Gromm's Pass and proceeded to investigate the cave's interior. Inside I found an arena pit and several goblins, as well as an Orc who served as their shaman. I killed the Orc and read the journal on his person.",
        "string": "He viajado al paso de Gromm y he procedido a investigar el interior de la cueva. Dentro había un foso de combate y varios trasgos, así como un orco que ejercía de chamán. He matado al orco y he leído el diario que llevaba."
    },
    {
        "editor_id": "ccBGSSSE040_QuestStartNote",
        "type": "BOOK DESC",
        "original": "<div align=\"left\"><font face='$HandwrittenFont'>\nDear Clexius,\n\nIt's as you feared. The news here in Riften is troubling on many levels. \n\nNow, I've studied goblins all my life, and while customs differ from tribe to tribe, one thing has always held true. They are beholden to their shamans, and removing them will turn the entire tribe docile.\n\nMoreover, we have seen this method work in practice, most famously with the Three Feather tribe near Bruma. Yet still the rumors persist of goblin activity near the border.\n\nMost disturbing is the news that the \"Blue God\" himself is leading them. Could it be Malacath himself in some form?\n\nRegardless, if some Daedric being has found its way to this realm, this is a cause for concern. I'll be heading to Gromm's Pass in the morning to investigate.\n\nFaithfully yours, \nAvanessa Calladius\n",
        "string": "<div align=\"left\"><font face='$HandwrittenFont'>\nQuerido Clexius:\n\nEs como temías. Las noticias aquí en Riften son preocupantes por varios motivos. \n\nLlevo toda la vida estudiando a los trasgos, y aunque cada tribu tiene sus propias costumbres, todas tienen en común una cosa. Son leales a sus chamanes, y sin ellos la tribu entera se vuelve dócil.\n\nLo que es más, ya hemos visto poner en práctica este método, sobre todo con la tribu de los Tres Plumas, cerca de Bruma. Sin embargo, sigue habiendo rumores sobre trasgos cerca de la frontera.\n\nLo más preocupante es la noticia de que siguen al \"dios azul\". ¿Podría estar guiándolos el mismísimo Malacath bajo alguna forma?\n\nAdemás, sería un problema que algún ser daédrico hubiera logrado abrirse paso hasta esta dimensión. Por la mañana me acercaré al paso de Gromm a investigar.\n\nAtentamente, \nAvanessa Calladius\n"
    },
    {
        "editor_id": "ccBGSSSE040_Quest",
        "type": "QUST CNAM",
        "original": "I found a note at the Bee and Barb that implied goblins were spotted in Skyrim near the border to Cyrodiil. The writer of the note claimed she was on her way to Gromm's Pass to investigate.",
        "string": "He encontrado en La abeja y el dardo una nota que daba a entender que se habían visto trasgos en Skyrim, cerca de la frontera con Cyrodiil. La autora afirmaba ir de camino al paso de Gromm para investigar."
    }
]