[
    {
        "editor_id": "ccBGSSSE005ActOfferingBowl1",
        "form_id": "03000804|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "ACTI RNAM",
        "original": "Place",
        "string": "Colocar"
    },
    {
        "editor_id": "ccBGSSSE005ActOfferingBowl1",
        "form_id": "03000804|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "ACTI FULL",
        "original": "Sivdur's Amulet",
        "string": "Amuleto de Sivdur"
    },
    {
        "editor_id": "ccBGSSSE005ActOfferingBowl3",
        "form_id": "03000806|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "ACTI FULL",
        "original": "Magrathi's Skull",
        "string": "Cráneo de Magrathi"
    },
    {
        "editor_id": "ccBGSSSE005ActOfferingBowl3",
        "form_id": "03000806|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "ACTI RNAM",
        "original": "Place",
        "string": "Colocar"
    },
    {
        "editor_id": "ccBGSSSE005_AncientNordAmulet",
        "form_id": "03000807|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "ARMO FULL",
        "original": "Sivdur's Amulet",
        "string": "Amuleto de Sivdur"
    },
    {
        "editor_id": "ccBGSSSE005_ScholarNotes02",
        "form_id": "0300080E|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face='$HandwrittenFont'><div align=\"left\">\r\n10 Sun's Height\r\n\r\nI have arrived at the College of Winterhold, who have generously allowed a fellow academic to make use of their vast library. A good thing, as even in the short ride from Sivdur's Respite north of Windhelm, I feel chilled down to my very bones. I now search for the means to gain entrance to Sivdur's tomb using the faint inscriptions found near the entrance.\r\n\r\nMy objectives are to discover where Sivdur's amulet might be found, as well as the burial site of Sivdur's nemesis, Magrathi. I shall start with texts on ancient Nord heroes and work backwards from there.\r\n\r\n13 Sun's Height\r\n\r\nNo luck thus far. Discouraging, but I will not dispair. The answers lie in these walls somewhere.\r\n\r\n14 Sun's Height\r\n\r\nA breakthrough! It has been recorded that Sivdur's amulet has traditionally been passed down from father to son for generations. If my tracing of the lineages is correct, the current living desendants of Sivdur are the Battle-Borns, a clan that resides in the city of Whiterun. If this is true, then Sivdur's amulet is likely possessed by the youngest Battle-Born son, one Lars Battle-Born. I must inquire with them.\r\n\r\n19 Sun's Height\r\n\r\nDetails are sparse, but Magrathi appears to have once been an influential priest of the dragon cult. He seems to have slain Sivdur's brother over rightful ownership of a silver mine. He is said to have been laid to rest in Shroud Hearth Barrow near Ivarstead.\r\n\r\nI will now return to Sivdur's Respite, take some additional notes, and then travel east to Windhelm where a few good sellswords might be found that can help me with this treacherous undertaking.",
        "string": "<font face='$HandwrittenFont'><div align=\"left\">\r\n10 de Culminación solar\r\n\r\nHe llegado al Colegio de Hibernalia, que ha tenido la gran generosidad de permitirme, como académica, usar su enorme biblioteca. Es una suerte, ya que incluso en el corto trayecto desde Reposo de Sivdur, al norte de Ventalia, he sentido un escalofrío que me llegaba hasta los huesos. Ahora estoy buscando el modo de acceder a la tumba de Sivdur usando las inscripciones desgastadas que encontré cerca de la entrada.\r\n\r\nMis objetivos son descubrir la ubicación del amuleto de Sivdur y de la tumba de su némesis, Magrathi. Comenzaré consultando textos sobre antiguos héroes nórdicos, e iré retrocediendo a partir de estos.\r\n\r\n13 de Culminación solar\r\n\r\nHasta ahora no he tenido suerte. Es desalentador, pero no voy a darme por vencida. Las respuestas se encuentran en alguna parte entre estos muros.\r\n\r\n14 de Culminación solar\r\n\r\n¡He descubierto algo! Quedó escrito que el amuleto de Sivdur ha pasado tradicionalmente de padres a hijos durante generaciones. Si he seguido el rastro de los linajes correctamente, los descendientes vivos actuales de Sivdur son los Batallador, un clan afincado en la ciudad de Carrera Blanca. Si esto es cierto, lo más probable es que el amuleto de Sivdur se encuentre en manos del hijo más joven, llamado Lars Batallador. Tengo que ir a hablar con ellos.\r\n\r\n19 de Culminación solar\r\n\r\nHay pocos detalles, pero al parecer Magrathi fue un influyente sacerdote del Culto del Dragón. Por lo visto asesinó al hermano de Sivdur con quien se disputaba la propiedad de una mina de plata. Se dice que lo enterraron en el túmulo del Hogar Enlutado, cerca de Paraje de Ivar.\r\n\r\nAhora voy a volver a Reposo de Sivdur, tomaré unas cuantas notas más y me dirigiré al este, a Ventalia, en busca de unos buenos mercenarios que me ayuden con esta empresa tan peligrosa."
    },
    {
        "editor_id": "ccBGSSSE005_ScholarNotes01",
        "form_id": "0300080F|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face='$HandwrittenFont'><div align=\"left\">\r\n7 Sun's Height\r\n\r\nI have arrived. The entrance of Sivdur's tomb remains impressively intact. I hope that the interior remains equally well-preserved. That is, assuming Titus Mede II elected not to pillage the entire ruin over two decades ago when Goldbrand was allegedly returned to Sivdur's side. One can only hope he exercised restraint.\r\n\r\nIt appears that the burial chamber is locked using an ancient mechanical system, and only by placing the correct objects on the pedestals flanking the chamber's entrance will the path open. Fascinating!\r\n\r\nI must research where to find the relics required to open the chamber. I shall return when I have more answers.\r\n\r\n23 Sun's Height\r\n\r\nThe inscriptions relate to two ancient relics. The first is Sivdur's amulet, inscribed with the symbols of his rank and other honorifics. The second is the skull of Sivdur's betrayer and lifelong enemy, Magrathi. Sivdur, never having exacted revenge in his time, now calls out to us from the beyond to defile his enemy's resting place, and place the skull near his sacred burial chamber as a sort of trophy. Morbid, but not uncommon for the period.\r\n\r\nI now go out in search of the relics that will lead to the opening of the tomb. I have left my notes where I conducted my research, in the Arcanaeum in the College of Winterhold. If some ill fate were to befall me, perhaps another may continue the search.</div></font>",
        "string": "<font face='$HandwrittenFont'><div align=\"left\">\r\n7 de Culminación solar\r\n\r\nHe llegado. Es impresionante, la entrada a la tumba de Sivdur sigue intacta. Espero que el interior esté igualmente bien conservado. Eso suponiendo que Tito Mede II no decidiera saquear todas las ruinas hace más de dos décadas cuando Marca de oro volvió supuestamente junto a Sivdur. Solo cabe esperar que supiera moderarse.\r\n\r\nAl parecer, la cámara funeraria se selló usando un antiguo sistema mecánico, y la entrada solo se abre colocando los objetos correctos sobre los pedestales que flanquean la entrada de la cámara. ¡Fascinante!\r\n\r\nDebo investigar dónde dar con las reliquias necesarias para abrir la cámara. Volveré cuando tenga más respuestas.\r\n\r\n23 de Culminación solar\r\n\r\nLas inscripciones están relacionadas con dos antiguas reliquias. La primera es el amuleto de Sivdur, que lleva grabados los símbolos de su rango y otros títulos honoríficos. La segunda es el cráneo del traidor Magrathi, enemigo perpetuo de Sivdur. Puesto que el héroe nunca se cobró venganza en su momento, ahora nos llama desde el más allá a profanar el lugar de descanso de su enemigo y colocar su cráneo junto a su cámara mortuoria sagrada como una especie de trofeo. Es algo morboso, pero no es raro para su época.\r\n\r\nAhora parto en busca de las reliquias que me permitirán abrir la tumba. He dejado mis notas donde llevé a cabo mi investigación, en el arcaneum del Colegio de Hibernalia. Si me ocurriese cualquier desgracia, quizá alguien más pueda continuar mi búsqueda.</div></font>"
    },
    {
        "editor_id": "ccBGSSSE005_ScholarJournal",
        "form_id": "03000809|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "BOOK FULL",
        "original": "Eranya's Journal",
        "string": "Diario de Eranya"
    },
    {
        "editor_id": "ccBGSSSE005_ScholarJournal",
        "form_id": "03000809|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face='$HandwrittenFont'>\r\n2 Sun's Height\r\n\r\nMy name is Eranya, Imperial historian. My research on ancient artifacts has led me across the sands of Elsweyr and the forests of Valenwood, and now, it has led me to the inhospitable north of Skyrim.\r\n\r\nMy quarry is that of Goldbrand, a golden katana said to have been forged by dragons and embodies the power of the Daedric Prince Boethiah. The blade has passed through many hands, most recently those of Emperor Titus Mede II. He was rumored to have possessed it during the Battle of the Red Ring.\r\n\r\nAfter the battle, Mede II (or one of his agents) had it returned to the tomb of the one said to have originally possessed the blade: Sivdur, an ancient Nord warrior who fought in defense of the dragons. And there, in Sivdur's Respite, is where Goldbrand is said to reside. Mede II was said to have felt that he lacked the right to claim the blade, and that it should return to the one who it was first entrusted.\r\n\r\nNo direct record of the location of Sivdur's Respite exists in the Imperial archives. However, I discovered a strange missive on a mission involving precious cargo, and along with it, a map. As it turns out, this was the only record of the mission to return Goldbrand to Skyrim, and the map led to Sivdur's Respite. It lies in a cave in the mountains just north of Windhelm!\r\n\r\nBased on my findings there, I have other business to attend to now. It would seem I have some traveling yet to do. I have documented my findings in a separate journal on the topic.\r\n\r\n15 Last Seed\r\n\r\nI am starting to believe I may have attracted unwanted attention. A group of dangerous cultists who worship the daedric prince Boethiah are said to gather near Windhelm, and Goldbrand's whereabouts would no doubt be of interest to them. Already I feel like I see the same faces as I pass strangers along the road.\r\n\r\nI should be careful.",
        "string": "<font face='$HandwrittenFont'>\r\n2 de Culminación solar\r\n\r\nMe llamo Eranya, y soy historiadora del Imperio. Mi investigación sobre artefactos antiguos me ha hecho recorrer las arenas de Elsweyr y la frondosidad de Bosque Valen, y ahora me lleva hasta el inhóspito norte de Skyrim.\r\n\r\nEl objeto de mi búsqueda es Marca de oro, una catana dorada, supuestamente forjada por dragones, que encierra el poder del príncipe daédrico Boethiah. Esta espada ha pasado por muchas manos; las últimas, las de del emperador Tito Mede II. Se rumorea que obraba en su poder durante la Batalla del Anillo Rojo.\r\n\r\nTras el combate, Mede II (o alguien a sus órdenes) la devolvió a la tumba del propietario original del arma: Sivdur, un antiguo guerrero nórdico que luchó en defensa de los dragones. Según se cuenta, es allí, en Reposo de Sivdur donde reside Marca de oro. Dicen que Mede II sintió que no era el dueño legítimo de la espada, y que debía devolverla a aquel a quien se le confió originalmente.\r\n\r\nEn los archivos del Imperio no hay ningún registro que indique directamente la ubicación de Reposo de Sivdur. Sin embargo, en una misión relacionada con un valioso cargamento descubrí una extraña misiva acompañada de un mapa. Resulta que se trataba del único documento existente donde queda constancia de la misión para llevar a Marca de oro de vuelta a Skyrim, y el mapa indicaba cómo llegar hasta Reposo de Sivdur. ¡El lugar se encuentra en una cueva en las montañas justo al norte de Ventalia!\r\n\r\nPor mis averiguaciones allí, ahora tengo que ocuparme de otros asuntos. Al parecer todavía tengo que viajar algo más. He documentado mis hallazgos en un diario aparte sobre el tema.\r\n\r\n15 de Última semilla\r\n\r\nEmpiezo a pensar que quizá haya atraído cierta atención indeseada. Se dice que hay un grupo de sectarios peligrosos, adoradores del príncipe daédrico Boethiah, que se reúnen cerca de Ventalia, y sin duda les interesaría conocer el paradero de Marca de oro. Ya empieza a parecerme que veo los mismos rostros cuando me cruzo con desconocidos en el camino.\r\n\r\nDebería ir con cuidado."
    },
    {
        "editor_id": "ccBGSSSE005_CultistNote",
        "form_id": "030009C1|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "BOOK FULL",
        "original": "Cultist's Note",
        "string": "Nota de una sectaria"
    },
    {
        "editor_id": "ccBGSSSE005_ScholarNotes02",
        "form_id": "0300080E|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "BOOK FULL",
        "original": "Eranya's Research Notes",
        "string": "Notas de la investigación de Eranya"
    },
    {
        "editor_id": "ccBGSSSE005_CultistNote",
        "form_id": "030009C1|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face='$HandwrittenFont'><font size='18'>\r\nThese mouth-breathers don't stand a chance. Once I reclaim Goldbrand and slay them, along with our lord's champion, Boethiah will have no choice but to make me her new chosen one! I have seen it in my dreams, standing over the champion's lifeless body, clutching a gleaming golden katana turned red with the blood of my foes.\r\n\r\nWe must puzzle out that Imperial scholar's notes and breach the tomb. Then I will have my victory.\r\n</font>\r\n\r\n",
        "string": "<font face='$HandwrittenFont'><font size='18'>\r\nEstos idiotas no tienen nada que hacer. ¡Una vez que me haga con Marca de oro y los mate, a ellos y al campeón de nuestro señor, Boethiah no tendrá más opción que convertirme en su nuevo elegido! En sueños me he visto en pie sobre el cadáver del campeón sin vida, sosteniendo una catana de oro teñida de rojo por la sangre de mis enemigos.\r\n\r\nTenemos que desentrañar las notas de esa investigadora imperial y conseguir entrar en la tumba. Entonces la victoria será mía.\r\n</font>\r\n\r\n"
    },
    {
        "editor_id": "ccBGSSSE005_ScholarNotes01",
        "form_id": "0300080F|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "BOOK FULL",
        "original": "Eranya's Notes on Sivdur's Tomb",
        "string": "Notas de Eranya sobre la tumba de Sivdur"
    },
    {
        "editor_id": "ccBGSSSE005_NemesisSkull",
        "form_id": "0300080A|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "MISC FULL",
        "original": "Magrathi's Skull",
        "string": "Cráneo de Magrathi"
    },
    {
        "editor_id": "ccBGSSSE005_Goldbrand",
        "form_id": "03000D61|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "WEAP FULL",
        "original": "Goldbrand",
        "string": "Marca de oro"
    },
    {
        "editor_id": "ccBGSSSE005_DA02CultistM2_College",
        "form_id": "03000812|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Boethiah Cultist",
        "string": "Sectario de Boethiah"
    },
    {
        "editor_id": "ccBGSSSE005_DA02CultistM1",
        "form_id": "03000813|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Boethiah Cultist",
        "string": "Sectario de Boethiah"
    },
    {
        "editor_id": "ccBGSSSE005_DA02CultistF1_College",
        "form_id": "03000814|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Boethiah Cultist",
        "string": "Sectario de Boethiah"
    },
    {
        "editor_id": "ccBGSSSE005_DA02CultistM3",
        "form_id": "03000811|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Boethiah Cultist",
        "string": "Sectario de Boethiah"
    },
    {
        "editor_id": "ccBGSSSE005_DA02CultistF2",
        "form_id": "03000810|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Boethiah Cultist",
        "string": "Sectario de Boethiah"
    },
    {
        "editor_id": "Tamriel",
        "form_id": "0000003C|Skyrim.esm",
        "index": null,
        "type": "WRLD FULL",
        "original": "Skyrim",
        "string": "Skyrim"
    },
    {
        "editor_id": "ccBGSSSE005_LarsBranchTopic3c",
        "form_id": "030008CD|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "DIAL FULL",
        "original": "I was going to use it to find a magic sword. Isn't that exciting? (Persuade)",
        "string": "Iba a usarlo para encontrar una espada mágica. Qué emocionante, ¿verdad? (Persuadir)"
    },
    {
        "editor_id": "ccBGSSSE005_LarsBranchTopic3b",
        "form_id": "030008CB|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "DIAL FULL",
        "original": "Hand over the amulet, or you won't like what comes next. (Intimidate)",
        "string": "Dame el amuleto, o esto se va a poner feo. (Intimidar)"
    },
    {
        "editor_id": "ccBGSSSE005_LarsBranchTopic2",
        "form_id": "030008C7|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "DIAL FULL",
        "original": "I need it. Would you give it to me?",
        "string": "Lo necesito. ¿Querrías dármelo?"
    },
    {
        "editor_id": "ccBGSSSE005_LarsBranchTopic3",
        "form_id": "030008C9|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "DIAL FULL",
        "original": "Would a few shiny septims change your mind? (10 gold)",
        "string": "¿Cambiarías de opinión por unos cuantos septims brillantes? (10 de oro)"
    },
    {
        "editor_id": "ccBGSSSE005_LarsBranchTopic1",
        "form_id": "030008C5|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "DIAL FULL",
        "original": "I heard your dad gave you a very old, special amulet. Is that true?",
        "string": "Tengo entendido que tu padre te regaló un amuleto antiguo muy especial. ¿Es cierto eso?"
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "form_id": "03000838|ccbgssse005-goldbrand.esl",
        "index": 40,
        "type": "QUST NNAM",
        "original": "Obtain Sivdur's amulet from Lars Battle-Born",
        "string": "Obtén el amuleto de Sivdur de Lars Batallador."
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "form_id": "03000838|ccbgssse005-goldbrand.esl",
        "index": 92,
        "type": "QUST CNAM",
        "original": "I've heard a rumor that a historian researching the whereabouts of lost daedric artifacts has recently gone missing. She was last seen in the mountains east of Windhelm.",
        "string": "He oído un rumor sobre una historiadora que investigaba el paradero de unas reliquias daédricas desaparecidas recientemente. La última vez que se la vio fue en las montañas al este de Ventalia."
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "form_id": "03000838|ccbgssse005-goldbrand.esl",
        "index": 0,
        "type": "QUST NNAM",
        "original": "Locate the missing historian",
        "string": "Encuentra a la historiadora desaparecida."
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "form_id": "03000838|ccbgssse005-goldbrand.esl",
        "index": 37,
        "type": "QUST NNAM",
        "original": "Investigate the tomb entrance",
        "string": "Investiga la entrada de la tumba."
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "form_id": "03000838|ccbgssse005-goldbrand.esl",
        "index": 85,
        "type": "QUST CNAM",
        "original": "I've discovered the tomb mentioned in Eranya's research notes. I now need to find the two artifacts she detailed that will open the entrance of the tomb.",
        "string": "He descubierto la tumba que se menciona en el diario de Eranya. Ahora tengo que encontrar los dos objetos con los que según ella se abre la entrada de la tumba."
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "form_id": "03000838|ccbgssse005-goldbrand.esl",
        "index": 35,
        "type": "QUST NNAM",
        "original": "Find a way to open the tomb",
        "string": "Encuentra la forma de abrir la tumba."
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "form_id": "03000838|ccbgssse005-goldbrand.esl",
        "index": 90,
        "type": "QUST NNAM",
        "original": "Explore the tomb",
        "string": "Explora la tumba."
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "form_id": "03000838|ccbgssse005-goldbrand.esl",
        "index": 81,
        "type": "QUST NNAM",
        "original": "Find the location of Sivdur's amulet",
        "string": "Encuentra la ubicación del amuleto de Sivdur."
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "form_id": "03000838|ccbgssse005-goldbrand.esl",
        "index": 50,
        "type": "QUST NNAM",
        "original": "Find Sivdur's betrayer in Shroud Hearth Barrow",
        "string": "Encuentra al traidor de Sivdur en el túmulo del Hogar Enlutado."
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "form_id": "03000838|ccbgssse005-goldbrand.esl",
        "index": 111,
        "type": "QUST CNAM",
        "original": "I discovered another journal left behind by Eranya, the Imperial historian. In them, they detail that the key to opening the tomb lies in understanding the meaning of the two inscriptions in front of the tomb. Her research notes were left in the Arcanaeum in the College of Winterhold, which should have more details on how the tomb can be opened.",
        "string": "He descubierto otro diario que dejó Eranya, la historiadora imperial. En él se menciona que la clave para abrir la tumba es comprender el significado de las dos inscripciones que hay frente a ella. En el arcaneum del Colegio de Hibernalia quedaron las notas de su investigación, que deberían contener más detalles sobre cómo abrir la tumba."
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "form_id": "03000838|ccbgssse005-goldbrand.esl",
        "index": 30,
        "type": "QUST NNAM",
        "original": "Locate the ancient warrior's tomb",
        "string": "Encuentra la tumba del antiguo guerrero."
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "form_id": "03000838|ccbgssse005-goldbrand.esl",
        "index": 80,
        "type": "QUST CNAM",
        "original": "I have discovered Eranya's research notes in the College of Winterhold Arcanaeum. In her notes, she detailed the means to open Sivdur's Respite, the tomb that the artifact Goldbrand is rumored to be within. I must obtain Sivdur's amulet and the skull of Sivdur's nemesis, Magrathi. The amulet has been passed down for generations in the Battle-Born family and is now possessed by Lars Battle-Born. Magrathi was entombed within Shroud Hearth Barrow, a Nordic ruin near Ivarstead. I will need both relics to gain entrance to the tomb.",
        "string": "He descubierto las notas de la investigación de Eranya en el arcaneum del Colegio de Hibernalia. En ellas describe cómo acceder a Reposo de Sivdur, la tumba donde se rumorea que se encuentra la reliquia conocida como Marca de oro. Tengo que hacerme con el amuleto de Sivdur y el cráneo de Magrathi, la némesis de Sivdur. El amuleto ha pasado de padres a hijos durante generaciones en la familia Batallador, y actualmente lo tiene Lars Batallador. A Magrathi lo enterraron en el túmulo del Hogar Enlutado, una ruina nórdica ubicada cerca de Paraje de Ivar."
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "form_id": "03000838|ccbgssse005-goldbrand.esl",
        "index": 62,
        "type": "QUST CNAM",
        "original": "I've found the body of the historian rumored to be researching daedric artifacts at the Sacellum of Boethiah. She appears to have been killed at the hands of Boethiah cultists. I should read her journal to learn more.",
        "string": "He encontrado el cuerpo de la historiadora de quien se rumoreaba que estaba investigando reliquias daédricas en el próstilo de Boethiah. Parece que murió a manos de sectarios de Boethiah. Debería leer su diario para averiguar más."
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "form_id": "03000838|ccbgssse005-goldbrand.esl",
        "index": 95,
        "type": "QUST CNAM",
        "original": "The historian Eranya was researching Goldbrand, a daedric artifact in the shape of a golden katana. Her notes indicate that she was on her way to discover the burial site of an ancient Nord warrior hidden in the mountains north of Windhelm. I should follow in her footsteps and investigate the burial site myself.",
        "string": "La historiadora Eranya estaba investigando sobre Marca de oro, una reliquia daédrica con forma de catana dorada. Según sus notas, se dirigía a buscar la tumba de un antiguo guerrero nórdico, oculta en las montañas al norte de Ventalia. Debería seguir sus pasos e investigar el lugar."
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "form_id": "03000838|ccbgssse005-goldbrand.esl",
        "index": 52,
        "type": "QUST NNAM",
        "original": "Obtain Magrathi's skull",
        "string": "Consigue el cráneo de Magrathi."
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "form_id": "03000838|ccbgssse005-goldbrand.esl",
        "index": 43,
        "type": "QUST NNAM",
        "original": "Place the amulet on the pedestal near Sivdur's tomb",
        "string": "Coloca el amuleto en el pedestal junto a la tumba de Sivdur."
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "form_id": "03000838|ccbgssse005-goldbrand.esl",
        "index": 100,
        "type": "QUST NNAM",
        "original": "Retrieve Goldbrand",
        "string": "Hazte con Marca de oro."
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "form_id": "03000838|ccbgssse005-goldbrand.esl",
        "index": 36,
        "type": "QUST NNAM",
        "original": "Read Eranya's research notes in the Collge of Winterhold Arcanaeum",
        "string": "Lee las notas de la investigación de Eranya en el arcaneum del Colegio de Hibernalia."
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "form_id": "03000838|ccbgssse005-goldbrand.esl",
        "index": 82,
        "type": "QUST NNAM",
        "original": "Find Magrathi's resting place",
        "string": "Encuentra el lugar de descanso de Magrathi."
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "form_id": "03000838|ccbgssse005-goldbrand.esl",
        "index": 86,
        "type": "QUST CNAM",
        "original": "I've placed Magrathi's skull on the pedestal near his tomb. When I did so, one of the doors of the tomb seemed to open. I now need to place Sivdur's amulet on the other pedestal.",
        "string": "He colocado el cráneo de Magrathi en el pedestal junto a su tumba. Al hacerlo, parece que se ha abierto una de las puertas de la tumba. Ahora tengo que colocar el amuleto de Sivdur en el otro pedestal."
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "form_id": "03000838|ccbgssse005-goldbrand.esl",
        "index": 66,
        "type": "QUST CNAM",
        "original": "Following in the Imperial historian Eranya's footsteps, I gained entrance to the tomb in Sivdur's Respite and retrieved the artifact Goldbrand.",
        "string": "Siguiendo los pasos de Eranya, la historiadora imperial, he conseguido acceder a la tumba de Reposo de Sivdur y me he hecho con la reliquia conocida como Marca de oro."
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "form_id": "03000838|ccbgssse005-goldbrand.esl",
        "index": 88,
        "type": "QUST CNAM",
        "original": "After exploring the tomb in Sivdur's Respite, I have discovered the burial chamber of Sivdur himself. Lying upon an altar is Goldbrand, the ancient golden katana that the historian Eranya was in search of.",
        "string": "Tras explorar la tumba de Reposo de Sivdur, he descubierto la cámara funeraria del propio Sivdur. Sobre el altar se encuentra Marca de oro, la antigua catana de oro que buscaba la historiadora Eranya."
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "form_id": "03000838|ccbgssse005-goldbrand.esl",
        "index": 110,
        "type": "QUST CNAM",
        "original": "I have defeated Magrathi. I should reclaim his skull so that I can return it to Sivdur's Respite.",
        "string": "He derrotado a Magrathi. Debería llevarme su cráneo para poder devolverlo a Reposo de Sivdur."
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "form_id": "03000838|ccbgssse005-goldbrand.esl",
        "index": 101,
        "type": "QUST CNAM",
        "original": "I've obtained Sivdur's amulet from Lars Battle-Born. I should place it on the pedestal near the entrance of the tomb in Sivdur's Respite.",
        "string": "He obtenido de Lars Batallador el amuleto de Sivdur. Debería colocarlo en el pedestal junto a la entrada de la tumba en Reposo de Sivdur."
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "form_id": "03000838|ccbgssse005-goldbrand.esl",
        "index": 51,
        "type": "QUST NNAM",
        "original": "Defeat Magrathi",
        "string": "Derrota a Magrathi."
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "form_id": "03000838|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "QUST FULL",
        "original": "A Matter of Pride",
        "string": "Cuestión de orgullo"
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "form_id": "03000838|ccbgssse005-goldbrand.esl",
        "index": 53,
        "type": "QUST NNAM",
        "original": "Place Magrathi's skull on the pedestal near Sivdur's tomb",
        "string": "Coloca el cráneo de Magrathi en el pedestal junto a la tumba de Sivdur."
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "form_id": "03000838|ccbgssse005-goldbrand.esl",
        "index": 68,
        "type": "QUST CNAM",
        "original": "I've discovered the tomb mentioned in Eranya's journal. I now need to find the two artifacts mentioned in Eranya's research notes.",
        "string": "He descubierto la tumba que se menciona en el diario de Eranya. Ahora tengo que encontrar los dos objetos de los que habla en sus notas."
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "form_id": "03000838|ccbgssse005-goldbrand.esl",
        "index": 90,
        "type": "QUST CNAM",
        "original": "I have reclaimed Magrathi's skull. I should place it on the pedestal near the entrance of the tomb in Sivdur's Respite.",
        "string": "Me he hecho con el cráneo de Magrathi. Debería colocarlo en el pedestal junto a la entrada de la tumba en Reposo de Sivdur."
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "form_id": "03000838|ccbgssse005-goldbrand.esl",
        "index": 20,
        "type": "QUST NNAM",
        "original": "Read Eranya's journal",
        "string": "Lee el diario de Eranya."
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "form_id": "03000838|ccbgssse005-goldbrand.esl",
        "index": 81,
        "type": "QUST CNAM",
        "original": "I've placed Sivdur's amulet on the pedestal near his tomb. When I did so, one of the doors of the tomb seemed to open. I now need to place Magrathi's skull on the other pedestal.",
        "string": "He colocado el amuleto de Sivdur en el pedestal junto a su tumba. Al hacerlo, parece que se ha abierto una de las puertas de la tumba. Ahora tengo que colocar el cráneo de Magrathi en el otro pedestal."
    },
    {
        "editor_id": "ccBGSSSE005_LoadScreen02",
        "form_id": "03000B88|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "LSCR DESC",
        "original": "The artifact Goldbrand is a golden katana that holds the power of the daedric prince Boethiah. It is said to have been forged by ancient dragons of the North.",
        "string": "La reliquia Marca de oro es una catana que encierra el poder del príncipe daédrico Boethiah. Se dice que la forjaron los antiguos dragones del norte."
    },
    {
        "editor_id": "ccBGSSSE005_LoadScreen01",
        "form_id": "030009C2|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "LSCR DESC",
        "original": "\"Know that battle is a blessing. Know that death is an eventuality. Know that you are dust in the eyes of Boethiah.\" -- Boethiah's Glory",
        "string": "\"Has de saber que el combate es una bendición. Has de saber que la muerte es una eventualidad. Has de saber que eres polvo a los ojos de Boethiah.\" -- Gloria de Boethiah"
    },
    {
        "editor_id": "ccBGSSSE005_SivdurTombLocation",
        "form_id": "030008D1|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "LCTN FULL",
        "original": "Sivdur's Respite",
        "string": "Reposo de Sivdur"
    },
    {
        "editor_id": "ccBGSSSE005_Inscription1",
        "form_id": "0300083A|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "MESG DESC",
        "original": "I, Sivdur, warrior and defender of dragons, lie in rest here\r\n\r\nMy amulet, the symbol of my valor\r\n\r\nPlace it here so that I may have proof of my deeds in Sovngarde",
        "string": "Yo, Sivdur, guerrero y defensor de los dragones, reposo en este lugar\r\n\r\nMi amuleto, el símbolo de mi valor\r\n\r\nColocadlo aquí para que pueda probar mis actos en Sovngarde"
    },
    {
        "editor_id": "ccBGSSSE005_ScholarName",
        "form_id": "0300083B|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "MESG FULL",
        "original": "Eranya",
        "string": "Eranya"
    },
    {
        "editor_id": "ccBGSSSE005_GuardName",
        "form_id": "030009BE|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "MESG FULL",
        "original": "Sivdur's Honor Guard",
        "string": "Guardia de honor de Sivdur"
    },
    {
        "editor_id": "ccBGSSSE005_Inscription3",
        "form_id": "03000839|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "MESG DESC",
        "original": "Forever my nemesis, Magrathi, high priest and slayer of my brother\r\n\r\nHis skull, the symbol of his betrayal\r\n\r\nPlace it here, away from his kinsman, so that he may never find peace",
        "string": "Mi eterna némesis, Magrathi, sumo sacerdote y asesino de mi hermano\r\n\r\nSu cráneo, símbolo de su traición\r\n\r\nColocadlo aquí, lejos de los suyos, para que nunca encuentre la paz"
    },
    {
        "editor_id": "ccBGSSSE005_NemesisName",
        "form_id": "0300083C|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "MESG FULL",
        "original": "Magrathi",
        "string": "Magrathi"
    }
]