[
    {
        "editor_id": "ccBGSSSE051_EnchArmorFortifyIllusion06",
        "form_id": "[05000848]",
        "index": null,
        "type": "ENCH FULL",
        "original": "Fortify Illusion",
        "string": "Reforzar ilusión"
    },
    {
        "editor_id": "ccBGSSSE051_ArmorDaedricMailCuirass",
        "form_id": "[05000801]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Daedric Mail",
        "string": "Cota de malla daédrica"
    },
    {
        "editor_id": "ccBGSSSE051_Ring",
        "form_id": "[05000823]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Ring of Masser",
        "string": "Anillo de Masser"
    },
    {
        "editor_id": "ccBGSSSE051_ArmorDaedricMailBoots",
        "form_id": "[05000800]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Daedric Mail Boots",
        "string": "Botas de malla daédricas"
    },
    {
        "editor_id": "ccBGSSSE051_ArmorDaedricMailGauntlets",
        "form_id": "[05000802]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Daedric Mail Gauntlets",
        "string": "Guanteletes de malla daédricos"
    },
    {
        "editor_id": "ccBGSSSE051_EdwardNote",
        "form_id": "[0500081B]",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\" size=\"17\">\r\nMy dearest sister Erwan,\r\n\r\nI see your way with words remains as elegant as a falling boulder. I am indeed alive, and no, I haven't forgotten my promise to you, which I remind you again was never literal. \r\n\r\nYou see, when someone says, \"You'll be the death of me,\" it's not an invitation to murder. It's more of a loving expression of one's exasperation, but I know nuance has never been your strong suit.\r\n\r\nI must warn you, however, that correspondence like this endangers us both. So if you truly wish to keep this promise, it's best you don't respond. When the time is right, I will come to you.\r\n\r\nOh, and be kind to our merchant friend Gunther, will you? Consider him my gift to you, along with this book on our past life.\r\n\r\nI'm sure you know by now, but it seems one of us has taken to writing about our adventures. I assure you, it isn't me. But I'm glad his depiction of you is as honest as you are incorrigible.\r\n\r\n--Edward</font>",
        "string": "<font face=\"$HandwrittenFont\" size=\"17\">\r\nMi querida hermana Erwan:\r\n\r\nVeo que las sutilezas del lenguaje se te siguen resistiendo. En efecto, sigo con vida, y no, no he olvidado la promesa que te hice, aunque te recuerdo que nunca fue literal. \r\n\r\nVerás, cuando alguien te dice: \"Algún día acabarás conmigo\", no es una invitación a que lo asesines. Es más bien una expresión afectuosa de la exasperación de uno, pero sé que los matices nunca han sido tu fuerte.\r\n\r\nDebo advertirte, sin embargo, de que semejante correspondencia nos pone a ambos en peligro. Si realmente quieres mantener esa promesa, será mejor que no respondas. Cuando llegue el momento, seré yo quien te busque.\r\n\r\nAh, y sé amable con nuestro amigo mercader, Gunther, ¿quieres? Considéralo mi regalo para ti, junto a este libro sobre nuestra vida pasada.\r\n\r\nImagino que ya lo sabes, pero parece que uno de nosotros se dedica a escribir sobre nuestras aventuras. Te aseguro que no soy yo. Pero me alegra que esta representación de ti sea tan sincera; eres incorregible.\r\n\r\n--Edward</font>"
    },
    {
        "editor_id": "ccBGSSSE051_BountyLetter",
        "form_id": "[05000820]",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\">\r\nBy order of <Alias=Jarl>:\r\n\r\nTo all able bodied men and women of Skyrim. A merchant by the name of Gunther Frost-Foot has gone missing. He was last seen in the area near Traitor's Post.\r\n\r\nAny assistance in this matter would be appreciated.\r\n\r\n--<Alias=Steward></font>\r\n",
        "string": "<font face=\"$HandwrittenFont\">\r\nPor orden de <Alias=Jarl>:\r\n\r\nA todos los hombres y mujeres capaces de Skyrim. Un mercader llamado Gunther Pie-Helado ha desaparecido. Fue visto por última vez cerca de Poste del Traidor.\r\n\r\nSe agradecerá cualquier ayuda en este asunto.\r\n\r\n--<Alias=Steward></font>\r\n"
    },
    {
        "editor_id": "ccBGSSSE051_EdwardNote",
        "form_id": "[0500081B]",
        "index": null,
        "type": "BOOK FULL",
        "original": "Letter from Edward",
        "string": "Carta de Edward"
    },
    {
        "editor_id": "ccBGSSSE051_Journal",
        "form_id": "[0500081F]",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face='$HandwrittenFont'><font size='18'>\r\nMy new friend Gunther and I are getting along quite well. The other bandits are already getting jealous. He really was a fine gift. I should thank my brother Edward before I slit his throat.\r\n\r\nThe thing I like best about my good friend Gunther? He can keep a secret. I tell him all sorts of juicy tidbits and he never says a thing. He reminds me of my old companion Skjol, and the time we nearly got murdered by a Daedric cult. There was a ton of good loot in that place. Haunted artifacts, blood sacrifices, things that make lesser men want to hug their priest. \r\n\r\nNothing that would frighten off Gunther though. He's quite stoic, sitting in his chair. On top of that, he gets along with everyone. It doesn't matter if they're short people, fat people, tall people, or cat people. That's the thing about my old friend Gunther, he doesn't judge.\r\n\r\nAnyways, when I got to Skyrim, I sold most of the loot we piled up over the years, seeing as wanted men have to travel light. The heaviest piece I sold was a set of Daedric mail, to a caravan Khajiit named Ma'dran. I liked that armor, but in the end I had no choice but to get rid of her. She knows what she did.\r\n\r\nBesides, if I wanted to get her back, I could always trade something of equal value, like the Ring of Masser I ripped off the merchant at the Crescent Moons Inn way back when. Me and the furballs, we have history.\r\n\r\nThe ring is worth at least two sets of armor, or twenty pairs of boots. It can fortify your illusion magic, just like the books say. The books get a lot right, even the parts about me, except I'm much prettier and taller in real life. \r\n\r\nEither way, I don't need to cast spells to run this new crew. So I'll let my best friend Gunther wear the ring. I think it looks really good on him.</font>",
        "string": "<font face='$HandwrittenFont'><font size='18'>\r\nMi nuevo amigo Gunther y yo nos llevamos genial. Los otros bandidos ya se están poniendo celosos. Gunther es todo un regalo. Se lo agradeceré a mi hermano Edward antes de degollarlo.\r\n\r\nLo que más me gusta de mi buen amigo Gunther es que sabe guardar un secreto. Le cuento toda clase de cosas y nunca dice nada. Me recuerda a mi antiguo compañero Skjol, y a aquella vez que casi morimos a manos de una secta daédrica. Había un gran botín en ese lugar. Artefactos embrujados, sacrificios humanos y cosas que hacen que hombres más débiles quieran abrazar a su sacerdote. \r\n\r\nPero nada de eso asusta a Gunther. Él se queda ahí sentado en su silla, estoicamente. Además, se lleva bien con todo el mundo. No importa si son altos, bajos, gordos o felinos. Es una de las virtudes de mi amigo Gunther, no juzga a nadie.\r\n\r\nEn fin, cuando llegué a Skyrim, vendí la mayoría del botín que había acumulado a lo largo de los años, ya que cuando eres una persona buscada, conviene no viajar muy cargado. Mi posesión más pesada era una cota de mallas daédrica que le vendí a un khajiita llamado Ma'dran. Me gustaba esa armadura, pero no tuve más remedio que desprenderme de ella. Ella sabe lo que hizo.\r\n\r\nAdemás, si quisiese recuperarla, puedo darle algo de un valor similar, como el anillo de Masser que le arranqué a un mercader en la Posada de las Lunas Crecientes en su día. Los peludos y yo tenemos una larga historia.\r\n\r\nEl anillo vale por lo menos como dos armaduras completas o veinte pares de botas. Puede fortalecer tu magia de ilusión, tal y como dicen los libros. Los libros son bastante exactos, incluso en lo que tiene que ver conmigo, salvo que en la vida real soy mucho más guapa y alta. \r\n\r\nEn cualquier caso, no necesito que un fantasma peludo me siga por ahí todo el día. Así que dejaré que mi querido amigo Gunther lleve el anillo. Creo que le queda muy bien.</font>"
    },
    {
        "editor_id": "ccBGSSSE051_Journal",
        "form_id": "[0500081F]",
        "index": null,
        "type": "BOOK FULL",
        "original": "Erwan's Journal",
        "string": "Diario de Erwan"
    },
    {
        "editor_id": "ccBGSSSE051_BountyLetter",
        "form_id": "[05000820]",
        "index": null,
        "type": "BOOK FULL",
        "original": "Missing Merchant",
        "string": "Mercader desaparecido"
    },
    {
        "editor_id": "ccBGSSSE051_BookVol5",
        "form_id": "[05000847]",
        "index": null,
        "type": "BOOK DESC",
        "original": "[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nThe Crimson Dirks\r\nBook Five\r\n\r\n\r\nby \r\nGathers-the-Coin\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n<img src='img://Textures/Interface/Books/Illuminated_Letters/E_letter.png'>rwan was convinced the ring was cursed. \r\n\r\nAt first, the proof came in small doses. There were bad streaks at the card table, sudden pain in her tooth, and stale bottles of mead. Soon, the proof took on a larger, more dangerous form. Her blade would miss its mark. Potions would cure too slowly. Or she'd step on a rune that her barbarian companion, Skjol, had no business skipping over. \r\n\r\nThen there was the greater proof, the instances that threatened their livelihood. There was the coin drying up, new guard patrols at the usual haunts, and word that the East Empire Company had taken notice of their works. All told it augured a slow, tumbling march toward the end of the Crimson Dirks.\r\n\r\nKnowing this, a smart person might've cast it out; tossed the foul ring into the heart of Illiac Bay and let the waves ferry it to forgotten shores. A wise person might've taken it a step further, destroying the artifact and its ill-fated magic, so that no person, past or present, would ever come to harm.\r\n\r\nErwan, of course, decided to wear it around her neck.\r\n\r\nWith regard to the ring's nature, she told only the barbarian. Her brother Edward would refuse to believe her. The others would demand she get rid of it, in whatever manner best fit their inclinations. Skjol, on the other hand, would neither object nor disapprove. \r\n\r\nWhenever she confided in him, Skjol would simply stare at her blankly and let out a guttural snort before chewing on the nearest piece of meat. Skjol, after all, was not just a barbarian, but one who wore that label like a badge, or an honor bestowed upon him by the High King. Of words he knew few, and when he wrote them down, rarely did he put them in the right order. The only thng that spared him from further ignominy was the fact he couldn't speak.\r\n\r\nAs the story goes, the leader of the Crimson Dirks, Tyra Blood-Fire, found him in a cage with his tongue removed, and upon freeing him gained his axe. To this day it was never clear if Skjol was loyal to her or the crew, or whether that distinction had any meaning to him. If Tyra asked him to back Erwan on a job, he would do so without question, and absorb whatever secrets, insults, and curses the Breton decided to fling in his general direction.\r\n\r\nThat theory would be tested the moment she stepped on that rune.\r\n\r\nEarlier that week, they had received a tip. A new crew had set up a smuggler's operation in one of the old ruins outside the capital. It was supposed to be a simple task. They were to meet with the clan leaders, flex their muscle, and come home with new members or a percentage of the take. It all would've gone according to script, Erwan thought, had the ring not been cursed.\r\n\r\n\"This is all your fault,\" she said to no one in particular, while glaring at her disobedient hands. Moments earlier, the Breton had awoken to the sound of chanting - a low and ominous moan floating through the chamber. The rune had blurred her sight, but it was the haunting refrain that seemed to dull her focus, unable to cast a spell. \r\n\r\nRegardless, it was clear their captors were more than smugglers. Erwan didn't need to see the source of the chanting to know it was bad business, no matter how long Skjol mindlessly pointed in that direction.\r\n\r\n\"Well, at least it isn't cannibals,\" Erwan sneered, \"although you being a choking hazard might've worked in our favor.\"\r\n\r\nSkjol wasn't the brightest Nord, but he knew when he was being insulted. In a past life, he would've simply crushed Erwan's skull and taken a nap. Moreover, cages were nothing new to him, and Erwan's noisy jests were to him, signs of panic. But he had sworn a vow to protect the charges of the one they called Blood-Fire, and so rather than kill the Breton for looking at him oddly, Skjol continued to point, much to Erwan's confusion. \r\n\r\nThe shrine behind her was Daedric in origin - large, twisted and barbed, its stems ugly and misshapen. Blood dripped from its ebony thorns, spilling past the cage and down the stone steps like shifting roots. At the base of the steps stood robed cultists, lost in their supplication, flanked by guards dressed in Daedric armor and mail. Despite an open roof, the air in the ruins was thick and noxious, and the shrine seemed to throb in the blood moon's light.\r\n \r\nAs the light shone on the altar, the cultist chants began to turn more vehement and forceful. The voices continued to rise, louder and louder, until one of the guards broke from his stance, climbing the steps toward the cage. Seeing this, Erwan bared her teeth and snarled at him like an animal, but he continued his approach undeterred. As the chants hit a crescendo, Erwan could no longer hear her own thoughts, seeing nothing save the cold, black gauntlet split through the bars and reach for her neck. \r\n\r\nWith a thrust the guard grabbed her by the head and slammed her into the bars, drawing his weapon with his other hand. With spit bubbling from her mouth and her body pressed against the iron, Erwan screamed at Skjol every manner of insult she could contrive. But the oaf continued to sit in place, his finger still extended, even as the cultists' chant drummed against their ears. Only now the finger was pointed to the ground, tracing a circle.\r\n\r\nErwan looked down and saw the ring, glowing hotly on her chest. \r\n\r\nSkjol didn't need to tell her what to do next. She wrung herself free of the guard's grasp, and not knowing what would happen, placed the ring on her finger.\r\n\r\nThe chanting stopped. And in its place, the shrill cry of weapons drawn from their scabbards. The Daedric warrior turned his attention to the cultists, but it was too late. Erwan's spell of hysteria had taken hold, her focus restored by the power of the ring. One by one the cultists turned on each other, their rage driven by hers. And when the clangs of metal faded and the screams turned to silence, Erwan collapsed, having exhausted all of herself and the ring.\r\n\r\nAs the hours passed into the day, Erwan lay there on the floor of her cage, letting the sun splash through the bars. Skjol snored softly in his corner, shifting on occasion to scratch himself. Outside, ravens picked at the flesh of the dead, sharpening their beaks on the bones and paying no mind to the living.  \r\n\r\nThe others would come looking for them eventually, and fetch M'Sharra to pick the lock. But for now Erwan was content as she was. She held the ring up against the sky, circling the area where the moon once stood. Perhaps she had made a mistake, and the ring wasn't cursed after all.\r\n\r\nBut Erwan still held out hope.</p>\r\n",
        "string": "[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nLas Dagas carmesíes\r\nLibro quinto\r\n\r\n\r\nde \r\nRecolector de Moneda\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n<img src='img://Textures/Interface/Books/Illuminated_Letters/E_letter.png'>rwan estaba convencida de que el anillo estaba maldito. \r\n\r\nAl principio, las pruebas se mostraban poco a poco. Malas rachas en la mesa de juego, un dolor repentino en un diente y botellas de hidromiel rancias. Pronto, las pruebas adoptaron una forma más grande y peligrosa. Su hoja erraba a menudo en combate. Las pociones tardaban mucho en hacer efecto. O pisaba sobre una runa cuyo compañero bárbaro, Skjol, no se preocupaba en esquivar. \r\n\r\nEntonces, llegaron pruebas aún mayores; problemas que ponían en peligro su sustento. Sus monedas se agotaron, nuevos guardias empezaron a patrullar por sus lugares habituales y llegaron rumores de que la Compañía del Imperio Oriental se había percatado de sus actividades. Todo esto auguraba una lenta y tambaleante marcha hacia el fin de las Dagas carmesíes.\r\n\r\nSabiendo esto, una persona inteligente se habría deshecho de él; habría arrojado el maldito anillo al corazón de la Bahía de Illiac y dejado que las olas lo transportasen a costas olvidadas. Una persona sabia habría ido un paso más allá y habría destruido el artefacto y su magia malhadada, para que ninguna persona, pasada o presente, volviese a sufrir a su costa.\r\n\r\nPor supuesto, Erwan decidió llevarlo colgado del cuello.\r\n\r\nEl origen del anillo solo se lo reveló al bárbaro. Su hermano Edward se negaba a creerla. Los otros exigían que se librase de él, sugiriendo diversas formas para ello. Skjol, por otro lado, no se mostraba ni a favor ni en contra. \r\n\r\nCuando ella le confiaba algo, Skjol se limitaba a mirarla fijamente, con la mirada perdida, y emitía un gruñido gutural antes de morder el pedazo de carne más cercano. Skjol, al fin y al cabo, no solo era un bárbaro, sino que llevaba esa etiqueta como si fuera una medalla, o un título que algún gran rey le hubiera concedido. Palabras conocía pocas; y cuando las escribía, rara vez lo hacía en el orden correcto. Lo único que lo salvaba de una mayor ignominia era el hecho de que no podía hablar.\r\n\r\nSegún cuenta la historia, la líder de las Dagas carmesíes, Tyra Sangre-Fuego, lo encontró en una jaula con la lengua cortada y, tras liberarlo, le entregó su hacha. Aun a día de hoy, nadie tenía claro si Skjol sentía lealtad hacia ella o hacia la tripulación, o si tal distinción tenía algún significado para él. Si Tyra le pedía que acompañase a Erwan en algún trabajo, él lo hacía sin dudar un instante, absorbiendo todos los secretos, insultos y maldiciones que la bretona proferiría.\r\n\r\nEsa teoría se pondría a prueba en el momento en que ella pisase esa runa.\r\n\r\nUnos días antes, habían recibido una pista. Una nueva tripulación dedicada al contrabando se había establecido en una de las viejas ruinas, en las afueras de la capital. Se suponía que debía ser una tarea sencilla. Debían reunirse con los líderes de los clanes, mostrar su fuerza y volver a casa con nuevos miembros y un porcentaje del botín. Todo habría ido según el plan, pensó Erwan, si el anillo no hubiese estado maldito.\r\n\r\n\"Esto es culpa tuya\", dijo sin dirigirse a nadie en concreto, mientras miraba con furia sus manos desobedientes. Momentos antes, la bretona había escuchado cánticos, un gemido grave y ominoso que flotaba por toda la estancia. La runa había nublado su vista, pero era el agobiante sonido lo que parecía nublar su mente y le impedía lanzar un hechizo. \r\n\r\nAun así, estaba claro que sus captores no eran simples contrabandistas. Daba igual lo mucho que Skjol señalase sin pensar en esa dirección, Erwan no necesitaba ver el origen de los cánticos para saber que estaba en apuros.\r\n\r\n\"Al menos no son caníbales\", se burló Erwan, \"aunque a lo mejor se atragantaban contigo y así servías para algo\".\r\n\r\nSkjol no era el más listo de los nórdicos, pero sabía cuándo le estaban insultando. En otra vida, simplemente le habría aplastado el cráneo a Erwan antes de echarse una siesta. Además, las jaulas no eran nada nuevo para él, pero las ruidosas burlas de Erwan le parecían muestras de pánico. No obstante, había jurado proteger a los aliados de aquella a la que llamaban Sangre-Fuego; de modo que, en vez de matar a la bretona por mirarlo de manera rara, Skjol siguió señalando, lo que confundía aún más a Erwan. \r\n\r\nEl santuario que tenía detrás era de origen daédrico: grande, retorcido y con púas, con unos tallos horribles e irregulares. Goteaba sangre de sus espinas de ébano, sangre que formaba un reguero que llegaba más allá de la jaula hasta descender por los peldaños de piedra. En la base de las escaleras había sectarios encapuchados, perdidos en sus súplicas, flanqueados por guardias ataviados con armaduras daédricas. A pesar de no haber techo, el aire en las ruinas era sofocante y nocivo, y el santuario parecía palpitar bajo la luz de la luna de sangre.\r\n\r\nLa luz brillaba sobre el altar y los cánticos de los sectarios empezaron a volverse más vehementes y enérgicos. Las voces se alzaban cada vez más, hasta que uno de los guardias abandonó su posición y subió los escalones hacia la jaula. Al ver esto, Erwan le enseñó los dientes y gruñó como un animal, pero el guardia siguió acercándose, impasible. Cuando los cánticos alcanzaron el clímax, Erwan ya ni siquiera podía escuchar sus propios pensamientos; solo veía el frío guantelete negro colándose entre los barrotes y extendiéndose hacia su cuello. \r\n\r\nCon un empujón, el guardia la agarró de la cabeza y la golpeó contra los barrotes mientras con la otra mano desenvainaba su arma. Con la saliva brotándole de la boca y la cabeza apretada contra los barrotes de hierro, Erwan gritó todos los insultos que era capaz de proferir hacia Skjol. Pero el patán seguía ahí parado, con el dedo extendido, mientras los cánticos de los sectarios retumbaban en sus oídos. Solo que ahora su dedo señalaba hacia el suelo, trazando un círculo.\r\n\r\nErwan miró hacia abajo y vio el anillo, brillando ardientemente en su pecho. \r\n\r\nSkjol no tuvo que decirle lo que debía hacer a continuación. Se retorció para librarse de la mano del guardia y, sin saber lo que ocurriría, se puso el anillo en el dedo.\r\n\r\nLos cánticos se detuvieron. En su lugar, se oyó el estridente sonido de armas abandonando sus vainas. El guerrero daédrico miró hacia los sectarios, pero era demasiado tarde. El hechizo de histeria de Erwan había surtido efecto una vez que el poder del anillo restauró su concentración. Uno a uno, los sectarios se volvieron contra sus compañeros. Cuando los sonidos metálicos cesaron y los gritos dieron paso al silencio, Erwan se desplomó. Tanto ella como el anillo estaban agotados.\r\n\r\nA medida que las horas daban paso a un nuevo día, Erwan yacía en el suelo de su jaula, dejando que el sol se colase entre los barrotes. Skjol roncaba suavemente en su rincón, moviéndose ocasionalmente para rascarse. En el exterior, los cuervos picoteaban la carne de los muertos, afilando sus picos con los huesos y sin prestar atención a los vivos.  \r\n\r\nFinalmente, los otros fueron en su búsqueda y M'Sharra forzó la cerradura. Pero por ahora, Erwan estaba satisfecha. Alzó el anillo al cielo, apuntando hacia la zona donde antes estuvo la luna. Tal vez estaba equivocada y, después de todo, el anillo no tenía ninguna maldición.\r\n\r\nPero Erwan aún conservaba la esperanza.</p>\r\n"
    },
    {
        "editor_id": "ccBGSSSE051_BookVol5",
        "form_id": "[05000847]",
        "index": null,
        "type": "BOOK FULL",
        "original": "The Crimson Dirks, v5",
        "string": "Las Dagas carmesíes, v5"
    },
    {
        "editor_id": "ccBGSSSE051_Erwan",
        "form_id": "[0500081C]",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Erwan",
        "string": "Erwan"
    },
    {
        "editor_id": "ccBGSSSE051_Gunther",
        "form_id": "[05000824]",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Gunther",
        "string": "Gunther"
    },
    {
        "editor_id": "Tamriel",
        "form_id": "[0000003C]",
        "index": null,
        "type": "WRLD FULL",
        "original": "Skyrim",
        "string": "Skyrim"
    },
    {
        "editor_id": null,
        "form_id": "[05000838]",
        "index": null,
        "type": "INFO RNAM",
        "original": "This ring is a Khajiit artifact. I think you should trade the armor for it.",
        "string": "Este anillo es un artefacto khajiita. Creo que deberías darme la armadura a cambio."
    },
    {
        "editor_id": null,
        "form_id": "[05000835]",
        "index": null,
        "type": "INFO RNAM",
        "original": "I understand you were sold a set of Daedric armor.",
        "string": "Tengo entendido que te vendieron una armadura daédrica completa."
    },
    {
        "editor_id": "ccBGSSSE051_QuestSubTopicD",
        "form_id": "[05000840]",
        "index": null,
        "type": "DIAL FULL",
        "original": "I'd like to buy it off you. (5000 gold)",
        "string": "Me gustaría comprártela. (5000 de oro)"
    },
    {
        "editor_id": null,
        "form_id": "[05000839]",
        "index": null,
        "type": "INFO RNAM",
        "original": "That armor was stolen. Trade it for this ring before the guard notices.",
        "string": "Esa armadura fue robada. Dámela a cambio de este anillo, antes de que el guardia se dé cuenta."
    },
    {
        "editor_id": null,
        "form_id": "[05000842]",
        "index": null,
        "type": "INFO RNAM",
        "original": "I'd like to buy it off you, but I don't have the gold. (5000 gold)",
        "string": "Me gustaría comprártela, pero no tengo suficiente dinero. (5000 de oro)"
    },
    {
        "editor_id": null,
        "form_id": "[05000833]",
        "index": null,
        "type": "INFO RNAM",
        "original": "You should trade it for this ring. It's just as valuable and easier to carry. ",
        "string": "Deberías intercambiarla por este anillo. Es igual de valioso, pero más fácil de transportar. "
    },
    {
        "editor_id": "ccBGSSSE051_MiscQuestInnkeeperTopic",
        "form_id": "[0500083B]",
        "index": null,
        "type": "DIAL FULL",
        "original": "I'm in need of some work. Do you have anything for me?",
        "string": "Necesito trabajo. ¿Tienes alguna cosa para mí?"
    },
    {
        "editor_id": "ccBGSSSE051_Quest",
        "form_id": "[05000819]",
        "index": 89,
        "type": "QUST CNAM",
        "original": "I received a notice from the Jarl's steward regarding a missing person. I should read it and see if I can be of help.",
        "string": "He recibido un aviso del administrador del jarl, en relación a una persona desaparecida. Debería leerlo y ver si puedo ayudar."
    },
    {
        "editor_id": "ccBGSSSE051_Quest",
        "form_id": "[05000819]",
        "index": 87,
        "type": "QUST CNAM",
        "original": "I received a notice from the Jarl's steward regarding a missing person. At Traitor's Post I found the missing person was already killed by a bandit. On her body was a journal that implied she sold a set of Daedric armor to a Khajiit merchant. She mentioned that if she ever wanted it back, the merchant would trade it for a valuable Khajiit ring. Wanting to keep the ring, I purchased the set for gold instead.",
        "string": "Recibí un aviso del administrador del jarl, en relación a una persona desaparecida. En Poste del Traidor, descubrí que un bandido había asesinado a esa persona. Llevaba encima un diario en el que contaba que había vendido una armadura daédrica completa a un mercader khajiita. Mencionaba que, si algún día quería recuperarla, el mercader estaba dispuesto a dársela a cambio de un valioso anillo khajiita. Quería quedarme el anillo, así que opté por comprar la armadura con oro."
    },
    {
        "editor_id": "ccBGSSSE051_Quest",
        "form_id": "[05000819]",
        "index": 50,
        "type": "QUST NNAM",
        "original": "(Optional) Purchase the armor set with gold",
        "string": "(Opcional) Compra la armadura completa con oro."
    },
    {
        "editor_id": "ccBGSSSE051_MiscQuest",
        "form_id": "[0500081A]",
        "index": 10,
        "type": "QUST NNAM",
        "original": "Ask an innkeeper for work",
        "string": "Pide trabajo a la posadera."
    },
    {
        "editor_id": "ccBGSSSE051_Quest",
        "form_id": "[05000819]",
        "index": 88,
        "type": "QUST CNAM",
        "original": "I received a notice from the Jarl's steward regarding a missing person. At Traitor's Post I found the missing person was already killed by a bandit. On her body was a journal that implied she sold a set of Daedric armor to a Khajiit merchant. She mentioned that if she ever wanted it back, the merchant would trade it for a valuable Khajiit ring. I picked up the ring and traded it for the armor set.",
        "string": "Recibí un aviso del administrador del jarl, en relación a una persona desaparecida. En Poste del Traidor, descubrí que un bandido había asesinado a esa persona. Llevaba encima un diario en el que contaba que había vendido una armadura daédrica completa a un mercader khajiita. Mencionaba que, si algún día quería recuperarla, el mercader estaba dispuesto a dársela a cambio de un valioso anillo khajiita. Encontré el anillo, y lo cambié por la armadura."
    },
    {
        "editor_id": "ccBGSSSE051_Quest",
        "form_id": "[05000819]",
        "index": 25,
        "type": "QUST NNAM",
        "original": "Read Erwan's Journal",
        "string": "Lee el diario de Erwan."
    },
    {
        "editor_id": "ccBGSSSE051_Quest",
        "form_id": "[05000819]",
        "index": 40,
        "type": "QUST NNAM",
        "original": "Trade the ring for the Daedric armor set",
        "string": "Cambia el anillo por la armadura daédrica completa."
    },
    {
        "editor_id": "ccBGSSSE051_Quest",
        "form_id": "[05000819]",
        "index": 84,
        "type": "QUST CNAM",
        "original": "I received a notice from the Jarl's steward regarding a missing person. I should head over to Traitor's Post and see what I can learn.",
        "string": "He recibido un aviso del administrador del jarl, en relación a una persona desaparecida. Debería ir a Poste del Traidor e investigar."
    },
    {
        "editor_id": "ccBGSSSE051_Quest",
        "form_id": "[05000819]",
        "index": 10,
        "type": "QUST NNAM",
        "original": "Read the missing merchant note",
        "string": "Lee la nota del mercader desaparecido."
    },
    {
        "editor_id": "ccBGSSSE051_Quest",
        "form_id": "[05000819]",
        "index": 20,
        "type": "QUST NNAM",
        "original": "Investigate Traitor's Post",
        "string": "Investiga Poste del Traidor."
    },
    {
        "editor_id": "ccBGSSSE051_Quest",
        "form_id": "[05000819]",
        "index": null,
        "type": "QUST FULL",
        "original": "Missing Merchant",
        "string": "Mercader desaparecido"
    },
    {
        "editor_id": "ccBGSSSE051_Quest",
        "form_id": "[05000819]",
        "index": 24,
        "type": "QUST NNAM",
        "original": "Search the bandit corpse",
        "string": "Busca el cadáver del bandido."
    },
    {
        "editor_id": "ccBGSSSE051_Quest",
        "form_id": "[05000819]",
        "index": 30,
        "type": "QUST NNAM",
        "original": "Retrieve the Ring of Masser",
        "string": "Hazte con el anillo de Masser."
    },
    {
        "editor_id": "ccBGSSSE051_Quest",
        "form_id": "[05000819]",
        "index": 93,
        "type": "QUST CNAM",
        "original": "I received a notice from the Jarl's steward regarding a missing person. At Traitor's Post I found the missing person was already killed by a bandit. On her body was a journal that implied she sold a set of Daedric armor to a Khajiit merchant. She mentioned that if she ever wanted it back, the merchant would trade it for a valuable Khajiit ring. I picked up the ring and can now trade it for the armor set.",
        "string": "Recibí un aviso del administrador del jarl, en relación a una persona desaparecida. En Poste del Traidor, descubrí que un bandido había asesinado a esa persona. Llevaba encima un diario en el que contaba que había vendido una armadura daédrica completa a un mercader khajiita. Mencionaba que, si algún día quería recuperarla, el mercader estaba dispuesto a dársela a cambio de un valioso anillo khajiita. Encontré el anillo, así que ahora puedo cambiarlo por la armadura."
    },
    {
        "editor_id": "ccBGSSSE051_Quest",
        "form_id": "[05000819]",
        "index": 88,
        "type": "QUST CNAM",
        "original": "I received a notice from the Jarl's steward regarding a missing person. At Traitor's Post I found the missing person was already killed by a bandit. On her body was a journal that implied she sold a set of Daedric armor to a Khajiit merchant. She mentioned that if she ever wanted it back, the merchant would trade it for a valuable Khajiit ring.",
        "string": "Recibí un aviso del administrador del jarl, en relación a una persona desaparecida. En Poste del Traidor, descubrí que un bandido había asesinado a esa persona. Llevaba encima un diario en el que contaba que había vendido una armadura daédrica completa a un mercader khajiita. Mencionaba que, si algún día quería recuperarla, el mercader estaba dispuesto a dársela a cambio de un valioso anillo khajiita."
    },
    {
        "editor_id": "ccBGSSSE051_Quest",
        "form_id": "[05000819]",
        "index": 69,
        "type": "QUST CNAM",
        "original": "I received a notice from the Jarl's steward regarding a missing person. At Traitor's Post I found the missing person was already killed by a bandit.",
        "string": "Recibí un aviso del administrador del jarl, en relación a una persona desaparecida. En Poste del Traidor, descubrí que un bandido había asesinado a esa persona."
    },
    {
        "editor_id": "ccBGSSSE051_MatchingSet",
        "form_id": "[05000843]",
        "index": null,
        "type": "PERK DESC",
        "original": "Additional 25% Armor bonus if wearing a matched set of Light Armor.",
        "string": "Additional 25% Armor bonus if wearing a matched set of Light Armor."
    },
    {
        "editor_id": "ccBGSSSE051_MatchingSet",
        "form_id": "[05000843]",
        "index": null,
        "type": "PERK FULL",
        "original": "Matching Set",
        "string": "Matching Set"
    }
]