[
    {
        "editor_id": "ccBGSSSE069_FrostbiteSpiderRaceGiant",
        "form_id": "05000829|ccbgssse069-contest.esl",
        "index": null,
        "type": "RACE FULL",
        "original": "Web Mother",
        "string": "Madre de las Telarañas"
    },
    {
        "editor_id": "ccBGSSSE069_EnchFortifyOneHandedConstantSelf",
        "form_id": "05000824|ccbgssse069-contest.esl",
        "index": null,
        "type": "MGEF FULL",
        "original": "Fists of Randagulf",
        "string": "Puños de Randagulf"
    },
    {
        "editor_id": "ccBGSSSE069_crSpiderBiteFFContact",
        "form_id": "05000827|ccbgssse069-contest.esl",
        "index": null,
        "type": "MGEF FULL",
        "original": "Spider Bite",
        "string": "Picadura de araña"
    },
    {
        "editor_id": "ccBGSSSE069_EnchFortifyTwoHandedConstantSelf",
        "form_id": "05000823|ccbgssse069-contest.esl",
        "index": null,
        "type": "MGEF FULL",
        "original": "Fortify Two-Handed",
        "string": "Reforzar a dos manos"
    },
    {
        "editor_id": "ccBGSSSE069_EnchFortifyOneHandedConstantSelf",
        "form_id": "05000824|ccbgssse069-contest.esl",
        "index": null,
        "type": "MGEF DNAM",
        "original": "Melee and unarmed attacks do <mag>% more damage. Block <mag>% more damage with your shield.",
        "string": "Los ataques cuerpo a cuerpo y sin armas causan un <mag>% más de daño. Bloqueas un <mag>% más de daño con el escudo."
    },
    {
        "editor_id": "ccBGSSSE069_crSpiderSpitFFAimed",
        "form_id": "05000828|ccbgssse069-contest.esl",
        "index": null,
        "type": "MGEF DNAM",
        "original": "A blood-freezing poison that does <mag> points of damage to Health and Stamina per second.",
        "string": "Un veneno que congela la sangre e inflige <mag> puntos de daño a la salud y al aguante por segundo."
    },
    {
        "editor_id": "ccBGSSSE069_EnchFortifyBlockConstantSelf",
        "form_id": "0500082D|ccbgssse069-contest.esl",
        "index": null,
        "type": "MGEF FULL",
        "original": "Fortify Blocking",
        "string": "Reforzar bloqueo"
    },
    {
        "editor_id": "ccBGSSSE069_AbFortifyUnarmedDamage",
        "form_id": "0500082C|ccbgssse069-contest.esl",
        "index": null,
        "type": "MGEF FULL",
        "original": "Fortify Unarmed Damage",
        "string": "Reforzar daño sin armas"
    },
    {
        "editor_id": "ccBGSSSE069_crSpiderBiteFFContact",
        "form_id": "05000827|ccbgssse069-contest.esl",
        "index": null,
        "type": "MGEF DNAM",
        "original": "A blood-freezing poison that does <mag> points of damage to Health and Stamina per second.",
        "string": "Un veneno que congela la sangre e inflige <mag> puntos de daño a la salud y al aguante por segundo."
    },
    {
        "editor_id": "ccBGSSSE069_crSpiderSpitFFAimed",
        "form_id": "05000828|ccbgssse069-contest.esl",
        "index": null,
        "type": "MGEF FULL",
        "original": "Spider Spit",
        "string": "Saliva de araña"
    },
    {
        "editor_id": "ccBGSSSE069_EnchRandagulf",
        "form_id": "05000822|ccbgssse069-contest.esl",
        "index": null,
        "type": "ENCH FULL",
        "original": "Fists of Randagulf",
        "string": "Puños de Randagulf"
    },
    {
        "editor_id": "ccBGSSSE069_crSpider03PoisonSpit",
        "form_id": "05000825|ccbgssse069-contest.esl",
        "index": null,
        "type": "SPEL FULL",
        "original": "Frostbite Poison",
        "string": "Veneno congelador"
    },
    {
        "editor_id": "ccBGSSSE069_crSpider03PoisonBite",
        "form_id": "05000826|ccbgssse069-contest.esl",
        "index": null,
        "type": "SPEL FULL",
        "original": "Web Mother Bite",
        "string": "Picadura de la Madre de las Telarañas"
    },
    {
        "editor_id": "ccBGSSSE069_FistsofRandagulf",
        "form_id": "05000813|ccbgssse069-contest.esl",
        "index": null,
        "type": "ARMO FULL",
        "original": "Fists of Randagulf",
        "string": "Puños de Randagulf"
    },
    {
        "editor_id": "ccBGSSSE069_GrenNote",
        "form_id": "05000821|ccbgssse069-contest.esl",
        "index": null,
        "type": "BOOK FULL",
        "original": "Grenwulf's Note",
        "string": "Nota de Grenwulf"
    },
    {
        "editor_id": "ccBGSSSE069_HolrikNote",
        "form_id": "05000820|ccbgssse069-contest.esl",
        "index": null,
        "type": "BOOK FULL",
        "original": "Holrik's Note",
        "string": "Nota de Holrik"
    },
    {
        "editor_id": "ccBGSSSE069_GrenNote",
        "form_id": "05000821|ccbgssse069-contest.esl",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\" size=\"18\">\r\nHolrik thinks there's things I can't punch through. But I've punched through walls, and I've punched through men.\r\n\r\nI don't care how thick your armor is, my knuckles are thicker. They're hard and calloused and ugly as a Dremora, but they get the job done, no matter what.\r\n\r\nI once met a warrior who claimed to have the most impenetrable armor ever known to man. But when we fought, I punched him so hard the shockwaves rearranged every bone in his body, to the point his toes were coming out of his ears.\r\n\r\nSo even if the armor doesn't give, the man inside is as soft as jelly. A spider ain't much different. It's got hard parts, and it's got soft parts. When I ball my fist and put all my weight on my back foot, there's nothing anyone can do.</font>",
        "string": "<font face=\"$HandwrittenFont\" size=\"18\">\r\nHolrik dice que hay cosas que no puedo atravesar a puñetazos. Pero la verdad es que he atravesado muros y hombres.\r\n\r\nPor muy gruesa que sea una armadura, mis nudillos lo son más. Son duros, callosos y tan feos como un dremora, pero siempre hacen lo que tienen que hacer.\r\n\r\nUna vez conocí a un guerrero que decía tener la armadura más impenetrable que haya conocido el hombre. Pero, cuando luchamos, lo golpeé con tal fuerza que la onda expansiva le removió todos los huesos del cuerpo hasta el punto de sacarle los dedos de los pies por las orejas.\r\n\r\nAsí que, incluso si la armadura no cede, el cuerpo que hay dentro es blando como la gelatina. Y con las arañas pasa algo similar. Tienen partes duras y partes blandas. Cuando cierro el puño y apoyo todo el peso en el pie de atrás, no hay nada que puedan hacer.</font>"
    },
    {
        "editor_id": "ccBGSSSE069_HolrikNote",
        "form_id": "05000820|ccbgssse069-contest.esl",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\" size=\"18\">\r\nGrenwulf's always been beyond stubborn. On top of that, he lacks patience. When a man like him fails to open a jar, he smashes the glass rather than rely on a cloth for a better grip.\r\n\r\nIn Grenwulf's mind, using that cloth is a weakness. In my mind, it's far better not to have your food covered in broken glass.\r\n\r\nIt's a shame, because I think he has the talent to be a good swordsman. But his foolish pride won't allow him to admit it.</font>",
        "string": "<font face=\"$HandwrittenFont\" size=\"18\">\r\nGrenwulf siempre ha sido un tozudo impenitente. Y, además, no tiene paciencia. Cuando un hombre como él no consigue abrir un tarro, prefiere romper el cristal a usar un trapo para agarrar mejor la tapa.\r\n\r\nPara Grenwulf, usar ese trapo es una debilidad. Para mí, es mucho mejor no tener la comida llena de cristales.\r\n\r\nEs una pena, porque creo que tiene talento para la espada, pero su estúpido orgullo no le dejará reconocerlo.</font>"
    },
    {
        "editor_id": "ccBGSSSE069_ObserversJournal",
        "form_id": "05000803|ccbgssse069-contest.esl",
        "index": null,
        "type": "BOOK FULL",
        "original": "Adonato Leotelli's Journal",
        "string": "Diario de Adonato Leotelli"
    },
    {
        "editor_id": "ccBGSSSE069_ObserversJournal",
        "form_id": "05000803|ccbgssse069-contest.esl",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\">\r\nIt's not uncommon these days to see warriors of great renown pass through Candlehearth Hall, beckoned by the clarion call of war. Many of them seat themselves by the fire, order their spirit of choice, and regale the patrons with stories of their triumphs. \r\n\r\nIt is, however, a strange thing to watch such a tale write itself in front of you, but that is precisely what happened when two legendary warriors, Grenwulf the Brawler and Holrik Frost-Sword, sat down at the table beside me.\r\n\r\nPerhaps it was the mead that shortened their tempers, but it did not take long for a spirited argument to become heated. Grenwulf, a brawler famous for fighting with only his fists, had compared Holrik to a soldier who fires a trebuchet - a man who is only as dangerous as the tool he employs. \r\n\r\nHolrik, for his part, cut right through Grenwulf's claim. If the brawler relied only on his hands, then he should drink his mead from his palm, and slice his bread with his fingernails. \r\n\r\nNot to mention there are things in this world, Holrik said, that fists alone cannot kill, even if that fist belonged to Randagulf himself. Whereas his sword, the Ice Blade of the Monarch, was blessed by the strength of the frost itself, and could cut through the walls of ice that lined the edge of the world.\r\n\r\nGrenwulf scoffed at the notion, claiming that no man or beast had yet to survive a single punch. \r\n\r\nIt was then that the Divines, or perhaps darker minds, offered a resolution. A warrior came bursting through the doors, claiming a monstrous spider had taken root in the Cronvangr Cave, claiming three in his hunting party. His widened eyes and frowned lips, telltale signs of fear, spoke volumes to us all. It was a warning few would fail to heed, but our two heroes saw it as something else entirely - an opportunity to settle their dispute.\r\n\r\nAnd so the next morning, they departed for Cronvangr Cave. Three weeks have passed since.\r\n\r\nIn my life I have written tales of valor and tragedy, and those that are one and the same. And while the final chapter of Grenwulf and Holrik has yet to be written, I fear this may fall into the latter category, as neither has saw fit to return.</font>",
        "string": "<font face=\"$HandwrittenFont\">\r\nEn estos tiempos no es infrecuente ver pasar por el salón El calor de la vela a guerreros de renombre, atraídos por las fanfarrias de la guerra. Muchos de ellos toman asiento junto al fuego, piden su licor favorito y regalan los oídos de los parroquianos con historias sobre sus hazañas.\r\n\r\nEn cambio, es más raro ver cómo se escribe ante tus ojos uno de esos relatos, pero eso es precisamente lo que sucedió cuando se sentaron a la mesa de al lado dos guerreros legendarios, Grenwulf el Pendenciero y Holrik Hojascarcha.\r\n\r\nPuede que fuera cosa de la bebida, pero no tardó mucho en estallar una acalorada discusión entre ellos. Grenwulf, un luchador que se ha hecho famoso por pelear solo con sus puños, había comparado a Holrik a un soldado que dispara un fundíbulo, es decir, un hombre cuyo único peligro es la herramienta que esgrime.\r\n\r\nHolrik replicó al momento diciendo que, si el otro solo se fiaba de sus manos, quizá debería beber con la palma de la mano y cortar el pan con las uñas.\r\n\r\nPor no hablar de que hay cosas en este mundo, añadió, que no se pueden matar solo con los puños, aunque estos sean los del mismísimo Randagulf. Mientras que su espada, la famosa Hoja de hielo del monarca, está bendecida con la fuerza de la escarcha misma y podría atravesar la muralla de hielo que rodea el borde del mundo.\r\n\r\nGrenwulf se mofo de la idea y respondió que aún no había conocido hombre o bestia algunos que hubiera sobrevivido a uno de sus puñetazos.\r\n\r\nEn ese momento intervinieron los Divinos (o quién sabe si alguna influencia más tenebrosa) para resolver al altercado. Un guerrero irrumpió desde el exterior asegurando que una araña monstruosa se había instalado en la cueva de Cronvangr y había acabado con tres de sus compañeros de caza. Sus ojos abiertos de par en par y sus labios fruncidos, signos palpables del terror que sentía, nos dejaron helados hasta los huesos. Era una señal que muy pocos se atreverían a desoír, pero nuestros dos héroes la vieron de un modo totalmente distinto: como la oportunidad perfecta para zanjar su discusión.\r\n\r\nAsí que, a la mañana siguiente, partieron hacia la cueva de Cronvangr. Han pasado tres semanas desde entonces.\r\n\r\nA lo largo de mi vida he escrito relatos de valor y de tragedia, y también algunos de las dos cosas. Y, aunque el capítulo final del de Grenwulf y Holrik aún está por escribirse, temo que entre en esta última categoría, puesto que ninguno de los dos ha regresado.</font>"
    },
    {
        "editor_id": "ccBGSSSE069_HolrikSpiderWeb",
        "form_id": "05000809|ccbgssse069-contest.esl",
        "index": null,
        "type": "CONT FULL",
        "original": "Holrik Frost-Sword",
        "string": "Holrik Hojascarcha"
    },
    {
        "editor_id": "ccBGSSSE069_GrenwulfSpiderWeb",
        "form_id": "0500080A|ccbgssse069-contest.esl",
        "index": null,
        "type": "CONT FULL",
        "original": "Grenwulf the Brawler",
        "string": "Grenwulf el Pendenciero"
    },
    {
        "editor_id": "ccBGSSSE069_IceBladeMonarch",
        "form_id": "05000815|ccbgssse069-contest.esl",
        "index": null,
        "type": "WEAP FULL",
        "original": "Ice Blade of the Monarch",
        "string": "Hoja de hielo del monarca"
    },
    {
        "editor_id": "ccBGSSSE069_HolrikNPC",
        "form_id": "0500080D|ccbgssse069-contest.esl",
        "index": null,
        "type": "NPC_ SHRT",
        "original": "Holrik",
        "string": "Holrik"
    },
    {
        "editor_id": "ccBGSSSE069_Grenwulf",
        "form_id": "0500080E|ccbgssse069-contest.esl",
        "index": null,
        "type": "NPC_ SHRT",
        "original": "Grenwulf",
        "string": "Grenwulf"
    },
    {
        "editor_id": "ccBGSSSE069_WebMother",
        "form_id": "05000802|ccbgssse069-contest.esl",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Web Mother",
        "string": "Madre de las Telarañas"
    },
    {
        "editor_id": "ccBGSSSE069_HolrikNPC",
        "form_id": "0500080D|ccbgssse069-contest.esl",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Holrik Frost-Sword",
        "string": "Holrik Hojascarcha"
    },
    {
        "editor_id": "ccBGSSSE069_Grenwulf",
        "form_id": "0500080E|ccbgssse069-contest.esl",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Grenwulf the Brawler",
        "string": "Grenwulf el Pendenciero"
    },
    {
        "editor_id": "ccBGSSSE069_Quest",
        "form_id": "05000805|ccbgssse069-contest.esl",
        "index": 10,
        "type": "QUST NNAM",
        "original": "Investigate Candlehearth Hall",
        "string": "Investiga el salón El calor de la vela."
    },
    {
        "editor_id": "ccBGSSSE069_Quest",
        "form_id": "05000805|ccbgssse069-contest.esl",
        "index": null,
        "type": "QUST FULL",
        "original": "Caught in a Web",
        "string": "Atrapados en una telaraña"
    },
    {
        "editor_id": "ccBGSSSE069_Quest",
        "form_id": "05000805|ccbgssse069-contest.esl",
        "index": 60,
        "type": "QUST NNAM",
        "original": "Inspect Holrik's corpse",
        "string": "Inspecciona el cadáver de Holrik."
    },
    {
        "editor_id": "ccBGSSSE069_Quest",
        "form_id": "05000805|ccbgssse069-contest.esl",
        "index": 50,
        "type": "QUST NNAM",
        "original": "Inspect Grenwulf's corpse",
        "string": "Inspecciona el cadáver de Grenwulf."
    },
    {
        "editor_id": "ccBGSSSE069_Quest",
        "form_id": "05000805|ccbgssse069-contest.esl",
        "index": 30,
        "type": "QUST NNAM",
        "original": "Defeat the Web Mother",
        "string": "Derrota a la Madre de las Telarañas."
    },
    {
        "editor_id": "ccBGSSSE069_Quest",
        "form_id": "05000805|ccbgssse069-contest.esl",
        "index": 40,
        "type": "QUST NNAM",
        "original": "Speak to the Heroes",
        "string": "Habla con los héroes."
    },
    {
        "editor_id": "ccBGSSSE069_Quest",
        "form_id": "05000805|ccbgssse069-contest.esl",
        "index": 20,
        "type": "QUST NNAM",
        "original": "Search Cronvangr Cave for the two heroes",
        "string": "Busca a los dos héroes en la cueva de Cronvangr."
    },
    {
        "editor_id": "ccBGSSSE069_Quest",
        "form_id": "05000805|ccbgssse069-contest.esl",
        "index": 80,
        "type": "QUST CNAM",
        "original": "I traveled to Candlehearth Hall and read a journal about two warriors, who traveled to Cronvangr Cave to defeat a dangerous spider. I traveled to Cronvangr Cave and found the spider's lair.",
        "string": "He viajado hasta el salón El calor de la vela, donde he leído un diario sobre dos guerreros que fueron a la cueva de Cronvangr para enfrentarse a una mortífera araña. He ido a la cueva y he encontrado su madriguera."
    },
    {
        "editor_id": "ccBGSSSE069_Quest",
        "form_id": "05000805|ccbgssse069-contest.esl",
        "index": 92,
        "type": "QUST CNAM",
        "original": "I traveled to Candlehearth Hall and read a journal about two warriors, who traveled to Cronvangr Cave to defeat a dangerous Web Mother. I traveled to Cronvangr Cave and found the spider's lair, defeating the Web Mother.",
        "string": "He viajado hasta el salón El calor de la vela, donde he leído un diario sobre dos guerreros que fueron a la cueva de Cronvangr para enfrentarse a una mortífera Madre de las Telarañas. He ido a la cueva, he encontrado la madriguera de la araña y la he derrotado."
    },
    {
        "editor_id": "ccBGSSSE069_Quest",
        "form_id": "05000805|ccbgssse069-contest.esl",
        "index": 104,
        "type": "QUST CNAM",
        "original": "I traveled to Candlehearth Hall and read a journal about two warriors, who traveled to Cronvangr Cave to defeat a dangerous Web Mother. I traveled to Cronvangr Cave and found the spider's lair, defeating the Web Mother. I spoke to the heroes who bequeathed me their treasures before fading away.",
        "string": "He viajado hasta el salón El calor de la vela, donde he leído un diario sobre dos guerreros que fueron a la cueva de Cronvangr para enfrentarse a una mortífera Madre de las Telarañas. He ido a la cueva a buscar la madriguera de la araña y la he derrotado. Tras hablar con los héroes, me han legado sus tesoros antes de desaparecer."
    },
    {
        "editor_id": "ccBGSSSE069_Quest",
        "form_id": "05000805|ccbgssse069-contest.esl",
        "index": 78,
        "type": "QUST CNAM",
        "original": "I've heard many great warriors have come through Skyrim over the years, and passed through Candlehearth Hall in Windhelm. If I travel there, I may hear some stories of what became of them.",
        "string": "He oído que, en los últimos años, muchos grandes guerreros que han cruzado Skyrim han pasado por el salón El calor de la vela, en Ventalia. Puede que, si viajo hasta allí, escuche historias sobre su suerte."
    },
    {
        "editor_id": "ccBGSSSE069_Quest",
        "form_id": "05000805|ccbgssse069-contest.esl",
        "index": 89,
        "type": "QUST CNAM",
        "original": "I traveled to Candlehearth Hall and read a journal about two warriors, who traveled to Cronvangr Cave to defeat a dangerous Web Mother. I traveled to Cronvangr Cave and found the spider's lair, defeating the Web Mother. I spoke to the heroes who bequeathed me their treasures before fading away.",
        "string": "He viajado hasta el salón El calor de la vela, donde he leído un diario sobre dos guerreros que fueron a la cueva de Cronvangr para enfrentarse a una mortífera Madre de las Telarañas. He ido a la cueva a buscar la madriguera de la araña y la he derrotado. Tras hablar con los héroes, me han legado sus tesoros antes de desaparecer."
    },
    {
        "editor_id": "ccBGSSSE069_Quest",
        "form_id": "05000805|ccbgssse069-contest.esl",
        "index": 90,
        "type": "QUST CNAM",
        "original": "I traveled to Candlehearth Hall and read a journal about two warriors, who traveled to Cronvangr Cave to defeat a dangerous spider. I should travel to the cave and find out what became of them.",
        "string": "He viajado hasta el salón El calor de la vela, donde he leído un diario sobre dos guerreros que fueron a la cueva de Cronvangr para enfrentarse a una mortífera araña. Debería ir a la cueva a ver qué ha sido de ellos."
    }
]