[
    {
        "editor_id": "ccBGSSSE043_VampireHunterJournal",
        "form_id": "03000804|ccbgssse043-crosselv.esl",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face='$HandwrittenFont'><font size='18'>\r\nTo whomever finds this letter, hear my story.\r\n\r\nMy name is Kragrash. I have been a hunter in these parts for the last six years. Once a week, I travel to Solitude to sell meat and skins. \r\n\r\nOn one such trip I spotted a collapsed figure by the roadside, slumped up against a log. I quickly realized that this was Enthiris, a kind soul I would trade and travel with each winter.\r\n\r\nHis skin was white as a sheet. His sunken face and bite marks on his neck and arms made it clear that this was the work of vampires. Enthiris never deserved such a fate.\r\n\r\nI carried him to Solitude to raise the city guard. When I arrived, they acted with indifference as cold as the corpse I laid before them. They had seen this before, they said. They offered to bury him, but their interest in the matter ended there. It was then I decided that, at night, I would begin to hunt more dangerous game.\r\n\r\nI have slain over a dozen of the fanged wretches in the months since. In fact, I'd become quite proficient at the task.\r\n\r\nUntil one night, I found a lone vampire prowling the woods. He stopped to rest, seemingly unable to catch his breath. Whether it was from thirst or exhaustion, I couldn't be sure. Still, such monsters deserve no pity. So I hid in the brush nearby, drew my crossbow, and lined up the killing shot.\r\n\r\nSuddenly, two of the devils pounced from both sides, clawing and biting. I had been led into a trap.\r\n\r\nI managed to escape, but my wounds were grave. Worse, I knew from the burning in my veins that I now had the illness that would soon consume me, turn me into one of them.\r\n\r\nSo now, on what should be my final day as a mortal, I pen this letter, and walk to my favorite overlook south of the Thalmor Embassy to watch the morning sunrise one last time.\r\n\r\nI now pass the torch to you, dear reader. Seek out my remains. Among my effects you should find a key. Open my cellar and take up arms I have stored there. Use them to keep travelers safe from the vampire menace as I once did.\r\n</font>\r\n\r\n",
        "string": "<font face='$HandwrittenFont'><font size='18'>\r\nQuienquiera que encuentre esta carta, que escuche mi historia.\r\n\r\nMe llamo Kragrash. Llevo seis años cazando en este territorio. Una vez a la semana, viajo a Soledad para vender la carne y las pieles. \r\n\r\nEn uno de esos trayectos, encontré a un viajero junto al camino, desplomado contra un tronco. Tenía la piel tan blanca como una sábana. Su rostro hundido y las marcas de mordeduras en el cuello y los brazos dejaban claro que aquello era obra de vampiros.\r\n\r\nLe llevé a Soledad para reunir a la guardia de la ciudad. Cuando llegué, actuaron con una indiferencia tan fría como el cuerpo que tendí frente a ellos. Dijeron que ya habían visto eso antes. Se ofrecieron a enterrarle, pero allí acababa su interés en el asunto. Fue entonces cuando decidí que, de noche, cazaría presas más peligrosas.\r\n\r\nEn los meses transcurridos desde entonces, acabé con más de una docena de esos miserables con colmillos. De hecho, llegué a ser bastante eficiente.\r\n\r\nHasta que una noche, encontré a un vampiro que merodeaba por los bosques. Se detuvo a descansar, y parecía no poder recuperar el aliento. Si era por sed o agotamiento, no podía estar seguro. Aun así, tales monstruos no merecen compasión. De modo que me escondí entre la maleza que había cerca, tensé la ballesta y apunté para conseguir el tiro mortal.\r\n\r\nDe repente, dos de esos diablos me atacaron desde ambos lados, arañándome y mordiéndome. Me habían tendido una trampa.\r\n\r\nConseguí escapar, pero estaba herido de gravedad. Y lo que era peor, sabía por la quemazón que sentía en las venas que ahora padecía la enfermedad que pronto me consumiría y me convertiría en uno de ellos.\r\n\r\nAsí que ahora, en el que debería ser mi último día, escribo esta carta y luego me dirigiré a mi atalaya favorita, al sur de la embajada de Thalmor, para contemplar el amanecer. Me llevaré una de mis trampas para osos, con la que me atraparé la pierna, porque ya no confío en poder evitar convertirme y huir después. Espero que el sol acabe conmigo rápidamente. Me siento afortunado de poder ver un último amanecer.\r\n\r\nAhora te paso la antorcha, querido lector. Busca mis restos. Entre mis pertenencias, deberías encontrar una llave. Abre mi sótano y llévate las armas que he guardado allí. Úsalas para mantener a salvo a los viajeros de la amenaza de los vampiros, tal y como hice yo.\r\n</font>\r\n\r\n"
    },
    {
        "editor_id": "ccBGSSSE043_VampireHunterJournal",
        "form_id": "03000804|ccbgssse043-crosselv.esl",
        "index": null,
        "type": "BOOK FULL",
        "original": "Kragrash's Letter",
        "string": "Carta de Kragrash"
    },
    {
        "editor_id": "ccBGSSSE043_KragrashBodyContainer3",
        "form_id": "03000805|ccbgssse043-crosselv.esl",
        "index": null,
        "type": "CONT FULL",
        "original": "Burnt Corpse",
        "string": "Montón de cenizas"
    },
    {
        "editor_id": "ccBGSSSE043_BarredDoor",
        "form_id": "03000808|ccbgssse043-crosselv.esl",
        "index": null,
        "type": "DOOR FULL",
        "original": "Barred Door",
        "string": "Puerta enrejada"
    },
    {
        "editor_id": "ccBGSSSE043_FarmBTrapdoor01",
        "form_id": "01002FC6|Update.esm",
        "index": null,
        "type": "DOOR FULL",
        "original": "Trapdoor",
        "string": "Trampilla"
    },
    {
        "editor_id": "ccBGSSSE043_FarmBTrapdoor02",
        "form_id": "01002FC5|Update.esm",
        "index": null,
        "type": "DOOR FULL",
        "original": "Trapdoor",
        "string": "Trampilla"
    },
    {
        "editor_id": "ccBGSSSE043_ElvenCrossbowEnhanced",
        "form_id": "03000809|ccbgssse043-crosselv.esl",
        "index": null,
        "type": "WEAP FULL",
        "original": "Enhanced Elven Crossbow",
        "string": "Ballesta élfica mejorada"
    },
    {
        "editor_id": "ccBGSSSE043_ElvenCrossbow",
        "form_id": "03000801|ccbgssse043-crosselv.esl",
        "index": null,
        "type": "WEAP FULL",
        "original": "Elven Crossbow",
        "string": "Ballesta élfica"
    },
    {
        "editor_id": "ccBGSSSE043_EbonyCrossbowEnhanced",
        "form_id": "030008AE|ccbgssse043-crosselv.esl",
        "index": null,
        "type": "WEAP DESC",
        "original": "Attacks with this crossbow ignore 50% of armor.",
        "string": "Los ataques con esta ballesta ignoran el 50% de la armadura."
    },
    {
        "editor_id": "ccBGSSSE043_EbonyCrossbowEnhanced",
        "form_id": "030008AE|ccbgssse043-crosselv.esl",
        "index": null,
        "type": "WEAP FULL",
        "original": "Enhanced Ebony Crossbow",
        "string": "Ballesta de ébano mejorada"
    },
    {
        "editor_id": "ccBGSSSE043_EbonyCrossbow",
        "form_id": "030008A6|ccbgssse043-crosselv.esl",
        "index": null,
        "type": "WEAP FULL",
        "original": "Ebony Crossbow",
        "string": "Ballesta de ébano"
    },
    {
        "editor_id": "ccBGSSSE043_ElvenCrossbowEnhanced",
        "form_id": "03000809|ccbgssse043-crosselv.esl",
        "index": null,
        "type": "WEAP DESC",
        "original": "Attacks with this crossbow ignore 50% of armor.",
        "string": "Los ataques con esta ballesta ignoran el 50% de la armadura."
    },
    {
        "editor_id": "ccBGSSSE043_TrapDoorKey",
        "form_id": "0300080A|ccbgssse043-crosselv.esl",
        "index": null,
        "type": "KEYM FULL",
        "original": "Ironback Hideout Cellar Key",
        "string": "Llave del sótano del escondite de Loma de Hierro"
    },
    {
        "editor_id": "Tamriel",
        "form_id": "0000003C|Skyrim.esm",
        "index": null,
        "type": "WRLD FULL",
        "original": "Skyrim",
        "string": "Skyrim"
    },
    {
        "editor_id": "ccBGSSSE043_VampireHunterQuest",
        "form_id": "0300089E|ccbgssse043-crosselv.esl",
        "index": 20,
        "type": "QUST NNAM",
        "original": "Find the vampire hunter's final resting place",
        "string": "Encuentra el lugar de descanso final del cazador de vampiros."
    },
    {
        "editor_id": "ccBGSSSE043_VampireHunterQuest",
        "form_id": "0300089E|ccbgssse043-crosselv.esl",
        "index": 93,
        "type": "QUST CNAM",
        "original": "I've found what appears to be Kragrash's remains. I should search for the cellar key mentioned in his letter.",
        "string": "He encontrado lo que parecen ser los restos de Kragrash. Debería buscar la llave del sótano que mencionaba en su carta."
    },
    {
        "editor_id": "ccBGSSSE043_VampireHunterQuest",
        "form_id": "0300089E|ccbgssse043-crosselv.esl",
        "index": 40,
        "type": "QUST NNAM",
        "original": "Enter Ironback Hideout Cellar",
        "string": "Entra en el sótano del escondite de Loma de Hierro."
    },
    {
        "editor_id": "ccBGSSSE043_VampireHunterQuest",
        "form_id": "0300089E|ccbgssse043-crosselv.esl",
        "index": 30,
        "type": "QUST NNAM",
        "original": "Search the remains",
        "string": "Busca entre los restos."
    },
    {
        "editor_id": "ccBGSSSE043_VampireHunterQuest",
        "form_id": "0300089E|ccbgssse043-crosselv.esl",
        "index": 10,
        "type": "QUST NNAM",
        "original": "Investigate rumors of a lone vampire hunter",
        "string": "Investiga los rumores de un cazador de vampiros solitario."
    },
    {
        "editor_id": "ccBGSSSE043_VampireHunterQuest",
        "form_id": "0300089E|ccbgssse043-crosselv.esl",
        "index": null,
        "type": "QUST FULL",
        "original": "Night Hunter",
        "string": "Cazador nocturno"
    },
    {
        "editor_id": "ccBGSSSE043_VampireHunterQuest",
        "form_id": "0300089E|ccbgssse043-crosselv.esl",
        "index": 96,
        "type": "QUST CNAM",
        "original": "I've gained access to the vampire hunter's cellar, which contains all of his former equipment.",
        "string": "He conseguido acceder al sótano del cazador de vampiros, que contenía su antiguo equipo."
    },
    {
        "editor_id": "ccBGSSSE043_VampireHunterQuest",
        "form_id": "0300089E|ccbgssse043-crosselv.esl",
        "index": 74,
        "type": "QUST CNAM",
        "original": "I've stumbled upon a strange set of remains: a crossbow, dwarven oil, and a burnt corpse. Juding by the crossbow, this may have been the vampire hunter I've heard rumors about. I should search the area.",
        "string": "Me he topado con unos restos extraños: una trampa para osos, una ballesta, un montón de cenizas de lo que antes fue una persona. A juzgar por la ballesta, puede que se trate del cazador de vampiros sobre el que he oído hablar. Debería inspeccionar la zona."
    },
    {
        "editor_id": "ccBGSSSE043_VampireHunterQuest",
        "form_id": "0300089E|ccbgssse043-crosselv.esl",
        "index": 98,
        "type": "QUST CNAM",
        "original": "I've gained access to Kragrash's cellar, which contains all of his former vampire hunting equipment.",
        "string": "He conseguido acceder al sótano del Kragrash, que contenía su antiguo equipo para cazar vampiros."
    },
    {
        "editor_id": "ccBGSSSE043_VampireHunterQuest",
        "form_id": "0300089E|ccbgssse043-crosselv.esl",
        "index": 90,
        "type": "QUST CNAM",
        "original": "I found a letter penned by Kragrash, the vampire hunter. While out on a hunt, he was wounded and contracted vampirism. On the day he would become a vampire, he went into the mountains to watch a final sunrise. He left his equipment in his cellar, which remains locked. The letter promised a key to his cellar should be among his remains.",
        "string": "He encontrado una carta escrita por Kragrash, el cazador de vampiros. En una salida de caza, resultó herido y contrajo el vampirismo. El día que se iba a convertir en vampiro, fue a las montañas para disfrutar de un último amanecer. Dejó su equipo en el sótano, que sigue cerrado. La carta prometía que entre sus restos encontraría la llave del sótano."
    },
    {
        "editor_id": "ccBGSSSE043_VampireHunterQuest",
        "form_id": "0300089E|ccbgssse043-crosselv.esl",
        "index": 85,
        "type": "QUST CNAM",
        "original": "I've heard rumors of a vampire hunter that patrols the mountains west of Solitude near Ironback Hideout. I should keep an eye out if I find myself in the area.",
        "string": "He oído rumores sobre un cazador de vampiros que patrulla por las montañas que hay al oeste de Soledad. Podría ser un aliado competente. Debería ir en su busca."
    },
    {
        "editor_id": "ccBGSSSE043_VampireHunterQuest",
        "form_id": "0300089E|ccbgssse043-crosselv.esl",
        "index": 113,
        "type": "QUST CNAM",
        "original": "I've found the key to Kragrash's cellar. I should return to Ironback Hideout and investigate.",
        "string": "He encontrado la llave del sótano de Kragrash. Debería regresar al escondite de Loma de Hierro para investigar."
    },
    {
        "editor_id": "ccBGSSSE043_VampireHunterQuest",
        "form_id": "0300089E|ccbgssse043-crosselv.esl",
        "index": 81,
        "type": "QUST CNAM",
        "original": "I've found what appears to be the key to a cellar in Ironback Hideout on the vampire hunter's remains. I should go there and investigate.",
        "string": "Entre los restos del cazador de vampiros he encontrado lo que parece ser la llave de un sótano en el escondite de Loma de Hierro. Debería ir a investigar."
    }
]