[
    {
        "editor_id": "ccBGSSSE057_ArmorStalhrimHelmet",
        "type": "ARMO FULL",
        "original": "Stalhrim Fur Helmet",
        "string": "Yelmo de piel de stalhrim"
    },
    {
        "editor_id": "ccBGSSSE057_ArmorStalhrimBoots",
        "type": "ARMO FULL",
        "original": "Stalhrim Fur Boots",
        "string": "Botas de piel de stalhrim"
    },
    {
        "editor_id": "ccBGSSSE057_ArmorStalhrimCuirass",
        "type": "ARMO FULL",
        "original": "Stalhrim Fur Armor",
        "string": "Armadura de piel de stalhrim"
    },
    {
        "editor_id": "ccBGSSSE057_ArmorStalhrimGauntlets",
        "type": "ARMO FULL",
        "original": "Stalhrim Fur Gauntlets",
        "string": "Guanteletes de piel de stalhrim"
    },
    {
        "editor_id": "ccBGSSSE057_SkjolNote",
        "type": "BOOK FULL",
        "original": "Skjol's Journal",
        "string": "Diario de Skjol"
    },
    {
        "editor_id": "ccBGSSSE057_Quest",
        "type": "QUST NNAM",
        "original": "Retrieve the armor",
        "string": "Recupera la armadura."
    },
    {
        "editor_id": "ccBGSSSE057_Quest",
        "type": "QUST FULL",
        "original": "Ancient Ice",
        "string": "Hielo antiguo"
    },
    {
        "editor_id": "ccBGSSSE057_Quest",
        "type": "QUST NNAM",
        "original": "Kill Skjol",
        "string": "Mata a Skjol."
    },
    {
        "editor_id": "ccBGSSSE057_TreasCorpseBanditNordMale",
        "type": "NPC_ FULL",
        "original": "Skaal Villager",
        "string": "Aldeano skaal"
    },
    {
        "editor_id": "ccBGSSSE057_Quest",
        "type": "QUST NNAM",
        "original": "Search the island for stalhrim",
        "string": "Busca stalhrim en la isla."
    },
    {
        "editor_id": "ccBGSSSE057_MiscQuest",
        "type": "QUST NNAM",
        "original": "Search the camp near Skaal Village",
        "string": "Investiga el campamento cerca de la aldea skaal."
    },
    {
        "editor_id": "ccBGSSSE057_Skjol",
        "type": "NPC_ FULL",
        "original": "Skjol the Tongueless",
        "string": "Skjol el Sin Lengua"
    },
    {
        "editor_id": "ccBGSSSE057_SkjolNote",
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\" size=\"20\">\nTyra tell Skjol to wait, so he wait. But then he meet nice man from village, who show him magic ice. He call it stalhrim.\n\nSkjol like stalhrim. He like way it look. He like way it sound. H is silent, just like Skjol, because Skjol have no tongue. \n\nBut Skjol's axe is loud. It make good crunch noise in ice.\n\nBut stalhrim make different noise. Most ice go \"REEEEE!\" but magic ice go \"UNFH!\"\n\nSkjol should be bard. \n\nNice man say there island north of Cassookar...Cassookarst...he say there island all way north with much magic ice. The kind Skjol can wear.\n\nSkjol think man very nice, he sorry he have to crush him.</font>",
        "string": "<font face=\"$HandwrittenFont\" size=\"20\">\nTyra dijo que Skjol esperar, así que él esperar. Pero entonces conocer buen hombre de aldea. Hombre enseñar hielo mágico a Skjol. Hombre llamarlo stalhrim.\n\nA Skjol le gusta stalhrim. Le gusta su aspecto. Le gusta cómo suena. La H es muda, como Skjol, porque Skjol no tiene lengua. \n\nPero el hacha de Skjol no es muda. Hace mucho ruido al romper el hielo.\n\nPero stalhrim hace ruido distinto. Ruido suele sonar \"¡RIIIII!\", pero hielo mágico hace \"¡UNF!\".\n\nSkjol debería ser bardo. \n\nHombre bueno dice que hay isla norte de Cassookar... Cassookarst... dice que hay isla norte con mucho hielo mágico. Del tipo que Skjol puede usar.\n\nSkjol cree que hombre muy amable, lamenta tener que aplastarlo.</font>"
    },
    {
        "editor_id": "ccBGSSSE057_Quest",
        "type": "QUST CNAM",
        "original": "At a camp to the south of Skaal Village, I found a dead villager and a journal. The journal implies a warrior named Skjol killed the villager and went north in search of stalhrim. I should investigate the area and see what I can find.",
        "string": "En un campamento al sur de la aldea skaal, encontré un aldeano muerto y un diario. El diario sugiere que un guerrero llamado Skjol mató al aldeano y luego puso rumbo al norte en busca de stalhrim. Debería investigar la zona, a ver qué puedo encontrar."
    },
    {
        "editor_id": "ccBGSSSE057_Quest",
        "type": "QUST CNAM",
        "original": "At a camp to the south of Skaal Village, I found a dead villager and a journal. The journal implies a warrior named Skjol killed the villager and went north in search of stalhrim. At the location I found a burial tomb and was attacked by a Nord. I defeated the Nord and claimed the armor he uncovered.",
        "string": "En un campamento al sur de la aldea skaal, encontré un aldeano muerto y un diario. El diario sugiere que un guerrero llamado Skjol mató al aldeano y luego puso rumbo al norte en busca de stalhrim. Allí encontré una tumba que fue atacada por un nórdico. Derroté al nórdico y me apropié de la armadura que había descubierto."
    },
    {
        "editor_id": "ccBGSSSE057_Quest",
        "type": "QUST CNAM",
        "original": "At a camp to the south of Skaal Village, I found a dead villager and a journal. The journal implies a warrior named Skjol killed the villager and went north in search of stalhrim. At the location I found a burial tomb and was attacked by a Nord. I defeated the Nord and can now claim the armor he uncovered.",
        "string": "En un campamento al sur de la aldea skaal, encontré un aldeano muerto y un diario. El diario sugiere que un guerrero llamado Skjol mató al aldeano y luego puso rumbo al norte en busca de stalhrim. Allí encontré una tumba que fue atacada por un nórdico. Derroté al nórdico y ahora puedo apropiarme de la armadura que había descubierto."
    },
    {
        "editor_id": "ccBGSSSE057_Quest",
        "type": "QUST CNAM",
        "original": "At a camp to the south of Skaal Village, I found a dead villager and a journal. The journal implies a warrior named Skjol killed the villager and went north in search of stalhrim. At the location I found a burial tomb and was attacked by a Nord.",
        "string": "En un campamento al sur de la aldea skaal, encontré un aldeano muerto y un diario. El diario sugiere que un guerrero llamado Skjol mató al aldeano y luego puso rumbo al norte en busca de stalhrim. Allí encontré una tumba que fue atacada por un nórdico."
    }
]