[
    {
        "editor_id": "ccBGSSSE064_ArmorElvenMailGauntlets",
        "form_id": "05000802|ccbgssse064-ba_elven.esl",
        "index": null,
        "type": "ARMO FULL",
        "original": "Elven Hunter Gauntlets",
        "string": "Guanteletes de cazador élficos"
    },
    {
        "editor_id": "ccBGSSSE064_ArmorElvenMailCuirass",
        "form_id": "05000801|ccbgssse064-ba_elven.esl",
        "index": null,
        "type": "ARMO FULL",
        "original": "Elven Hunter Armor",
        "string": "Armadura de cazador élfica"
    },
    {
        "editor_id": "ccBGSSSE064_ArmorElvenMailBoots",
        "form_id": "05000800|ccbgssse064-ba_elven.esl",
        "index": null,
        "type": "ARMO FULL",
        "original": "Elven Hunter Boots",
        "string": "Botas de cazador élficas"
    },
    {
        "editor_id": "ccBGSSSE064_GuardDossier",
        "form_id": "0500081C|ccbgssse064-ba_elven.esl",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face='$HandwrittenFont'>\r\nStatus: Active (Capture or Kill), High Priority\r\n\r\nDescription: Male, High Elf, age unknown\r\n\r\nBackground:\r\nA member of the Crimson Dirks, a notorious group of bandits and marauders originally based in Cyrodiil. Little else is known about the target, although some intelligence suggests he was often used as an information gatherer for the bandits.\r\n\r\nOperational Notes:\r\nIt was originally thought that an Altmer might attempt to blend into wealthier circles, but according to our informant, he's done the opposite. He's stripped his armor and gone native, hunting game in the forests south of Sunderstone Gorge. He should still be considered dangerous, however, and it would be wise to put up a bounty when his identity is confirmed.\r\n</font>",
        "string": "<font face='$HandwrittenFont'>\r\nEstado: Activo (capturar o matar), prioridad elevada\r\n\r\nDescripción: varón, alto elfo, edad desconocida\r\n\r\nHistorial:\r\nMiembro de las Dagas carmesíes, un infame grupo de bandidos y saqueadores que inicialmente operaba desde Cyrodiil. Poco más se conoce del objetivo, aunque algunas informaciones sugieren que a menudo se dedicaba a recopilar información para los bandidos.\r\n\r\nNotas operativas:\r\nOriginalmente, pensábamos que era posible que un altmer intentase integrarse en los círculos de mayor riqueza, pero según nuestro informador, ha hecho lo contrario. Ha escondido su armadura y se hace pasar por un nativo, cazando en los bosques al sur de la Garganta de Peña Partida. Sin embargo, aún se le debe considerar peligroso y sería sensato ofrecer una recompensa cuando se confirme su identidad.\r\n</font>"
    },
    {
        "editor_id": "ccBGSSSE064_BountyLetter",
        "form_id": "0500081E|ccbgssse064-ba_elven.esl",
        "index": null,
        "type": "BOOK FULL",
        "original": "Guard's Bounty Letter Draft",
        "string": "Borrador de carta de recompensa de guardia"
    },
    {
        "editor_id": "ccBGSSSE064_BookV7",
        "form_id": "05000828|ccbgssse064-ba_elven.esl",
        "index": null,
        "type": "BOOK FULL",
        "original": "The Crimson Dirks, v7",
        "string": "Las Dagas carmesíes, v7"
    },
    {
        "editor_id": "ccBGSSSE064_BountyLetter",
        "form_id": "0500081E|ccbgssse064-ba_elven.esl",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\">\r\n<font size=\"40\">Bounty</font>\r\n\r\nBy order of <Alias=Jarl>:\r\n\r\nTo all able bodied men and women of Falkreath. A wanted bandit has been hiding in the forests south of Sunderstone Gorge, posing as a hunter. Rumor has it that he is accompanied by a fearsome wolf. \r\n\r\nA reward will be offered to anyone who kills him.\r\n\r\n--<Alias=Steward>",
        "string": "<font face=\"$HandwrittenFont\">\r\n<font size=\"40\">Recompensa</font>\r\n\r\nPor orden de <Alias=Jarl>:\r\n\r\nA todos los hombres y mujeres capaces de Falkreath. Un bandido buscado por la ley se oculta en los bosques al sur de la Garganta de Peña Partida, haciéndose pasar un cazador. Los rumores dicen que va acompañado de un lobo temible. \r\n\r\nSe ofrecerá una recompensa a quien lo mate.\r\n\r\n--<Alias=Steward>"
    },
    {
        "editor_id": "ccBGSSSE064_BookV7",
        "form_id": "05000828|ccbgssse064-ba_elven.esl",
        "index": null,
        "type": "BOOK DESC",
        "original": "[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nThe Crimson Dirks\r\nBook Seven\r\n\r\nby \r\nGathers-the-Coin\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n<img src='img://Textures/Interface/Books/Illuminated_Letters/T_letter.png'>he assassin's trail stretched further into the woods. Aesrael took the lead, with the Argonian and the Bosmer in close pursuit, following the thread of tangled brush and loose mud. As he knelt to study the tracks, a hint of jazbay bloomed on his tongue, a side effect of the Night-Eye that the mages could not explain. \r\n\r\nThe tracks seemed to pause around a great oak tree, as if their owner had stopped to rethink his method of escape. Thumbing the crook of his chin, Aesrael listened for the footsteps of his fellow bandits, not wanting to turn his head. The assassin was close.\r\n\r\nHours prior, the night began with a toast. A courier had brought news of merchandise coming in from jobs in the Highlands and the Gold Coast. It was the first sign of charity Stendarr had showed them in months, ever since the guard and the East Empire Company had taken a special interest in squashing their operations. With all their leads dried up, the Crimson Dirks were left to sacking caravans and petty thievery, the kind of work they were willing to do but always resented. \r\n\r\nHowever, with this latest news their coffers would be as full as their cups. In addition to obtaining a cache of valuables from a Daedric cult, they had raided warehouses holding enchanted swords from Anvil, Colovian furs from Chorrol, along with crates of silks and fine robes weighted with perfume. \r\n\r\nIn order to launder the goods, the bandits, led by the Dunmer scribe Casival, made contact with a merchant noble, knowing he had connections across Cyrodiil. That night, they solidified the pact over a flask of wine and a gourmet feast. It was a landmark occasion for this group of rogues and misfits, to be legitimized in their dealings by a class above their own.\r\n\r\nAt that moment, the end of the Crimson Dirks might've seemed like the furthest thing from reality. Now, with Casival wounded and the merchant dead, it seemed almost inevitable. \r\n\r\n\"The trail ends here,\" Aesrael said, motioning to the trunk of the looming oak.\r\n\r\n\"Maybe the tree ate him,\" quipped the Bosmer, his Argonian partner Pale-Eyes trailing behind him.\r\n\r\n\"You jest, Ehlhiel,\" replied Pale-Eyes, \"but in this one's village, there is a story of a Hist, corrupted by magic, that would kidnap and devour the hatchlings.\"\r\n\r\n\"Okay, I have to ask,\" the Bosmer replied, \"Why are there so many stories about monsters that eat children? Are parents so inept they have to constantly frighten their young into behaving, or are children really that delicious?\"\r\n\r\n\"I feel like as a Bosmer,\" countered the Argonian, \"you would know better than I.\"\r\n\r\n\"Quiet, you two,\" warned Aesrael, \"He's here.\"\r\n\r\nAesrael knew this was no time for banter. He could feel the taste of jazbay dim in his mouth. The Night-Eye would not last much longer, and when the spell snapped, their eyes would be ill-adjusted to the sudden darkness.\r\n\r\nThe assassin knew this as well. He had counted the seconds left in the spell and baited them to this point, where the long trees shrouded the moonlight. He had wagered on the fleeting light in the eyes of his pursuers, knowing his had yet to expire. He knew that blinded by the night, the Altmer would raise his hand and use the last of his magicka to recast the spell. And in that moment, he struck. \r\n\r\nThe assassin's dagger aimed for Aesrael's neck, slicing at the seam between his armor. He knew the Elf's left arm would be occupied by the spell casting, unable to guard his naked artery. And when he fell, the others would turn to his falling corpse, giving him ample distraction to kill them both. All of this seemed as academic as the death of the merchant, the one whom just hours ago they had failed to protect.\r\n\r\nAnd yet, inches away from its mark, his dagger was stopped cold. The assassin tried to wrestle it free, only to find it clenched in the Altmer's fist.\r\n\r\nIt was a feint. The Elf had raised his hand, but never cast the spell. \r\n\r\nDropping the dagger, the assassin leapt back, having given away his position for no more than a bloody hand. Aesrael and the others rushed to subdue him, but he was far too quick. With his remaining dagger, he slit his own throat, taking the secrets of his masters to the grave.\r\n\r\n\"So, who wants to explain this to the boss?\" Ehlhiel quipped, trying to lighten the mood, \"Because I've got a list of about thirty people I like to blame in situations like this.\"\r\n\r\n\"There are no words that can justify the depth of our failure,\" Aesrael grumbled, wrapping his wound, \"we lost the merchant and his killer. Casival is wounded. But perhaps, despite all this, we can learn something from the corpse.\"\r\n\r\n\"An assassin this skilled,\" remarked Pale-Eyes, \"must work for the East Empire Company.\"\r\n\r\n\"Worse,\" said Aesrael, examining the cut of his armor, \"it seems our merchant friend was dealing with more than just bandits, but the Thalmor as well. Because this man we killed isn't with the company. He's a Spectre.\"\r\n\r\nEhlhiel's face grew dim with the implication. It was one thing to make an enemy of the guards in the city, the East Empire Company, the Clan Mothers and even the Great Houses of Morrowind, but this was altogether different. \r\n\r\nIt was not the size or strength of their foe, but their knowledge they feared, and the Penitus Oculatus were spies of the highest order. If the Empire had been tracking the merchant's dealings, it was only a matter of time before their identities would be discovered and shared with all who opposed them.\r\n\r\nThe only question was, how much time was left.\r\n\r\n",
        "string": "[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nLas Dagas carmesíes\r\nLibro séptimo\r\n\r\nde \r\nRecolector de Moneda\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n<img src='img://Textures/Interface/Books/Illuminated_Letters/T_letter.png'>odo lo que podían hacer era seguir el rastro del asesino a través del bosque. Aesrael se adelantó, con el bosmer y el argoniano a poca distancia, para seguir el rastro de maleza rota y barro suelto. Cuando se arrodilló para estudiar las pisadas, una pizca de jazbay brotó en su lengua, un efecto secundario del ojo nocturno que los magos no podían explicar. \r\n\r\nLas pisadas parecían desaparecer alrededor de un gran roble, como si su autor se hubiese detenido para replantearse su vía de escape. Acariciándose la barbilla, Aesrael escuchó las pisadas de sus compañeros bandidos sin siquiera girarse. El asesino estaba cerca.\r\n\r\nHoras antes, la noche empezó con un brindis. Un mensajero les había informado de que había mercancías procedentes de trabajos en las Tierras Altas y la Costa de Oro. Era el primer gesto de caridad que Stendarr les había mostrado desde hacía meses, cuando la guardia y la Compañía del Imperio Oriental empezaron a mostrar un interés especial en aplastar sus actividades. Totalmente faltos de pistas, las Dagas carmesíes se habían visto obligadas a saquear caravanas y realizar pequeños robos; trabajos que estaban dispuestos a hacer pero siempre lamentaban. \r\n\r\nSin embargo, gracias a estas noticias, sus arcas estarían tan llenas como sus copas. Además de obtener un alijo de objetos valiosos de una secta daédrica, habían asaltado almacenes que contenían espadas encantadas de Yunque, pieles colovianas de Chorrol, además de cajas de seda y túnicas de calidad perfumadas. \r\n\r\nPara poder blanquear las mercancías, los bandidos, liderados por un escriba dunmer llamado Casival, establecieron contacto con un mercader noble, sabiendo que este tenía contactos por todo Cyrodiil. Esa noche, firmaron el pacto mientras compartían una botella de vino y manjares. Era un momento clave para este grupo de criminales e inadaptados: iban a recibir la legitimización para comerciar por alguien de una clase superior a la suya.\r\n\r\nEn ese momento, el fin de las Dagas carmesíes parecía algo totalmente impensable. Ahora, con Casival herido y el mercader muerto, era casi inevitable. \r\n\r\n—El rastro termina aquí —dijo Aesrael, señalando hacia el tronco del imponente roble.\r\n\r\n—Tal vez se lo haya comido el árbol —bromeó el bosmer. Su compañero argoniano, Ojos Pálidos, lo seguía de cerca.\r\n\r\n—Bromeas, Ehlhiel —respondió Ojos Pálidos—, pero en mi aldea, se contaba la historia de un hist, corrompido por la magia, que secuestraba y devoraba a las crías.\r\n\r\n—Vale, tengo que preguntarlo —contestó el bosmer—. ¿Por qué hay tantas historias sobre monstruos que se comen a niños? ¿Tan ineptos son los padres que necesitan asustar constantemente a sus hijos para que se porten bien, o es que los niños son deliciosos?\r\n\r\n—Como bosmer, esperaba que tú lo supieses mejor que yo —dijo el argoniano.\r\n\r\n—Callaos los dos —advirtió Aesrael—. Está aquí.\r\n\r\nAesrael sabía que no había tiempo que perder. Notaba el sabor a jazbay en su boca. El ojo nocturno no duraría mucho; cuando el hechizo se desvaneciese, sus ojos tendrían problemas para adaptarse a la oscuridad repentina.\r\n\r\nEl asesino era consciente de esto. Había calculado el tiempo que le quedaba al hechizo y los había atraído hasta este lugar, donde los altos árboles bloqueaban la luz de la luna. Había apostado a que la luz de los ojos de sus perseguidores se desvanecería antes que la suya propia. Sabía que, cegado por la noche, el altmer alzaría su mano y usaría sus últimas reservas de magia para volver a lanzar el hechizo. Y en ese preciso instante, atacó. \r\n\r\nLa daga del asesino buscó el cuello de Aesrael, para clavarse a través de los huecos de la armadura. Sabía que el brazo izquierdo del elfo estaría ocupado con el hechizo, impidiéndole proteger su arteria expuesta. Cuando cayese, los otros se girarían hacia su camarada abatido; una distracción que le permitiría matarlos. Todo esto parecía tan sencillo como la muerte del mercader al que este mismo grupo no logró proteger unas horas antes.\r\n\r\nSin embargo, su daga se paró en seco a solo unos centímetros de su objetivo. El asesino intentó liberarla, pero el puño del altmer la estaba agarrando con fuerza.\r\n\r\nEra un amago. El elfo había alzado su mano, pero no había lanzado el hechizo. \r\n\r\nHabiendo revelado su posición para no conseguir nada salvo una mano ensangrentada, el asesino soltó la daga y dio un salto hacia atrás. Aesrael y los otros se cargaron contra él, pero era demasiado rápido. Con su otra daga, se degolló a sí mismo, llevándose a la tumba los secretos de sus amos.\r\n\r\n—¿Quién quiere explicarle esto a la jefa? —bromeó Ehlhiel para relajar el ambiente—. Porque yo tengo una lista de unas treinta personas a las que me gusta culpar en situaciones como estas.\r\n\r\n—No hay palabras que justifiquen la dimensión de nuestro fracaso —refunfuñó Aesrael mientras vendaba la herida en su mano—. Hemos perdido al mercader y a su asesino. Casival está herido. Pero puede que, a pesar de todo esto, aún podamos aprender algo del cadáver.\r\n\r\n—Un asesino de tal habilidad —remarcó Ojos Pálidos—, debe de trabajar para la Compañía del Imperio Oriental.\r\n\r\n—Peor aún —dijo Aesrael, examinando el corte de su armadura—. Parece que nuestro amigo mercader no solo tenía problemas con bandidos, sino también con los Thalmor. Porque un hombre tan hábil no es de la Compañía. Es un espectro.\r\n\r\nEl semblante de Ehlhiel se ensombreció con lo que eso suponía. Una cosa era enfrentarse a los guardias de la ciudad, a la Compañía del Imperio Oriental, a las matriarcas e incluso a las grandes casas de Morrowind, pero esto era muchísimo peor. \r\n\r\nNo era el tamaño o la fuerza de su oponente lo que temían, sino su conocimiento, y los Penitus Oculatus eran espías del más alto nivel. Si el Imperio había estado siguiendo los negocios del mercader, era solo cuestión de tiempo que alguien descubriese sus identidades y las revelase a todos sus adversarios.\r\n\r\nLa única pregunta era cuánto tiempo les quedaba.\r\n\r\n"
    },
    {
        "editor_id": "ccBGSSSE064_ElvenNote",
        "form_id": "0500081B|ccbgssse064-ba_elven.esl",
        "index": null,
        "type": "BOOK FULL",
        "original": "Aesrael's Journal",
        "string": "Diario de Aesrael"
    },
    {
        "editor_id": "ccBGSSSE064_BountyLetterNote",
        "form_id": "05000826|ccbgssse064-ba_elven.esl",
        "index": null,
        "type": "BOOK FULL",
        "original": "Guard's Note",
        "string": "Nota del guardia"
    },
    {
        "editor_id": "ccBGSSSE064_GuardDossier",
        "form_id": "0500081C|ccbgssse064-ba_elven.esl",
        "index": null,
        "type": "BOOK FULL",
        "original": "Guard Dossier: Aesrael",
        "string": "Dossier de guardia: Aesrael"
    },
    {
        "editor_id": "ccBGSSSE064_ElvenNote",
        "form_id": "0500081B|ccbgssse064-ba_elven.esl",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face='$HandwrittenFont'>\r\nI didn't choose to be alone. A fish doesn't choose to swim, and a bird doesn't choose to fly. They just are, and so was I.\r\n\r\nWhen the guard raided our hideout, I didn't shed any tears. We were always going to be lost children, orphaned by the world if not by each other.\r\n\r\nThe others fled to the cities, but I sought the stillness of the forest, with only the moon and stars to keep me company. That is, until the day I met the wolf.\r\n\r\nWhen I found its leg caught in a bear trap, my first thought was to put it out of its misery. Yet for some reason I treated the wound, and fed the beast until it recovered.\r\n\r\nI don't know why I saved it. Perhaps part of me misses the others, and longs for a companion. \r\n\r\nI'm no stranger to solitude. I've spent years relying on no one save myself. But it seems at the end of the day, I'm still that boy at the orphanage, parked at the window sill, staring out into an empty street.</font>",
        "string": "<font face='$HandwrittenFont'>\r\nYo no elegí estar solo. Un pez no elige nadar y un ave no elige volar. Simplemente son así, igual que yo.\r\n\r\nCuando los guardias asaltaron nuestro escondite, no derramé ni una sola lágrima. Estábamos destinados a ser niños perdidos, a que el mundo, si no los unos a los otros, nos dejara huérfanos.\r\n\r\nLos otros huyeron a las ciudades, pero yo busqué la calma del bosque, con la única compañía de la luna y las estrellas. Y así fue, hasta el día que conocí al lobo.\r\n\r\nCuando lo encontré, con la pata atrapada en una trampa para osos, mi primer impulso fue poner fin a su sufrimiento. Pero por algún motivo, decidí curar su herida y alimentar a la bestia hasta que se recuperó.\r\n\r\nNo sé por qué lo salve. Tal vez una parte de mí añora a los otros y anhela compañía. \r\n\r\nLa soledad no me es extraña. He pasado años sin necesitar a nadie más que mí mismo para sobrevivir. Pero parece que, después de todo, sigo siendo el mismo niño del orfanato, acurrucado en el alféizar de la ventana, mirando a una calle vacía.</font>"
    },
    {
        "editor_id": "ccBGSSSE064_BountyLetterNote",
        "form_id": "05000826|ccbgssse064-ba_elven.esl",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\">\r\nThe steward will have to sign off on it, but I was thinking we should have the bandit's possessions serve as a reward in lieu of gold. According to the informant, he might be carrying valuables with him. I'll bring it up with the Steward when I have her sign the bounty.\r\n\r\nBesides, the more gold we save on bounty hunters, the more we have for the guard. I still haven't gotten approval for the funds to have Lod fix my shield. At this rate, I might as well just use the lid from my pot.",
        "string": "<font face=\"$HandwrittenFont\">\r\nEl administrador tendrá que dar su aprobación, pero estaba pensando que deberíamos ofrecer las posesiones del bandido como recompensa, en vez de oro. Según nuestro informador, parece que porta objetos de valor. Se lo plantearé al administrador cuando vaya a firmar la recompensa.\r\n\r\nAdemás, cuanto más ahorremos en cazarrecompensas, más tendremos para la guardia. Aún no he obtenido la aprobación de los fondos para que Lod repare mi escudo. A este paso, voy a tener que usar la tapa de la cacerola."
    },
    {
        "editor_id": "ccBGSSSE064_Aesrael",
        "form_id": "05000821|ccbgssse064-ba_elven.esl",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Aesrael",
        "string": "Aesrael"
    },
    {
        "editor_id": "ccBGSSSE064_Wolf",
        "form_id": "05000824|ccbgssse064-ba_elven.esl",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Dusk",
        "string": "Ocaso"
    },
    {
        "editor_id": "ccBGSSSE064_Key",
        "form_id": "05000823|ccbgssse064-ba_elven.esl",
        "index": null,
        "type": "KEYM FULL",
        "original": "Aesrael's Key",
        "string": "Llave de Aesrael"
    },
    {
        "editor_id": "Tamriel",
        "form_id": "0000003C|Skyrim.esm",
        "index": null,
        "type": "WRLD FULL",
        "original": "Skyrim",
        "string": "Skyrim"
    },
    {
        "editor_id": "ccBGSSSE064_Quest",
        "form_id": "05000819|ccbgssse064-ba_elven.esl",
        "index": 30,
        "type": "QUST NNAM",
        "original": "Retrieve the armor",
        "string": "Recupera la armadura."
    },
    {
        "editor_id": "ccBGSSSE064_Quest",
        "form_id": "05000819|ccbgssse064-ba_elven.esl",
        "index": 20,
        "type": "QUST NNAM",
        "original": "Search Aesrael's body",
        "string": "Registra el cuerpo de Aesrael."
    },
    {
        "editor_id": "ccBGSSSE064_Quest",
        "form_id": "05000819|ccbgssse064-ba_elven.esl",
        "index": 87,
        "type": "QUST CNAM",
        "original": "At the barracks in Falkreath, I found information implicating a hunter to the south of Sunderstone Gorge. Apparently in another life, he was a notorious bandit. After reading the note, I found a camp in the area and killed the High Elf.",
        "string": "En los cuarteles de Falkreath, encontré información sobre un cazador del sur de la Garganta de Peña Partida. Por lo visto, en otra vida fue un infame bandido. Tras leer la nota, encontré un campamento en la zona y maté al alto elfo."
    },
    {
        "editor_id": "ccBGSSSE064_Quest",
        "form_id": "05000819|ccbgssse064-ba_elven.esl",
        "index": 10,
        "type": "QUST NNAM",
        "original": "Kill Aesrael",
        "string": "Mata a Aesrael."
    },
    {
        "editor_id": "ccBGSSSE064_Quest",
        "form_id": "05000819|ccbgssse064-ba_elven.esl",
        "index": null,
        "type": "QUST FULL",
        "original": "Once a Hunter",
        "string": "Cazador de por vida"
    },
    {
        "editor_id": "ccBGSSSE064_MiscQuest",
        "form_id": "0500081A|ccbgssse064-ba_elven.esl",
        "index": 10,
        "type": "QUST NNAM",
        "original": "Look for bounty information at the Falkreath Barracks",
        "string": "Busca información sobre recompensas en los cuarteles de Falkreath."
    },
    {
        "editor_id": "ccBGSSSE064_Quest",
        "form_id": "05000819|ccbgssse064-ba_elven.esl",
        "index": 74,
        "type": "QUST CNAM",
        "original": "At the barracks in Falkreath, I found information implicating a hunter to the south of Sunderstone Gorge. Apparently in another life, he was a notorious bandit. I should investigate the camps in the area and see what I can find.",
        "string": "En los cuarteles de Falkreath, encontré información sobre un cazador del sur de la Garganta de Peña Partida. Por lo visto, en otra vida fue un infame bandido. Debería investigar los campamentos de la zona por si encuentro algo."
    },
    {
        "editor_id": "ccBGSSSE064_Quest",
        "form_id": "05000819|ccbgssse064-ba_elven.esl",
        "index": 58,
        "type": "QUST CNAM",
        "original": "At the barracks in Falkreath, I found information implicating a hunter to the south of Sunderstone Gorge. Apparently in another life, he was a notorious bandit. After reading the note, I found a camp in the area and killed the High Elf. On his body was a key to a nearby chest. Inside the chest I found a valuable set of armor.",
        "string": "En los cuarteles de Falkreath, encontré información sobre un cazador del sur de la Garganta de Peña Partida. Por lo visto, en otra vida fue un infame bandido. Tras leer la nota, encontré un campamento en la zona y maté al alto elfo. Llevaba encima la llave de un cofre cercano, dentro del cual hallé una valiosa armadura completa."
    },
    {
        "editor_id": "ccBGSSSE064_Quest",
        "form_id": "05000819|ccbgssse064-ba_elven.esl",
        "index": 65,
        "type": "QUST CNAM",
        "original": "At the barracks in Falkreath, I found information implicating a hunter to the south of Sunderstone Gorge. Apparently in another life, he was a notorious bandit. After reading the note, I found a camp in the area and killed the High Elf. On his body was a key to a nearby chest.",
        "string": "En los cuarteles de Falkreath, encontré información sobre un cazador del sur de la Garganta de Peña Partida. Por lo visto, en otra vida fue un infame bandido. Tras leer la nota, encontré un campamento en la zona y maté al alto elfo. Llevaba encima la llave de un cofre cercano."
    }
]