[
    {
        "editor_id": "ccBGSSSE058_ArmorBladesBoots",
        "type": "ARMO FULL",
        "original": "Steel Soldier Boots",
        "string": "Botas de acero de soldado"
    },
    {
        "editor_id": "ccBGSSSE058_ArmorBladesShield",
        "type": "ARMO FULL",
        "original": "Blades Steel Shield",
        "string": "Escudo de acero de los Cuchillas"
    },
    {
        "editor_id": "ccBGSSSE058_ArmorBladesGauntlets",
        "type": "ARMO FULL",
        "original": "Steel Soldier Gauntlets",
        "string": "Guanteletes de acero de soldado"
    },
    {
        "editor_id": "ccBGSSSE058_ArmorBladesHelmet",
        "type": "ARMO FULL",
        "original": "Steel Soldier Helmet",
        "string": "Yelmo de acero de soldado"
    },
    {
        "editor_id": "ccBGSSSE058_ArmorBladesCuirass",
        "type": "ARMO FULL",
        "original": "Steel Soldier Armor",
        "string": "Armadura de acero de soldado"
    },
    {
        "editor_id": "ccBGSSSE058_Quest",
        "type": "QUST FULL",
        "original": "Over the Edge",
        "string": "De un salto"
    },
    {
        "editor_id": "ccBGSSSE058_Quest",
        "type": "QUST NNAM",
        "original": "Retrieve the armor",
        "string": "Recupera la armadura."
    },
    {
        "editor_id": "ccBGSSSE058_Quest",
        "type": "QUST NNAM",
        "original": "Defeat Peladius",
        "string": "Derrota a Peladius."
    },
    {
        "editor_id": "ccBGSSSE058_Quest",
        "type": "QUST NNAM",
        "original": "Go to Dragon Bridge",
        "string": "Dirígete al Puente del Dragón."
    },
    {
        "editor_id": "ccBGSSSE058_Quest",
        "type": "QUST NNAM",
        "original": "Confront Aldepius at the inn",
        "string": "Dirígete a la posada a hablar con Aldepius."
    },
    {
        "editor_id": "ccBGSSSE058_Quest",
        "type": "QUST NNAM",
        "original": "Search for the body down river",
        "string": "Busca el cuerpo río abajo."
    },
    {
        "editor_id": "ccBGSSSE058_Quest",
        "type": "QUST NNAM",
        "original": "Read the Guard's Note on Aldepius",
        "string": "Lee la nota del guardia sobre Aldepius."
    },
    {
        "editor_id": "ccBGSSSE058_Quest",
        "type": "QUST NNAM",
        "original": "Look for a note at the Four Shields Tavern",
        "string": "Busca una nota en la taberna Los cuatro escudos."
    },
    {
        "editor_id": "ccBGSSSE058_PeladiusDossier",
        "type": "BOOK FULL",
        "original": "Guard's Note on Aldepius",
        "string": "Nota del guardia sobre Aldepius"
    },
    {
        "editor_id": "ccBGSSSE058_Note01",
        "type": "BOOK FULL",
        "original": "Suicide at Dragon Bridge",
        "string": "Suicidio en el Puente del Dragón"
    },
    {
        "editor_id": "ccBGSSSE058_Confession01",
        "type": "BOOK FULL",
        "original": "Aldepius' Confession",
        "string": "Confesión de Aldepius"
    },
    {
        "editor_id": "ccBGSSSE058_GuardDragonBridgeSons",
        "type": "NPC_ FULL",
        "original": "Guard",
        "string": "Guardia"
    },
    {
        "editor_id": "ccBGSSSE058_GuardDragonBridgeImperial",
        "type": "NPC_ FULL",
        "original": "Guard",
        "string": "Guardia"
    },
    {
        "editor_id": "ccBGSSSE058_MiscQuest",
        "type": "QUST NNAM",
        "original": "Look for a note at the Four Shields Tavern",
        "string": "Busca una nota en la taberna Los cuatro escudos."
    },
    {
        "editor_id": "ccBGSSSE058_ArmorBladesBootsEnchanted",
        "type": "ARMO FULL",
        "original": "Steel Soldier Boots",
        "string": "Botas de acero de soldado"
    },
    {
        "editor_id": "ccBGSSSE058_ArmorBladesGauntletsEnchanted",
        "type": "ARMO FULL",
        "original": "Steel Soldier Gauntlets",
        "string": "Guanteletes de acero de soldado"
    },
    {
        "editor_id": "ccBGSSSE058_ArmorBladesHelmetEnchanted",
        "type": "ARMO FULL",
        "original": "Steel Soldier Helmet",
        "string": "Yelmo de acero de soldado"
    },
    {
        "editor_id": "ccBGSSSE058_ArmorBladesCuirassEnchanted",
        "type": "ARMO FULL",
        "original": "Steel Soldier Armor",
        "string": "Armadura de acero de soldado"
    },
    {
        "editor_id": "DragonBridgeFourShieldsTavern",
        "type": "CELL FULL",
        "original": "Four Shields Tavern",
        "string": "Taberna Los cuatro escudos"
    },
    {
        "editor_id": "ccBGSSSE058_Quest",
        "type": "QUST CNAM",
        "original": "I visited the Four Shields Tavern in Dragon Bridge, and found a note mentioning a recent suicide. I found a body under the bridge which implicated one of the guards as a double agent. At the inn, I found a confession from Peladius, who asked that I give him a warrior's death, to which I obliged.",
        "string": "He visitado la taberna Los cuatro escudos, en el Puente del Dragón, y he encontrado una nota que mencionaba un suicidio que tuvo lugar hace poco. Bajo el puente he encontrado un cuerpo, lo que sugería que uno de los guardias era un agente doble. En la posada he encontrado una confesión de Peladius, que me pedía darle una muerte propia de un guerrero, a lo cual he accedido."
    },
    {
        "editor_id": "ccBGSSSE058_Quest",
        "type": "QUST CNAM",
        "original": "I visited the Four Shields Tavern in Dragon Bridge, and found a note mentioning a recent suicide. I found a body under the bridge which implicated one of the guards as a double agent. I should head back to the inn and confront him.",
        "string": "He visitado la taberna Los cuatro escudos, en el Puente del Dragón, y he encontrado una nota que mencionaba un suicidio que tuvo lugar hace poco. Bajo el puente he encontrado un cuerpo, lo que sugería que uno de los guardias era un agente doble. Debería volver a la posada y pedirle explicaciones."
    },
    {
        "editor_id": "ccBGSSSE058_Quest",
        "type": "QUST CNAM",
        "original": "I visited the Four Shields Tavern in Dragon Bridge, and found a note mentioning a recent suicide. I found a body under the bridge which implicated one of the guards as a double agent. At the inn, I found a confession from Peladius, who asked that I give him a warrior's death.",
        "string": "He visitado la taberna Los cuatro escudos, en el Puente del Dragón, y he encontrado una nota que mencionaba un suicidio que tuvo lugar hace poco. Bajo el puente he encontrado un cuerpo, lo que sugería que uno de los guardias era un agente doble. En la posada he encontrado una confesión de Peladius, que me pedía darle una muerte propia de un guerrero."
    },
    {
        "editor_id": "ccBGSSSE058_Quest",
        "type": "QUST CNAM",
        "original": "I visited the Four Shields Tavern in Dragon Bridge, and found a note mentioning a recent suicide. I found a body under the bridge which implicated one of the guards as a double agent. At the inn, I found a confession from Peladius, who asked that I give him a warrior's death. He will be waiting for me at Dragon Bridge.",
        "string": "He visitado la taberna Los cuatro escudos, en el Puente del Dragón, y he encontrado una nota que mencionaba un suicidio que tuvo lugar hace poco. Bajo el puente he encontrado un cuerpo, lo que sugería que uno de los guardias era un agente doble. En la posada he encontrado una confesión de Peladius, que me pedía darle una muerte propia de un guerrero. Me esperará en el Puente del Dragón."
    },
    {
        "editor_id": "ccBGSSSE058_Quest",
        "type": "QUST CNAM",
        "original": "I visited the Four Shields Tavern in Dragon Bridge, and found a note mentioning a recent suicide. I found a body under the bridge with a note that might provide some clues as to what happened.",
        "string": "He visitado la taberna Los cuatro escudos, en el Puente del Dragón, y he encontrado una nota que mencionaba un suicidio que tuvo lugar hace poco. Bajo el puente he encontrado un cuerpo con una nota que podría darme pistas sobre lo que ha pasado."
    },
    {
        "editor_id": "ccBGSSSE058_PeladiusDossier",
        "type": "BOOK DESC",
        "original": "<font face='$HandwrittenFont'>\nI am beginning to suspect Aldepius is not who he claims to be.\n\nHe seemed rather old for a new recruit, but it wasn't until he started asking about our bandit informant that I began to suspect something was amiss. Still, I would've forgiven this as natural curiosity had he not asked to meet him.\n\nSo I checked with the list of the garrison, and no one by the name Aldepius is on it. I don't know who he is, but he's not a member of the guard. He's stationed at Dragon Bridge at the moment, when my shift is over I'm going to confront him about it.\n</font>",
        "string": "<font face='$HandwrittenFont'>\nEmpiezo a sospechar que Aldepius no es quien dice.\n\nPara ser un recluta nuevo, parecía bastante mayor. Sin embargo, no empecé a sospechar nada raro hasta que se puso a hacer preguntas sobre nuestro informador entre los bandidos. Me habría parecido pura curiosidad de no ser porque pidió reunirse con él.\n\nAsí pues, miré la lista de la guarnición y no había nadie llamado Aldepius. No sé quién es, pero no es de la guardia. En este momento está destinado en el Puente del Dragón, y cuando termine mi turno voy a pedirle explicaciones.\n</font>"
    },
    {
        "editor_id": "ccBGSSSE058_Note01",
        "type": "BOOK DESC",
        "original": "<font face='$HandwrittenFont'>\n<font size='18'>One of the locals who frequents the inn has been reported missing. I was about to tell the innkeeper to report it to the guard, but Aldepius said he saw the person in question leap off Dragon Bridge. \n\nA sad state of affairs, but not our concern.\n</font>",
        "string": "<font face='$HandwrittenFont'>\n<font size='18'>Uno de los lugareños que frecuentan la posada ha desaparecido. Iba a decirle al posadero que informase a la guardia, pero Aldepius dijo que había visto a la persona en cuestión lanzarse desde el Puente del Dragón. \n\nEs un asunto triste, pero no es cosa nuestra.\n</font>"
    },
    {
        "editor_id": "ccBGSSSE058_Quest",
        "type": "QUST CNAM",
        "original": "I've heard the Four Shields Tavern in Dragon Bridge is a good spot to relax and find work. I should investigate it and see if I can learn anything new.",
        "string": "Me han dicho que la taberna Los cuatro escudos es un buen sitio para relajarse y buscar trabajo. Debería investigar allí, a ver si descubro algo nuevo."
    },
    {
        "editor_id": "ccBGSSSE058_Quest",
        "type": "QUST CNAM",
        "original": "I visited the Four Shields Tavern in Dragon Bridge, and found a note mentioning a recent suicide. I should investigate the area below the bridge to see what I can find out about the deceased.",
        "string": "He visitado la taberna Los cuatro escudos, en el Puente del Dragón, y he encontrado una nota que mencionaba un suicidio que tuvo lugar hace poco. Debería examinar la zona de debajo del puente, a ver si puedo averiguar algo sobre la víctima."
    },
    {
        "editor_id": "ccBGSSSE058_Confession01",
        "type": "BOOK DESC",
        "original": "<font face='$HandwrittenFont'>\n<font size='18'>I should've made sure that body sunk to the bottom of the river, but in my old age I've gotten sloppy.\n\nI guess I should come clean. My real name is Peladius. I'm a bandit. At least, I used to be, until our group was betrayed by one of our own. I started this whole charade because I wanted to know who.\n\nBut to be honest, it doesn't matter anymore. There was never any honor among thieves. I lost what little claim I had to it, the day I joined Tyra's crew. \n\nThen again, maybe I can still have an honorable death.\n\nMeet me at Dragon Bridge. We can settle this there.\n</font>",
        "string": "<font face='$HandwrittenFont'>\n<font size='18'>Debería haberme asegurado de que el cuerpo se hundiese hasta el fondo del río, pero con la edad me he vuelto descuidado.\n\nCreo que debería confesar. Mi verdadero nombre es Peladius. Soy un bandido. Al menos eso era hasta que uno de los nuestros traicionó a mi grupo. Empecé con toda esta farsa porque quería averiguar de quién se trataba.\n\nPero sinceramente, eso ya da lo mismo. Los ladrones no tenemos honor. Yo lo perdí totalmente cuando me uní a la banda de Tyra. \n\nAun así, quizá todavía pueda tener una muerte honorable.\n\nReúnete conmigo en el Puente del Dragón. Allí podremos resolver esto.\n</font>"
    }
]