[
    {
        "editor_id": "ccKRTSSE001_CourierEffect",
        "form_id": "[05000A4E]",
        "index": null,
        "type": "MGEF FULL",
        "original": "Courier Check",
        "string": "Comprobación de mensajero"
    },
    {
        "editor_id": "ccKRTSSE001_AlchDamageStaminaRate",
        "form_id": "[05000F53]",
        "index": null,
        "type": "MGEF FULL",
        "original": "Damage Stamina Regen",
        "string": "Dañar regeneración de aguante"
    },
    {
        "editor_id": "ccKRTSSE001_BittercupEffect",
        "form_id": "[05000A50]",
        "index": null,
        "type": "MGEF FULL",
        "original": "Bittercup Effect",
        "string": "Efecto de la copa amarga"
    },
    {
        "editor_id": "ccKRTSSE001_TransmuteOreMineralEffect",
        "form_id": "[05000CE0]",
        "index": null,
        "type": "MGEF FULL",
        "original": "Master Transmute",
        "string": "Transmutación magistral"
    },
    {
        "editor_id": "ccKRTSSE001_TransmuteOreMineralEffect",
        "form_id": "[05000CE0]",
        "index": null,
        "type": "MGEF DNAM",
        "original": "Transmutes one piece of unrefined Iron or Silver ore to Gold if the caster is carrying any.",
        "string": "Transforma en oro una pieza de mineral de hierro o de plata sin refinar si la lleva el que lo lanza."
    },
    {
        "editor_id": "ccKRTSSE001_SujammaEffect",
        "form_id": "[05000F8B]",
        "index": null,
        "type": "MGEF FULL",
        "original": "Soup Check",
        "string": "Comprobación de la sopa"
    },
    {
        "editor_id": "ccKRTSSE001_BittercupEffect",
        "form_id": "[05000A50]",
        "index": null,
        "type": "MGEF DNAM",
        "original": "Permanently increases the greater of health, magicka or stamina by <20> points and decreases the lesser by <20> points.",
        "string": "Aumenta permanentemente en <20> puntos el valor más alto entre salud, magia o aguante, y reduce el más bajo también en <20> puntos."
    },
    {
        "editor_id": "ccKRTSSE001_SoupEffect",
        "form_id": "[05000F92]",
        "index": null,
        "type": "MGEF FULL",
        "original": "Soup Check",
        "string": "Comprobación de la sopa"
    },
    {
        "editor_id": "ccKRTSSE001_AlchDamageStaminaRate",
        "form_id": "[05000F53]",
        "index": null,
        "type": "MGEF DNAM",
        "original": "Decrease the target's Stamina regeneration by <mag>% for <dur> hours.",
        "string": "La regeneración del aguante del objetivo disminuye en un <mag>% durante <dur> horas."
    },
    {
        "editor_id": "ccKRTSSE001_EnchWeaponStaminaDamage06",
        "form_id": "[05000834]",
        "index": null,
        "type": "ENCH FULL",
        "original": "Stamina Damage",
        "string": "Daño a aguante"
    },
    {
        "editor_id": "ccKRTSSE001_SoupCheck",
        "form_id": "[05000F8F]",
        "index": null,
        "type": "SPEL FULL",
        "original": "Courier Ability",
        "string": "Habilidad de mensajero"
    },
    {
        "editor_id": "ccKRTSSE001_TransmuteOreMineral",
        "form_id": "[05000CDF]",
        "index": null,
        "type": "SPEL FULL",
        "original": "Master Transmute",
        "string": "Transmutación magistral"
    },
    {
        "editor_id": "ccKRTSSE001_CourierClothesCheck",
        "form_id": "[05000A66]",
        "index": null,
        "type": "SPEL FULL",
        "original": "Courier Ability",
        "string": "Habilidad de mensajero"
    },
    {
        "editor_id": "ccKRTSSE001_BowlActivatorNOTHING",
        "form_id": "[05000801]",
        "index": null,
        "type": "ACTI FULL",
        "original": "Altar of Nothing",
        "string": "Altar de la nada"
    },
    {
        "editor_id": "ccKRTSSE001_BowlActivatorNOTHING2",
        "form_id": "[05000A65]",
        "index": null,
        "type": "ACTI FULL",
        "original": "Altar of Nothing",
        "string": "Altar de la nada"
    },
    {
        "editor_id": "ccKRTSSE001_BoatDoorActivator",
        "form_id": "[0500081D]",
        "index": null,
        "type": "ACTI RNAM",
        "original": "Travel to",
        "string": "Viajar a"
    },
    {
        "editor_id": "ccKRTSSE001_HayActivator",
        "form_id": "[05000F1D]",
        "index": null,
        "type": "ACTI FULL",
        "original": "Haystack",
        "string": "Montón de heno"
    },
    {
        "editor_id": "ccKRTSSE001_BowlActivatorPOWER",
        "form_id": "[05000800]",
        "index": null,
        "type": "ACTI RNAM",
        "original": "Fill",
        "string": "Llenar"
    },
    {
        "editor_id": "ccKRTSSE001_BowlActivatorFORTUNE",
        "form_id": "[05000802]",
        "index": null,
        "type": "ACTI RNAM",
        "original": "Fill",
        "string": "Llenar"
    },
    {
        "editor_id": "ccKRTSSE001_LetterActivator",
        "form_id": "[05000ADF]",
        "index": null,
        "type": "ACTI FULL",
        "original": "Fake Letter",
        "string": "Carta falsa"
    },
    {
        "editor_id": "ccKRTSSE001_BowlActivatorPOWER",
        "form_id": "[05000800]",
        "index": null,
        "type": "ACTI FULL",
        "original": "Altar of Power",
        "string": "Altar del poder"
    },
    {
        "editor_id": "ccKRTSSE001_BowlActivatorNOTHING",
        "form_id": "[05000801]",
        "index": null,
        "type": "ACTI RNAM",
        "original": "Fill",
        "string": "Llenar"
    },
    {
        "editor_id": "ccKRTSSE001_HayActivator",
        "form_id": "[05000F1D]",
        "index": null,
        "type": "ACTI RNAM",
        "original": "Search",
        "string": "Buscar"
    },
    {
        "editor_id": "ccKRTSSE001_BowlActivatorNOTHING2",
        "form_id": "[05000A65]",
        "index": null,
        "type": "ACTI RNAM",
        "original": "Examine",
        "string": "Examinar"
    },
    {
        "editor_id": "ccKRTSSE001_BowlActivatorFORTUNE",
        "form_id": "[05000802]",
        "index": null,
        "type": "ACTI FULL",
        "original": "Altar of Fortune",
        "string": "Altar de la fortuna"
    },
    {
        "editor_id": "ccKRTSSE001_LetterActivator",
        "form_id": "[05000ADF]",
        "index": null,
        "type": "ACTI RNAM",
        "original": "Seal",
        "string": "Sello"
    },
    {
        "editor_id": "ccKRTSSE001_BoatDoorActivator",
        "form_id": "[0500081D]",
        "index": null,
        "type": "ACTI FULL",
        "original": "Dawnstar Docks",
        "string": "Muelles de Lucero del Alba"
    },
    {
        "editor_id": "ccKRTSSE001_DrumSource",
        "form_id": "[05000898]",
        "index": null,
        "type": "TACT FULL",
        "original": "Pit Bandit",
        "string": "Bandido del foso"
    },
    {
        "editor_id": "ccKRTSSE001_FerrymanRing",
        "form_id": "[05000FD2]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Ferryman's Ring",
        "string": "Anillo del barquero"
    },
    {
        "editor_id": "ccKRTSSE001_RingSeal",
        "form_id": "[05000A67]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Cuinanthil's Family Seal",
        "string": "Sello familiar de Cuinanthil"
    },
    {
        "editor_id": "ccKRTSSE001_GrandChampionHelmet",
        "form_id": "[05000CDC]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Grand Champion's Helm",
        "string": "Yelmo del gran campeón"
    },
    {
        "editor_id": "ccKRTSSE001_ClothesFarmBoots03",
        "form_id": "[05000F26]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Courier's Boots",
        "string": "Botas de mensajero"
    },
    {
        "editor_id": "ccKRTSSE001_DLC2ArmorNordicShield",
        "form_id": "[05000899]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Skull-Sabre Shield",
        "string": "Escudo de los Sable de Cráneo"
    },
    {
        "editor_id": "ccKRTSSE001_ClothesFarmClothes03",
        "form_id": "[05000F2C]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Courier's Clothes",
        "string": "Ropas de mensajero"
    },
    {
        "editor_id": "ccKRTSSE001_CourierOutfit",
        "form_id": "[05000A68]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Clothes",
        "string": "Atuendo"
    },
    {
        "editor_id": "ccKRTSSE001_QuestNote05",
        "form_id": "[05000A69]",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\">\r\nDear master,\r\n\r\nI have a bit of unfortunate news. While searching for the whereabouts of your brother Ernanthil, I discovered that your bodyguard, Inimoro, has been stealing from your coffers. \r\n\r\nI know you trust him with your life, so it must wound you dearly to hear this news. Still, as heir to your father's business and fortune, you must learn that even the staunchest of allies can be bewitched by the allure of coin. \r\n\r\nThat unpleasant news aside, I hope you are well. Please remember to write your mother, she misses you dearly.\r\n\r\nYour faithful charge,\r\nAlrano</font>",
        "string": "<font face=\"$HandwrittenFont\">\r\nQuerido amo:\r\n\r\nTengo una noticia desafortunada. Mientras investigaba el paradero de tu hermano Ernanthil, he descubierto que tu guardaespaldas, Inimoro, ha estado robando de tus arcas. \r\n\r\nSé que le confías tu vida, así que debe de ser un duro golpe recibir esta noticia. Sin embargo, como heredero del negocio y la fortuna de tu padre, debes aprender que incluso el aliado más fiel puede sucumbir al atractivo del oro. \r\n\r\nAparte de esta desagradable noticia, espero que estés bien. Recuerda escribir a tu madre, te echa mucho de menos.\r\n\r\nTu fiel siervo,\r\nAlrano</font>"
    },
    {
        "editor_id": "ccKRTSSE001_QuestNote09",
        "form_id": "[05000EB1]",
        "index": null,
        "type": "BOOK FULL",
        "original": "Fisherman's Note",
        "string": "Nota del pescador"
    },
    {
        "editor_id": "ccKRTSSE001_BittercupNote02",
        "form_id": "[05000F02]",
        "index": null,
        "type": "BOOK FULL",
        "original": "On the Bittercup",
        "string": "Sobre la copa amarga"
    },
    {
        "editor_id": "ccKRTSSE001_QuestNote04fem",
        "form_id": "[05000A6A]",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\">\r\nAll right, here's the plan. Take the letter and seal it with the ring. Then put on this courier's clothes and deliver it. I haven't seen too many female couriers around so it might be dicey, but it's all we got.\r\n\r\nStill, it should work so long as you talk like a bloody courier. I'm sure you've gotten enough letters to know how they speak. And if it don't work the first time, wait an hour, think about what you're gonna say, and try again. When it comes to poor folk, the Elf's got the memory of a goldfish.\r\n\r\nAnyways, once Cuinanthil reads the letter, he'll have his bodyguard arrested. He might even have him killed on the spot. Doesn't matter either way.\r\n\r\nKnowing him, the next thing he'll do is go straight for his treasure, to count every last coin and make sure it's all there. \r\n\r\nThen we just follow that snotty little spear polisher as he leads us straight to the gold.\r\n\r\n--E\r\n</font>",
        "string": "<font face=\"$HandwrittenFont\">\r\nVale, el plan es el siguiente. Coge la carta y séllala con el anillo. Luego ponte esta ropa de mensajero y entrégala. No he visto a muchas mensajeras, así que la cosa puede ser peliaguda, pero no tengo otra cosa.\r\n\r\nFuncionará siempre que no metas la pata y hables como un mensajero. Seguro que has recibido suficientes cartas como para saber cómo hablan. Y si a la primera no funciona, espera una hora, piensa en lo que vas a decir y prueba otra vez. Con los pobres, ese elfo tiene la misma memoria que un pez de colores.\r\n\r\nPero bueno, cuando Cuinanthil lea la carta, hará arrestar a su guardaespaldas. Puede que hasta lo mande ejecutar en el acto. Pero eso da igual.\r\n\r\nConociéndolo, lo siguiente que hará será ir directo a por su tesoro, a contar hasta la última moneda para ver que no falte nada.\r\n\r\nEntonces no tendremos más que seguir a ese estirado lustrelanzas directo hasta el oro.\r\n\r\n--E\r\n</font>"
    },
    {
        "editor_id": "ccKRTSSE001_QuestNote05",
        "form_id": "[05000A69]",
        "index": null,
        "type": "BOOK FULL",
        "original": "Letter from Cuinanthil's Steward",
        "string": "Carta del mayordomo de Cuinanthil"
    },
    {
        "editor_id": "ccKRTSSE001_QuestNote08b",
        "form_id": "[05000F1E]",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\">\r\nTo all adventurers,\r\n\r\nI offer you Kynareth's favor, in exchange for your help. There is a gravely ill man in my care at the Temple of Kynareth. Storms of ataxia have weakened his bones, and I fear their heavy rains will wash his life away.\r\n\r\nHe requires a special soup made of the fruit of an Ironwood tree, charred skeever hide, and salt. \r\n\r\nUnfortunately, the Ironwood trees, once a staple of Skyrim's forests, are all but extinct. Moreover, importing the fruit from orchards to the south has been difficult due to bandit raids and embargos from the war. Our first attempt at securing the ingredient was lost. As the man's fever progresses, I fear a second request will come far too late. \r\n\r\nI've heard from the ferrymen, however, that an Ironwood grows on an island to the north called Giant's Tooth, but duty bounds me to the temple. But if by chance the winds of Kynareth see fit to bring one to your shop, please deliver it to Whiterun as soon as you can. A man's life hangs in the balance.\r\n\r\nAcolyte Aldren\r\n</font>",
        "string": "<font face=\"$HandwrittenFont\">\r\nA todos los aventureros:\r\n\r\nOs ofrezco el favor de Kynareth a cambio de vuestra ayuda. Tengo a mi cargo a un hombre gravemente enfermo en el templo de Kynareth. Las tormentas de la ataxia han debilitado gravemente sus huesos, y temo que sus lluvias torrenciales arrastren con ellas su vida.\r\n\r\nNecesita tomar una sopa especial elaborada con fruto de árbol de hierro, piel de skeever chamuscada y sal.\r\n\r\nDesgraciadamente, este árbol que antaño abundaba en los bosques de Skyrim actualmente está extinguido. Además, resulta difícil importar los frutos de los huertos del sur debido a los ataques de los bandidos y a los embargos impuestos por la guerra. La primera vez que intentamos hacernos con el ingrediente, lo perdimos. Temo que, si lo solicitamos por segunda vez, llegará demasiado tarde. \r\n\r\nSin embargo, los barqueros dicen que hay un árbol de hierro que crece en una isla al norte, llamada Diente del Gigante. Mis obligaciones me impiden abandonar el templo, pero, si la casualidad quisiera que los vientos de Kynareth hicieran llegar uno a tu tienda, te ruego que lo envíes a Carrera Blanca en cuanto puedas. De ello depende la vida de un hombre.\r\n\r\nAcólito Aldren\r\n</font>"
    },
    {
        "editor_id": "ccKRTSSE001_QuestNote04fem",
        "form_id": "[05000A6A]",
        "index": null,
        "type": "BOOK FULL",
        "original": "Rogue's Instructions",
        "string": "Instrucciones del bandido"
    },
    {
        "editor_id": "ccKRTSSE001_QuestNote01",
        "form_id": "[05000D62]",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\">\r\nI was two days into my journey from Markarth when the ataxia struck. I thought if I bit down on a piece of cloth it would distract me from the pain, but eventually my joints could bear the weight no longer. \r\n\r\nI stopped at the Roadside Ruins looking for a place to rest. It was there, in the briars of an autumn fog, that I came across a strange altar rooted in the ground. Beside it stood an old woman, who I took for its keeper. \r\n\r\nTaking note of my apprehension, the old woman beckoned me forward. Wordlessly she raised her hand, and directed it toward the altar. She was asking me to choose.\r\n\r\nIn my travels I have passed through hagraven camps and seen many a twisted thing, but none like this. Placed in its gnarled hands were three empty bowls, and a cup to fill them. \r\n\r\nAt last the old woman spoke, with an accent I couldn't place. The first bowl, she said, would grant you power. The second would bring you fortune. The third, however, would offer you nothing at all. \r\n\r\nLooking back now, I can't tell you if any of this was real, or some hallucination I dreamt up to cope with the fever. Or it could be the altar was no different than a standing stone, a tribute to a god long forgotten. Still, I felt compelled to ask the woman how and where I would find my boon. She said it would come to me. \r\n\r\nUnfortunately, the ataxia has cursed me with sleeplessness. Worse yet, the disease has progressed to a point that I fear I will not live to see the outcome of my choice. A shame, as I wonder even now if I have made the right one.\r\n\r\n--Rulnik Wind-Strider\r\n</font>",
        "string": "<font face=\"$HandwrittenFont\">\r\nLlevaba dos días de viaje desde Markarth cuando empecé a sufrir la ataxia. Pensé que morder un pedazo de tela me distraería del dolor, pero al final mis articulaciones no soportaban más el peso. \r\n\r\nParé en las ruinas junto al camino, buscando un sitio donde descansar. Allí fue, entre la niebla otoñal, donde me topé con un extraño altar que surgía del suelo. Junto a mí había una anciana a quien tomé por guardiana del lugar.\r\n\r\nAl darse cuenta de mi aflicción, la anciana me indicó que me acercase. Sin mediar palabra, levantó la mano y la dirigió hacia el altar. Me estaba pidiendo que escogiese.\r\n\r\nEn mis viajes he pasado por campamentos de brujas cuervo y he visto muchas cosas extrañas, pero nada como esto. En sus manos nudosas había tres cuencos vacíos y una copa con que llenarlos. \r\n\r\nFinalmente, la anciana habló con un acento que no supe identificar. El primer cuenco, según me dijo, me daría poder. El segundo, fortuna. Sin embargo, me dijo que el tercero no me daría nada de nada. \r\n\r\nAl recordarlo ahora, no tengo claro si algo de aquello era real o si se trataba de una alucinación producida por la fiebre. O quizá el altar era igual que un menhir, un tributo a un dios olvidado mucho tiempo atrás. Aun así, no pude evitar preguntarle a la mujer cómo y dónde encontraría mi premio. Me dijo que este vendría a mí. \r\n\r\nDesgraciadamente, la ataxia me ha condenado al insomnio. Peor aún, la enfermedad ha avanzado hasta el punto de que temo que no sobreviviré para ver el resultado de mi elección. Es una lástima, puesto que aún me pregunto si escogí bien.\r\n\r\n--Rulnik Cabalgaviento\r\n</font>"
    },
    {
        "editor_id": "ccKRTSSE001_QuestNote03",
        "form_id": "[05000805]",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\">\r\nDon't be alarmed, but I've been following you. You might say I'm a fan of your work. But I also don't like doing business in person, so I slipped you this letter while you slept. Consider this job my apology for messing with your beauty rest.  \r\n\r\nDon't worry, this ain't some small time caper. There's enough clink in it to fill both our cups, if you're game.\r\n\r\nThe mark's a fat, milk-drinking noble who just arrived in Markarth. He's got one of those fancy High Elf names, Cuinanthil. Don't try to pronounce it, you'll just give yourself a headache. \r\n\r\nPoint is, he's so rich if you poke him he'll spit gems out his mouth. And I know for a fact he's stashed a large portion of his wealth in a vault somewhere in the Reach.\r\n\r\nProblem is, you can't get anywhere near him with his Dark Elf bodyguard by his side at all times. But the sellsword's got one weakness - sujamma from his homeland. So here's what I need you to do:\r\n\r\nFirst, take this vial and spike some sujamma at a cookpot, so the heat activates the poison. As for the sujamma itself, you can probably get a bottle on Solstheim, if none of the traders around here have it. A bit out of the way, but worth it. \r\n\r\nOnce the sujamma's spiked, convince the innkeeper at the Silver-Blood Inn to sell it. When the two stop by the inn, the drink will turn the Dunmer's insides out, and keep him at the bar for a good long while.\r\n\r\nOnce the bodyguard's out of the way, you'll be free to pick the other one's pockets. Take whatever you like, but what I need is his personal ring seal, the one he uses for letters.\r\n\r\nWhen you have the seal, go to the Warrens. I'll leave a note with further instructions outside the third door on your left.\r\n\r\n-- E</font>",
        "string": "<font face=\"$HandwrittenFont\">\r\nNo te asustes, pero te he estado siguiendo. Podría decirse que admiro tu trabajo. Pero no me gusta hablar de negocios en persona, así que te he dejado esta carta mientras dormías. Puedes tomarte este trabajo como una disculpa por perturbar tu sueño. \r\n\r\nNo te preocupes, no se trata de ninguna aventurilla de tres al cuarto. Si te animas, habrá oro de sobra para ambos.\r\n\r\nNuestro objetivo es un noble gordo y blandengue que acaba de llegar a Markarth. Tiene uno de esos nombres tan finos de alto elfo: Cuinanthil. No intentes pronunciarlo, acabarás con dolor de cabeza. \r\n\r\nLo que importa es que es tan rico que, si le das un ligero toque, le salen gemas por la boca. Y sé de buena tinta que ha escondido gran parte de su riqueza en una cámara, en alguna parte de la Cuenca.\r\n\r\nEl problema es que no hay forma de acercarse a él: tiene un guardaespaldas elfo oscuro del que no se separa nunca. Sin embargo, el mercenario tiene una debilidad: el sujamma de su tierra natal. Así que esto es lo que tienes que hacer:\r\n\r\nPrimero toma este frasco y viértelo junto con algo de sujamma en una olla, de manera que el calor active el veneno. Puedes conseguir el sujamma en Solstheim si no te lo vende ninguno de los comerciantes de por aquí. Está un poco apartado, pero el viaje vale la pena. \r\n\r\nUna vez que hayas envenenado el sujamma, convence al posadero de Sangre Argéntea para que lo venda. Cuando paren en la posada, la bebida le revolverá las tripas al dunmer, y este no podrá apartarse del bar durante un buen tiempo.\r\n\r\nUna vez que quites de en medio al guardaespaldas, podrás echarle mano al bolsillo del otro. Llévate todo lo que quieras, pero lo que necesito es el anillo con su sello personal, el que usa para las cartas.\r\n\r\nCuando tengas el sello, ve a las madrigueras. Te dejaré una nota con más instrucciones frente a la tercera puerta de la izquierda.\r\n\r\n-- E</font>"
    },
    {
        "editor_id": "ccKRTSSE001_QuestNote09",
        "form_id": "[05000EB1]",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\">\r\nThe nights are long here. The frost nips at your scales. But I've always been stubborn. Thick-shelled, as they say. So I've stuck to it.\r\n\r\nThe first days were the hardest. I dared not try and fish, with the giants lurking. But hunger makes brave hatchlings of us all, so I dove in, and found the waters calm.\r\n\r\nAs for the actual job, it has proven a tough egg to crack.\r\n\r\nThe ferryman did not lie when he said ironwood bark was as tough as a mammoth tusk. Ours is to wait for the smaller fruit to harvest.</font>",
        "string": "<font face=\"$HandwrittenFont\">\r\nAquí las noches son largas. La escarcha te mordisquea las escamas. Pero nunca me he echado atrás. Tengo el caparazón duro, como suele decirse. Así que he seguido adelante.\r\n\r\nLos primeros días fueron los peores. No me atrevía a pescar, con los gigantes acechando. Pero el hambre nos hace valientes, así que me sumergí y encontré las aguas calmadas.\r\n\r\nEl trabajo en sí ha resultado ser un huevo con la cáscara muy dura.\r\n\r\nEl barquero hablaba en serio: la corteza de árbol de hierro es dura como el colmillo de un mamut. Habrá que esperar para cosechar la fruta más pequeña.</font>"
    },
    {
        "editor_id": "ccKRTSSE001_QuestNote08a",
        "form_id": "[05000EB2]",
        "index": null,
        "type": "BOOK FULL",
        "original": "Note from the Temple of Kynareth",
        "string": "Nota del templo de Kynareth"
    },
    {
        "editor_id": "ccKRTSSE001_QuestNote07",
        "form_id": "[05000ADC]",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\">\r\nMy brother's always been the greedy sort. Offer him a slice and he'll take the whole pie, and worse yet, he'll act like he's doing you a favor.\r\n\r\nBut I always figured father would see through his lies. Never thought I'd be cut out of the will like some half-blood Orc's son. \r\n\r\nBut it's all right. It's a bit poetic in a sense. Father's favorite book was about the beggar named Eslaf. His old man left him nothing too, except what he was willing to take. Me, I'm gonna take it all.</font>",
        "string": "<font face=\"$HandwrittenFont\">\r\nMi hermano siempre fue avaricioso. Ve un trozo y quiere la tarta entera, y lo que es peor, se comporta como si te estuviera haciendo un favor.\r\n\r\nPero siempre me imaginé que nuestro padre sabría ver sus mentiras. Nunca pensé que me dejarían fuera del testamento, como si fuera el hijo de un orco mestizo. \r\n\r\nPero no pasa nada. En cierto modo es algo poético. El libro favorito de papá trataba sobre Eslaf el mendigo. A él su padre tampoco le dejaba nada, salvo lo que estuviera dispuesto a coger él. Yo pienso cogerlo todo.</font>"
    },
    {
        "editor_id": "ccKRTSSE001_QuestNote02",
        "form_id": "[05000D64]",
        "index": null,
        "type": "BOOK FULL",
        "original": "Prisoner's Note",
        "string": "Nota del prisionero"
    },
    {
        "editor_id": "ccKRTSSE001_QuestNote01",
        "form_id": "[05000D62]",
        "index": null,
        "type": "BOOK FULL",
        "original": "Mysterious Altar",
        "string": "Altar misterioso"
    },
    {
        "editor_id": "ccKRTSSE001_QuestNote06",
        "form_id": "[05000AAB]",
        "index": null,
        "type": "BOOK FULL",
        "original": "Cuinanthil's Journal",
        "string": "Diario de Cuinanthil"
    },
    {
        "editor_id": "ccKRTSSE001_QuestNote08",
        "form_id": "[05000E7D]",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\">\r\nTo all adventurers,\r\n\r\nI offer you Kynareth's favor, in exchange for your help. There is a gravely ill man in my care at the Temple of Kynareth. Storms of ataxia have weakened his bones, and I fear their heavy rains will wash his life away.\r\n\r\nHe requires a special soup made of the fruit of an Ironwood tree, charred skeever hide, and salt.\r\n\r\nUnfortunately, the Ironwood trees, once a staple of Skyrim's forests, are all but extinct. Moreover, importing the fruit from orchards to the south has been difficult due to bandit raids and embargos from the war. Our first attempt at securing the ingredient was lost. As the man's fever progresses, I fear a second request will come far too late. \r\n\r\nI've heard from the ferrymen, however, that an Ironwood grows on an island to the north called Giant's Tooth, but duty bounds me to the temple. But if by chance the winds of Kynareth see fit to bring one to your shop, please deliver it to Whiterun as soon as you can. A man's life hangs in the balance.\r\n\r\nDanica Pure-Spring\r\n</font>",
        "string": "<font face=\"$HandwrittenFont\">\r\nA todos los aventureros:\r\n\r\nOs ofrezco el favor de Kynareth a cambio de vuestra ayuda. Tengo a mi cargo a un hombre gravemente enfermo en el templo de Kynareth. Las tormentas de la ataxia han debilitado gravemente sus huesos, y temo que sus lluvias torrenciales arrastren con ellas su vida.\r\n\r\nNecesita tomar una sopa especial elaborada con fruto de árbol de hierro, piel de skeever chamuscada y sal.\r\n\r\nDesgraciadamente, este árbol que antaño abundaba en los bosques de Skyrim actualmente está extinguido. Además, resulta difícil importar los frutos de los huertos del sur debido a los ataques de los bandidos y a los embargos impuestos por la guerra. La primera vez que intentamos hacernos con el ingrediente, lo perdimos. Temo que, si lo solicitamos por segunda vez, llegará demasiado tarde. \r\n\r\nSin embargo, los barqueros dicen que hay un árbol de hierro que crece en una isla al norte, llamada Diente del Gigante. Mis obligaciones me impiden abandonar el templo, pero, si la casualidad quisiera que los vientos de Kynareth hicieran llegar uno a tu tienda, te ruego que lo envíes a Carrera Blanca en cuanto puedas. De ello depende la vida de un hombre.\r\n\r\nDanica Manantial Puro\r\n</font>"
    },
    {
        "editor_id": "ccKRTSSE001_QuestNote04",
        "form_id": "[05000804]",
        "index": null,
        "type": "BOOK FULL",
        "original": "Rogue's Instructions",
        "string": "Instrucciones del bandido"
    },
    {
        "editor_id": "ccKRTSSE001_QuestNote06",
        "form_id": "[05000AAB]",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\">\r\nThe deal with the Silver-Bloods has been fully consummated. The location of the vault is rather ingenious, hiding in plain sight amongst degenerates and thieves.\r\n\r\nIt tickles me to know they dream of wealth and fortune, never realizing only a single wall separates it from their soiled bedrolls. \r\n\r\nAs for security, there are two measures. The door is locked securely by key, but that would only embolden their curiosity. That is why as far as the locals know, it belongs to a beggar named Eslaf.\r\n\r\nNow if any of these gutter rats had even a modicum of intelligence, they would realize that Eslaf Erol is the name of a fictional prince who made his fortune from nothing.\r\n\r\nI too have worked from the ground up to achieve my current status. I have taken that which was to be divided, and multiplied it tenfold. \r\n\r\nAfter all, my brother Ernanthil is fortunate to have his life, he should not protest if I take everything else.</font>",
        "string": "<font face=\"$HandwrittenFont\">\r\nSe ha consumado el trato con los Sangre Argéntea. La catacumba está ingeniosamente ubicada, oculta a plena vista entre degenerados y ladrones.\r\n\r\nMe provoca cierto placer saber que sueñan con riquezas y fortuna sin darse cuenta de que entre estas y sus camastros mugrientos solo hay una pared. \r\n\r\nEn cuanto a la seguridad, hay dos medidas. La puerta está bien cerrada con llave, pero eso no haría más que avivar su curiosidad. Por eso, todos los lugareños piensan que tras ella vive un mendigo llamado Eslaf.\r\n\r\nSi alguna de estas ratas de alcantarilla tuviera un mínimo de inteligencia, se habrían dado cuenta de que Eslaf Erol es el nombre de un príncipe de fábula que hizo su fortuna de la nada.\r\n\r\nYo también salí de la nada para llegar hasta donde estoy ahora. He cogido lo que debía dividirse y lo he multiplicado por diez. \r\n\r\nDespués de todo, mi hermano Ernanthil tiene suerte de conservar la vida, no debería protestar si me llevo todo lo demás.</font>"
    },
    {
        "editor_id": "ccKRTSSE001_QuestNote07",
        "form_id": "[05000ADC]",
        "index": null,
        "type": "BOOK FULL",
        "original": "Ernanthil's Journal",
        "string": "Diario de Ernanthil"
    },
    {
        "editor_id": "ccKRTSSE001_QuestNote08",
        "form_id": "[05000E7D]",
        "index": null,
        "type": "BOOK FULL",
        "original": "Note from the Temple of Kynareth",
        "string": "Nota del templo de Kynareth"
    },
    {
        "editor_id": "ccKRTSSE001_SpellTomeTransmuteOreMineral",
        "form_id": "[05000CE1]",
        "index": null,
        "type": "BOOK FULL",
        "original": "Spell Tome: Master Transmute",
        "string": "Grimorio: Transmutación magistral"
    },
    {
        "editor_id": "ccKRTSSE001_SpellTomeTransmuteOreMineral",
        "form_id": "[05000CE1]",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face'$HandwrittenFont'><font size='40'><p align='center'>\r\nEquilibrium",
        "string": "<font face'$HandwrittenFont'><font size='40'><p align='center'>\r\nEquilibrio"
    },
    {
        "editor_id": "ccKRTSSE001_QuestNote08b",
        "form_id": "[05000F1E]",
        "index": null,
        "type": "BOOK FULL",
        "original": "Note from the Temple of Kynareth",
        "string": "Nota del templo de Kynareth"
    },
    {
        "editor_id": "ccKRTSSE001_QuestNote08a",
        "form_id": "[05000EB2]",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\">\r\n<Alias=Player>,\r\n\r\nThe winds have turned again, and I am in need of your help once more. There is a gravely ill man in my care at the Temple of Kynareth. Storms of ataxia have weakened his bones, and I fear their heavy rains will wash his life away.\r\n\r\nHe requires a special soup made of the fruit of an Ironwood tree, charred skeever hide, and salt. \r\n\r\nUnfortunately, the Ironwood trees, once a staple of Skyrim's forests, are all but extinct. Moreover, importing the fruit from orchards to the south has been difficult due to bandit raids and embargos from the war. Our first attempt at securing the ingredient was lost. As the man's fever progresses, I fear a second request will come far too late. \r\n\r\nI've heard from the ferrymen, however, that an Ironwood grows on an island to the north called Giant's Tooth, but duty bounds me to the temple. But if by chance the winds of Kynareth see fit to bring one to your shop, please deliver it to Whiterun as soon as you can. A man's life hangs in the balance.\r\n\r\nDanica Pure-Spring</font>",
        "string": "<font face=\"$HandwrittenFont\">\r\n<Alias=Player>:\r\n\r\nLos vientos han vuelto a cambiar, y necesito tu ayuda una vez más. Tengo a mi cargo a un hombre gravemente enfermo en el templo de Kynareth. Las tormentas de la ataxia han debilitado gravemente sus huesos, y temo que sus lluvias torrenciales arrastren con ellas su vida.\r\n\r\nNecesita tomar una sopa especial elaborada con fruto de árbol de hierro, piel de skeever chamuscada y sal.\r\n\r\nDesgraciadamente, este árbol que antaño abundaba en los bosques de Skyrim actualmente está extinguido. Además, resulta difícil importar los frutos de los huertos del sur debido a los ataques de los bandidos y a los embargos impuestos por la guerra. La primera vez que intentamos hacernos con el ingrediente, lo perdimos. Temo que, si lo solicitamos por segunda vez, llegará demasiado tarde. \r\n\r\nSin embargo, los barqueros dicen que hay un árbol de hierro que crece en una isla al norte, llamada Diente del Gigante. Mis obligaciones me impiden abandonar el templo, pero, si la casualidad quisiera que los vientos de Kynareth hicieran llegar uno a tu tienda, te ruego que lo envíes a Carrera Blanca en cuanto puedas. De ello depende la vida de un hombre.\r\n\r\nDanica Manantial Puro</font>"
    },
    {
        "editor_id": "ccKRTSSE001_BittercupNote",
        "form_id": "[05000A25]",
        "index": null,
        "type": "BOOK FULL",
        "original": "Pit Fighter's Note",
        "string": "Nota del luchador del foso"
    },
    {
        "editor_id": "ccKRTSSE001_BittercupNote02",
        "form_id": "[05000F02]",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\" size=\"20\">\r\nThis cup has passed through many hands, and has brought out the best and the worst in those who imbibe it. Drink its nectar and it will do the same to you.\r\n\r\n-- CV</font>",
        "string": "<font face=\"$HandwrittenFont\" size=\"20\">\r\nEsta copa ha pasado por muchas manos, y ha sacado lo mejor y lo peor de quienes la han usado. Bebe su néctar y lo mismo te sucederá a ti.\r\n\r\n-- CV</font>"
    },
    {
        "editor_id": "ccKRTSSE001_QuestNote02",
        "form_id": "[05000D64]",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\">\r\nI don't know how I became a prisoner here, but the bandits say I have one of two options. Fight for my freedom, or get sold to slavers.\r\n\r\nI'm not sure who or what it is I have to fight, but I doubt it's gonna be fair. The Pit Champion's got this big, powerful meat cutter on her back. Meanwhile they left me an iron sword so old it had mushrooms growing on it.\r\n\r\nMaybe one of the other poor sods who've fought before me has something that isn't completely useless. If these pit fighters killed a soldier or two, I'm guessing they didn't bother cleaning up the mess. \r\n\r\nBut seeing as this whole thing is rigged, I'm not sure winning will do me much good anyway.</font>",
        "string": "<font face=\"$HandwrittenFont\">\r\nNo tengo claro cómo llegaron a aprisionarme aquí, pero los bandidos dicen que tengo dos opciones: luchar por mi libertad o que me vendan a los esclavistas.\r\n\r\nNo sé muy bien con quién o con qué he de luchar, pero no creo que vaya a ser un combate justo. La campeona lleva a la espalda una cortadora de carne enorme y peligrosa, mientras que a mí me han dado una espada de hierro tan vieja que tiene hongos.\r\n\r\nA lo mejor alguno de los desgraciados que lucharon antes que yo dejó algo que no sea totalmente inútil. Si estos luchadores del foso mataron a algún soldado, imagino que no se molestarían en retirar los restos. \r\n\r\nPero en vista de cómo está amañado todo esto, no creo que ganar me vaya a servir de mucho.</font>"
    },
    {
        "editor_id": "ccKRTSSE001_QuestNote04",
        "form_id": "[05000804]",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\">\r\nAll right, here's the plan. Take the letter and seal it with the ring. Then put on this courier's clothes and deliver it.\r\n\r\nMake sure you look and talk like a bloody courier. I'm sure you've gotten enough letters to know how they speak. And if it don't work the first time, wait an hour, think about what you're gonna say, and try again. When it comes to poor folk, the Elf's got the memory of a goldfish.\r\n\r\nAnyways, the letter will say Inimoro's been stealing from his boss, and the seal will prove it's real. Once Cuinanthil reads the letter, he'll have the Dunmer arrested. He might even have him killed. Doesn't matter either way.\r\n\r\nKnowing him, the next thing he'll do is go straight for his treasure, to count every last coin and make sure it's all there. \r\n\r\nThen we just follow that snotty little spear polisher as he leads us straight to the gold.\r\n\r\n--E</font>",
        "string": "<font face=\"$HandwrittenFont\">\r\nVale, el plan es el siguiente. Coge la carta y séllala con el anillo. Luego ponte esta ropa de mensajero y entrégala.\r\n\r\nNo metas la pata, tienes que parecer un mensajero y hablar como uno de ellos. Seguro que has recibido suficientes cartas como para saber cómo hablan. Y si a la primera no funciona, espera una hora, piensa en lo que vas a decir y prueba otra vez. Con los pobres, ese elfo tiene la misma memoria que un pez de colores.\r\n\r\nPero bueno, la carta dirá que Inimoro ha estado robando a su jefe, y el sello demostrará que es auténtica. Cuando Cuinanthil lea la carta, hará arrestar al dunmer. Puede que hasta lo mande ejecutar. Pero eso da igual.\r\n\r\nConociéndolo, lo siguiente que hará será ir directo a por su tesoro, a contar hasta la última moneda para ver que no falte nada.\r\n\r\nEntonces no tendremos más que seguir a ese estirado lustrelanzas directo hasta el oro.\r\n\r\n--E</font>"
    },
    {
        "editor_id": "ccKRTSSE001_QuestNote03",
        "form_id": "[05000805]",
        "index": null,
        "type": "BOOK FULL",
        "original": "Rogue's Job Offer",
        "string": "Oferta de trabajo del bandido"
    },
    {
        "editor_id": "ccKRTSSE001_BittercupNote",
        "form_id": "[05000A25]",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\" size=\"20\">\r\nA hag handed me this cup, saying it would bring out the best and the worst in me. I wasn't sure about that part, but I do like shiny clink, so I took it off her hands.\r\n\r\nBesides, I think this hag was half blind and fully empty in the head. This wasn't no cup. It looks more like a trophy to me.\r\n\r\nSo I got to thinking, being the idea guy that I am, if some pit dog goes through all the trouble of becoming champion, we should give them this cup, with a ceremony and a feast and such. Maybe even carve their name into it. Then I pitched my idea to the boss, thinking she'd love it. \r\n\r\nBut instead she got real mad, stomped on my bunions, and made me scrub the privy for even entertaining the idea before taking the cup for herself.\r\n\r\nNext thing I know, I'm down in the dungeon, washing a particularly foul smelling bucket, that it hits me again. In order to be the champion, you'd have to kill the boss first. It's no wonder she was so mad. \r\n\r\nI guess the old hag was right after all. Turned out it was the best and worst idea all at once.</font>",
        "string": "<font face=\"$HandwrittenFont\" size=\"20\">\r\nUna vieja bruja me dio una copa y me dijo que esta sacaría lo mejor y lo peor que había en mí. Esto último no lo tenía muy claro, pero me gustan las cosas que brillan, así que la acepté.\r\n\r\nAdemás, creo que la vieja estaba medio ciega y tenía la cabeza vacía del todo. No era ninguna copa. A mí me parece más bien un trofeo.\r\n\r\nPor eso, me puse a pensar (porque soy un tipo que piensa mucho) que, si algún luchador del foso se toma la molestia de llegar a convertirse en campeón, deberíamos darle esta copa, con una ceremonia, un festín y demás. Quizá podríamos grabar en ella su nombre. Le sugerí mi idea a la jefa, pensando que le encantaría. \r\n\r\nPero nada de eso, se puso como una fiera, me dio un pisotón en los juanetes y me hizo limpiar el baño solo por pensarlo. Después se fue con la copa.\r\n\r\nLuego estoy en la mazmorra, lavando un cubo que olía especialmente mal, y entonces es cuando me doy cuenta. Para ser campeón, antes habría que matar a la jefa. No me extraña que se enfadase tanto.\r\n\r\nSupongo que la vieja bruja al final tenía razón. Resulta que era la mejor y la peor idea a la vez.</font>"
    },
    {
        "editor_id": "ccKRTSSE001_DweDoorSmall01",
        "form_id": "[05000B1F]",
        "index": null,
        "type": "DOOR FULL",
        "original": "Door to Eslaf's Room",
        "string": "Puerta a la habitación de Eslaf"
    },
    {
        "editor_id": "ccKRTSSE001_DweDoorSmall01Load",
        "form_id": "[05000B1C]",
        "index": null,
        "type": "DOOR FULL",
        "original": "Door",
        "string": "Puerta"
    },
    {
        "editor_id": "ccKRTSSE001_ImpDoorExtHoleDoorLoad01",
        "form_id": "[020153C1]",
        "index": null,
        "type": "DOOR FULL",
        "original": "Wooden Door",
        "string": "Puerta de madera"
    },
    {
        "editor_id": "ccKRTSSE001_SaltPile",
        "form_id": "[05000F86]",
        "index": null,
        "type": "INGR FULL",
        "original": "Healing Salts",
        "string": "Sales curativas"
    },
    {
        "editor_id": "ccKRTSSE001_IronwoodNut",
        "form_id": "[05000F0F]",
        "index": null,
        "type": "INGR FULL",
        "original": "Ironwood Fruit",
        "string": "Fruto de árbol de hierro"
    },
    {
        "editor_id": "ccKRTSSE001_emptyBittercup",
        "form_id": "[05000A6B]",
        "index": null,
        "type": "MISC FULL",
        "original": "Empty Bittercup",
        "string": "Copa amarga vacía"
    },
    {
        "editor_id": "ccKRTSSE001_HiddenIronwoodNutSoup",
        "form_id": "[05000F80]",
        "index": null,
        "type": "MISC FULL",
        "original": "Ironwood Soup Elixir",
        "string": "Elixir de sopa de árbol de hierro"
    },
    {
        "editor_id": "ccKRTSSE001_SujammaPoisonHidden",
        "form_id": "[05000F89]",
        "index": null,
        "type": "MISC FULL",
        "original": "Spiked Vial",
        "string": "Frasco envenenado"
    },
    {
        "editor_id": "ccKRTSSE001_HiddenIronwoodSaltPile",
        "form_id": "[05000F0C]",
        "index": null,
        "type": "MISC FULL",
        "original": "Charred Skeever Hide",
        "string": "Piel de skeever chamuscado"
    },
    {
        "editor_id": "ccKRTSSE001_SujammaPoison",
        "form_id": "[05000F04]",
        "index": null,
        "type": "MISC FULL",
        "original": "Spiked Vial",
        "string": "Frasco envenenado"
    },
    {
        "editor_id": "ccKRTSSE001_MysteriousPotion",
        "form_id": "[05000806]",
        "index": null,
        "type": "MISC FULL",
        "original": "Mysterious Potion",
        "string": "Poción misteriosa"
    },
    {
        "editor_id": "ccKRTSSE001_HiddenIronwoodNut",
        "form_id": "[05000F7E]",
        "index": null,
        "type": "MISC FULL",
        "original": "Ironwood Fruit",
        "string": "Fruto de árbol de hierro"
    },
    {
        "editor_id": "ccKRTSSE001_FerryToken",
        "form_id": "[0500081A]",
        "index": null,
        "type": "MISC FULL",
        "original": "Ferry Token",
        "string": "Pase para el transbordador"
    },
    {
        "editor_id": "ccKRTSSE001_IronwoodNutFlora",
        "form_id": "[05000F88]",
        "index": null,
        "type": "TREE FULL",
        "original": "Ironwood Fruit",
        "string": "Fruto de árbol de hierro"
    },
    {
        "editor_id": "ccKRTSSE001_RedDiamondGladius",
        "form_id": "[05000807]",
        "index": null,
        "type": "WEAP FULL",
        "original": "Grand Champion's Sword",
        "string": "Espada del gran campeón"
    },
    {
        "editor_id": "ccKRTSSE001_DLC2NordicDagger",
        "form_id": "[05000ECE]",
        "index": null,
        "type": "WEAP FULL",
        "original": "Rulnik's Dagger",
        "string": "Daga de Rulnik"
    },
    {
        "editor_id": "ccKRTSSE001_CourierNPC",
        "form_id": "[05000A6C]",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Courier",
        "string": "Mensajero"
    },
    {
        "editor_id": "ccKRTSSE001_CourierFemale",
        "form_id": "[05000ADE]",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Courier",
        "string": "Mensajero"
    },
    {
        "editor_id": "ccKRTSSE001_FerrymanDawnstar",
        "form_id": "[05000B1E]",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Harlaug",
        "string": "Harlaug"
    },
    {
        "editor_id": "ccKRTSSE001_Acolyte",
        "form_id": "[0500081B]",
        "index": null,
        "type": "NPC_ SHRT",
        "original": "Aldren",
        "string": "Aldren"
    },
    {
        "editor_id": "ccKRTSSE001_PitFighter",
        "form_id": "[05000809]",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Pit Fighter",
        "string": "Luchador del foso"
    },
    {
        "editor_id": "ccKRTSSE001_Cuinanthil",
        "form_id": "[05000808]",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Cuinanthil",
        "string": "Cuinanthil"
    },
    {
        "editor_id": "ccKRTSSE001_Inimoro",
        "form_id": "[05000A94]",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Inimoro",
        "string": "Inimoro"
    },
    {
        "editor_id": "ccKRTSSE001_WindhelmPitMelee",
        "form_id": "[05000985]",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Pit Bandit",
        "string": "Bandido del foso"
    },
    {
        "editor_id": "ccKRTSSE001_ArgonianAcolyte",
        "form_id": "[05000EAA]",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Fisherman",
        "string": "Pescador"
    },
    {
        "editor_id": "ccKRTSSE001_Rulnik",
        "form_id": "[0500080A]",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Rulnik Wind-Strider",
        "string": "Rulnik Cabalgaviento"
    },
    {
        "editor_id": "ccKRTSSE001_Neski",
        "form_id": "[05000817]",
        "index": null,
        "type": "NPC_ SHRT",
        "original": "Neski",
        "string": "Neski"
    },
    {
        "editor_id": "ccKRTSSE001_CourierEmpty",
        "form_id": "[05000ABF]",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Courier",
        "string": "Mensajero"
    },
    {
        "editor_id": "ccKRTSSE001_Rulnik",
        "form_id": "[0500080A]",
        "index": null,
        "type": "NPC_ SHRT",
        "original": "Rulnik",
        "string": "Rulnik"
    },
    {
        "editor_id": "ccKRTSSE001_Neski",
        "form_id": "[05000817]",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Neski Skull-Sabre",
        "string": "Neski Sable de Cráneo"
    },
    {
        "editor_id": "ccKRTSSE001_FerrymanDawnstarBACKUP",
        "form_id": "[05000FD1]",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Ysleif",
        "string": "Ysleif"
    },
    {
        "editor_id": "ccKRTSSE001_Ernanthil",
        "form_id": "[05000AB9]",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Ernanthil",
        "string": "Ernanthil"
    },
    {
        "editor_id": "ccKRTSSE001_WindhelmPitMissile",
        "form_id": "[05000C2B]",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Pit Bandit",
        "string": "Bandido del foso"
    },
    {
        "editor_id": "ccKRTSSE001_Acolyte",
        "form_id": "[0500081B]",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Acolyte Aldren",
        "string": "Acólito Aldren"
    },
    {
        "editor_id": "ccKRTSSE001_QP_Key",
        "form_id": "[05000A89]",
        "index": null,
        "type": "KEYM FULL",
        "original": "Pit Key",
        "string": "Llave del foso"
    },
    {
        "editor_id": "ccKRTSSE001_QF_Key",
        "form_id": "[05000AE3]",
        "index": null,
        "type": "KEYM FULL",
        "original": "Key to Eslaf's Room",
        "string": "Llave de la habitación de Eslaf"
    },
    {
        "editor_id": "ccKRTSSE001_DLC2Sujamma",
        "form_id": "[05000A6D]",
        "index": null,
        "type": "ALCH FULL",
        "original": "Spiked Sujamma",
        "string": "Sujamma envenenado"
    },
    {
        "editor_id": "ccKRTSSE001_IronwoodNutSoupfakeHEAL",
        "form_id": "[05000F93]",
        "index": null,
        "type": "ALCH FULL",
        "original": "Ironwood Soup",
        "string": "Sopa de árbol de hierro"
    },
    {
        "editor_id": "ccKRTSSE001_IronwoodNutSoupHOT",
        "form_id": "[05000CE5]",
        "index": null,
        "type": "ALCH FULL",
        "original": "Hot Ironwood Soup",
        "string": "Sopa de árbol de hierro caliente"
    },
    {
        "editor_id": "ccKRTSSE001_IronwoodNutSoupHEAL",
        "form_id": "[05000F87]",
        "index": null,
        "type": "ALCH FULL",
        "original": "Ironwood Soup",
        "string": "Sopa de árbol de hierro"
    },
    {
        "editor_id": "ccKRTSSE001_DLC1BloodPotion",
        "form_id": "[05000811]",
        "index": null,
        "type": "ALCH FULL",
        "original": "Potion of Blood",
        "string": "Poción de sangre"
    },
    {
        "editor_id": "ccKRTSSE001_Bittercup",
        "form_id": "[05000810]",
        "index": null,
        "type": "ALCH FULL",
        "original": "Bittercup",
        "string": "Copa amarga"
    },
    {
        "editor_id": "ccKRTSSE001QPInterior01",
        "form_id": "[01002FD6]",
        "index": null,
        "type": "CELL FULL",
        "original": "The Pit Dungeon",
        "string": "La mazmorra del foso"
    },
    {
        "editor_id": "ccKRTSSE001QFInterior01",
        "form_id": "[01002FD7]",
        "index": null,
        "type": "CELL FULL",
        "original": "Eslaf's Room",
        "string": "Habitación de Eslaf"
    },
    {
        "editor_id": "MarkarthWarrens",
        "form_id": "[00016D72]",
        "index": null,
        "type": "CELL FULL",
        "original": "The Warrens",
        "string": "Las madrigueras"
    },
    {
        "editor_id": "MarkarthSilverBloodInn",
        "form_id": "[00016DFE]",
        "index": null,
        "type": "CELL FULL",
        "original": "Silver-Blood Inn",
        "string": "Posada Sangre Argéntea"
    },
    {
        "editor_id": "ccKRTSSE001QPInterior03",
        "form_id": "[01002FD4]",
        "index": null,
        "type": "CELL FULL",
        "original": "Watchtower Barracks",
        "string": "Cuarteles de la torre de guardia"
    },
    {
        "editor_id": "FalkreathDeadMansDrink",
        "form_id": "[0003A184]",
        "index": null,
        "type": "CELL FULL",
        "original": "Dead Man's Drink",
        "string": "El trago del finado"
    },
    {
        "editor_id": "ccKRTSSE001QNInterior01",
        "form_id": "[01002FD8]",
        "index": null,
        "type": "CELL FULL",
        "original": "Iron Tusk Cave",
        "string": "Cueva del colmillo de hierro"
    },
    {
        "editor_id": "ccKRTSSE001QPInterior02",
        "form_id": "[01002FD5]",
        "index": null,
        "type": "CELL FULL",
        "original": "The Pit",
        "string": "El foso"
    },
    {
        "editor_id": "WhiterunTempleofKynareth",
        "form_id": "[000165A7]",
        "index": null,
        "type": "CELL FULL",
        "original": "Temple of Kynareth",
        "string": "Templo de Kynareth"
    },
    {
        "editor_id": "DawnstarMortarandPestle",
        "form_id": "[00013A86]",
        "index": null,
        "type": "CELL FULL",
        "original": "The Mortar and Pestle",
        "string": "El mazo y el mortero"
    },
    {
        "editor_id": "Tamriel",
        "form_id": "[0000003C]",
        "index": null,
        "type": "WRLD FULL",
        "original": "Skyrim",
        "string": "Skyrim"
    },
    {
        "editor_id": "ccKRTSSE001QNWorld",
        "form_id": "[05000A5F]",
        "index": null,
        "type": "WRLD FULL",
        "original": "Giant's Tooth",
        "string": "Diente del Gigante"
    },
    {
        "editor_id": "MarkarthWorld",
        "form_id": "[00016D71]",
        "index": null,
        "type": "WRLD FULL",
        "original": "Markarth",
        "string": "Markarth"
    },
    {
        "editor_id": null,
        "form_id": "[05000E7C]",
        "index": null,
        "type": "REFR FULL",
        "original": "Giant's Tooth",
        "string": "Diente del Gigante"
    },
    {
        "editor_id": "ccKRTSSE001_zQuestBranch1TopicB",
        "form_id": "[05000F51]",
        "index": null,
        "type": "DIAL FULL",
        "original": "I'll give it to you, but not for free.",
        "string": "Te lo doy, pero no va a ser gratis."
    },
    {
        "editor_id": null,
        "form_id": "[05000AB6]",
        "index": null,
        "type": "INFO RNAM",
        "original": "This note mentions you by name. (Persuade)",
        "string": "En esta nota se habla sobre ti. (Persuadir)"
    },
    {
        "editor_id": "ccKRTSSE001_DialogueFollowerBranch01TopicD",
        "form_id": "[05000EF3]",
        "index": null,
        "type": "DIAL FULL",
        "original": "I'm curious what would've happened had I chose differently.",
        "string": "Me pregunto qué habría pasado si hubiese escogido otra cosa."
    },
    {
        "editor_id": "ccKRTSSE001_QF_QuestCompleteTopicA",
        "form_id": "[05000ACA]",
        "index": null,
        "type": "DIAL FULL",
        "original": "Don't mention it.",
        "string": "De nada."
    },
    {
        "editor_id": "ccKRTSSE001_DialogueFollowerBranch01TopicE",
        "form_id": "[05000EF4]",
        "index": null,
        "type": "DIAL FULL",
        "original": "I don't have any thoughts either way. ",
        "string": "En cualquier caso, no sé qué pensar. "
    },
    {
        "editor_id": "ccKRTSSE001_DialogueFollowerBranch01TopicA",
        "form_id": "[05000EED]",
        "index": null,
        "type": "DIAL FULL",
        "original": "ccKRTSSE001_DialogueFollowerBranch01TopicA",
        "string": "ccKRTSSE001_DialogueFollowerBranch01TopicA"
    },
    {
        "editor_id": "ccKRTSSE001_DialogueFollowerBranch01TopicB",
        "form_id": "[05000EF1]",
        "index": null,
        "type": "DIAL FULL",
        "original": "The altar was a blessing. It helped me save you.",
        "string": "El altar era una bendición. Gracias a él he podido salvarte."
    },
    {
        "editor_id": null,
        "form_id": "[05000AB5]",
        "index": null,
        "type": "INFO RNAM",
        "original": "Goodbye.",
        "string": "Adiós."
    },
    {
        "editor_id": "ccKRTSSE001_QF_Branch1TopicC",
        "form_id": "[05000A84]",
        "index": null,
        "type": "DIAL FULL",
        "original": "Um...I didn't work out that part of my lie yet.",
        "string": "Em... Todavía no he pensado mi parte de la mentira."
    },
    {
        "editor_id": null,
        "form_id": "[05000AD8]",
        "index": null,
        "type": "INFO RNAM",
        "original": "In this note the thief mentions you by name. (Persuade)",
        "string": "En esta nota el ladrón habla sobre ti. (Persuadir)"
    },
    {
        "editor_id": null,
        "form_id": "[05000FD9]",
        "index": null,
        "type": "INFO RNAM",
        "original": "I want to go back to Giant's Tooth. (<Global=DLC1FerryCostSmall> gold)",
        "string": "Quiero volver a Diente del Gigante. (<Global=DLC1FerryCostSmall> de oro)"
    },
    {
        "editor_id": "ccKRTSSE001_QF_Courier01Topic",
        "form_id": "[05000AE7]",
        "index": null,
        "type": "DIAL FULL",
        "original": "Hello. I am a courier. I deliver letters. It is totally what I do.",
        "string": "Hola. Soy mensajero. Llevo cartas. A eso me dedico, sí."
    },
    {
        "editor_id": "ccKRTSSE001_DLC1Branch01Topic",
        "form_id": "[05000A7D]",
        "index": null,
        "type": "DIAL FULL",
        "original": "I need safe passage to Giant's Tooth. (<Global=DLC1FerryCostSmall> gold)",
        "string": "Necesito llegar a Diente del Gigante. (<Global=DLC1FerryCostSmall> de oro)"
    },
    {
        "editor_id": null,
        "form_id": "[05000AE8]",
        "index": null,
        "type": "INFO RNAM",
        "original": "Greetings, I'm with the courier service.",
        "string": "Saludos, trabajo en el servicio de mensajeros."
    },
    {
        "editor_id": "ccKRTSSE001_QF_Branch4Topic",
        "form_id": "[05000AA1]",
        "index": null,
        "type": "DIAL FULL",
        "original": "Someone is trying to rob you. I have proof.",
        "string": "Alguien intenta robarte. Tengo pruebas."
    },
    {
        "editor_id": "ccKRTSSE001_QF_Courier02TopicC",
        "form_id": "[05000AF6]",
        "index": null,
        "type": "DIAL FULL",
        "original": "This missive is for you.",
        "string": "Esta misiva es para ti."
    },
    {
        "editor_id": "ccKRTSSE001_DialogueFollowerBranch01Topic",
        "form_id": "[05000EEB]",
        "index": null,
        "type": "DIAL FULL",
        "original": "I found this journal in Falkreath. Is it yours?",
        "string": "He encontrado este diario en Falkreath. ¿Es tuyo?"
    },
    {
        "editor_id": "ccKRTSSE001_zQuestBTopicC",
        "form_id": "[05000ED7]",
        "index": null,
        "type": "DIAL FULL",
        "original": "The healers at the temple deserve most of the credit.",
        "string": "La mayor parte del mérito es de los sanadores del templo."
    },
    {
        "editor_id": "ccKRTSSE001_zQuestBranch1TopicA",
        "form_id": "[05000F4F]",
        "index": null,
        "type": "DIAL FULL",
        "original": "Here you are.",
        "string": "Aquí tienes."
    },
    {
        "editor_id": "ccKRTSSE001_QF_Courier03Topic",
        "form_id": "[05000AEC]",
        "index": null,
        "type": "DIAL FULL",
        "original": "I've been searching for something. You.",
        "string": "He estado buscando a alguien. A ti."
    },
    {
        "editor_id": "ccKRTSSE001_QF_Courier02TopicE",
        "form_id": "[05000AF8]",
        "index": null,
        "type": "DIAL FULL",
        "original": "I believe I'm supposed to hand you this letter.",
        "string": "Creo que tengo que darte esta carta."
    },
    {
        "editor_id": "ccKRTSSE001_zQuestBTopicB",
        "form_id": "[05000ED3]",
        "index": null,
        "type": "DIAL FULL",
        "original": "It's all right. You've got the rest of your life to repay me.",
        "string": "No pasa nada. Tienes el resto de tu vida para devolverme el favor."
    },
    {
        "editor_id": null,
        "form_id": "[05000AB7]",
        "index": null,
        "type": "INFO RNAM",
        "original": "On second thought, never mind.",
        "string": "Pensándolo mejor, da igual."
    },
    {
        "editor_id": null,
        "form_id": "[05000AA6]",
        "index": null,
        "type": "INFO RNAM",
        "original": "This note mentions the Warrens. If we hurry, we might catch him. (Persuade)",
        "string": "En esta nota se mencionan las madrigueras. Si nos damos prisa, quizá podamos atraparlo. (Persuadir)"
    },
    {
        "editor_id": null,
        "form_id": "[05000AD9]",
        "index": null,
        "type": "INFO RNAM",
        "original": "This note mentions you by name. (Persuade)",
        "string": "En esta nota se habla sobre ti. (Persuadir)"
    },
    {
        "editor_id": "ccKRTSSE001_QF_QuestCompleteTopicE",
        "form_id": "[05000ACE]",
        "index": null,
        "type": "DIAL FULL",
        "original": "Don't waste the life I've given you.",
        "string": "No malgastes la vida que te he dado."
    },
    {
        "editor_id": null,
        "form_id": "[05000B6A]",
        "index": null,
        "type": "INFO RNAM",
        "original": "I still have questions.",
        "string": "Todavía tengo preguntas."
    },
    {
        "editor_id": null,
        "form_id": "[05000B6C]",
        "index": null,
        "type": "INFO RNAM",
        "original": "I think I'll just kill you and take it all.",
        "string": "Creo que voy a matarte y a quedarme con todo."
    },
    {
        "editor_id": "ccKRTSSE001_QF_QuestCompleteTopicD",
        "form_id": "[05000ACD]",
        "index": null,
        "type": "DIAL FULL",
        "original": "I guess that means we're best friends now.",
        "string": "Entonces supongo que ahora eres mi mejor amigo."
    },
    {
        "editor_id": null,
        "form_id": "[05000C18]",
        "index": null,
        "type": "INFO RNAM",
        "original": "It was a pleasure working with you.",
        "string": "Ha sido un placer trabajar contigo."
    },
    {
        "editor_id": "ccKRTSSE001_zQuestBTopicA",
        "form_id": "[05000ED1]",
        "index": null,
        "type": "DIAL FULL",
        "original": "It was nothing. I'm just glad you're okay.",
        "string": "No ha sido nada. Me alegro de que estés bien."
    },
    {
        "editor_id": "ccKRTSSE001_QF_Branch1Topic",
        "form_id": "[05000A76]",
        "index": null,
        "type": "DIAL FULL",
        "original": "Would you consider selling sujamma? I have a bottle your customers can sample.",
        "string": "¿Has pensado en vender sujamma? Tengo una botella que pueden probar tus clientes."
    },
    {
        "editor_id": "ccKRTSSE001_zQuestBTopicD",
        "form_id": "[05000EDA]",
        "index": null,
        "type": "DIAL FULL",
        "original": "Ysmir's blessing is worthless to me, but okay.",
        "string": "La bendición de Ysmir no me sirve de nada, pero vale."
    },
    {
        "editor_id": "ccKRTSSE001_zQuestBranch1Topic",
        "form_id": "[05000F34]",
        "index": null,
        "type": "DIAL FULL",
        "original": "I have the Ironwood Soup you're looking for.",
        "string": "Tengo la sopa de árbol de hierro."
    },
    {
        "editor_id": "ccKRTSSE001_QF_Branch1TopicE",
        "form_id": "[05000A88]",
        "index": null,
        "type": "DIAL FULL",
        "original": "Fifty gold. This is rare sujamma imported from Morrowind. (Persuade)",
        "string": "Cincuenta monedas de oro. Es un sujamma muy raro, importado de Morrowind. (Persuadir)"
    },
    {
        "editor_id": "ccKRTSSE001_DialogueFollowerBranch01TopicC",
        "form_id": "[05000EF2]",
        "index": null,
        "type": "DIAL FULL",
        "original": "The altar's cursed. Hagraven magic can't be trusted.",
        "string": "El altar está maldito. No se puede confiar en la magia de las brujas cuervo."
    },
    {
        "editor_id": "ccKRTSSE001_DialogueFollowerBranch01TopicF",
        "form_id": "[05000EF6]",
        "index": null,
        "type": "DIAL FULL",
        "original": "What about you? Are you happy with the choice you made?",
        "string": "¿Y tú? ¿Qué te parece lo que escogiste?"
    },
    {
        "editor_id": "ccKRTSSE001_QF_Courier04Topic",
        "form_id": "[05000AEE]",
        "index": null,
        "type": "DIAL FULL",
        "original": "Well met, friend! Do you wish to receive a letter from my sack?",
        "string": "¡Te saludo! ¿Qué te parecería recibir una carta de mi saca?"
    },
    {
        "editor_id": "ccKRTSSE001_QF_Courier05Topic",
        "form_id": "[05000AF0]",
        "index": null,
        "type": "DIAL FULL",
        "original": "I'm a courier and I have an important message to deliver you.",
        "string": "Soy mensajero y tengo un mensaje importante para ti."
    },
    {
        "editor_id": "ccKRTSSE001_QF_Branch1TopicA",
        "form_id": "[05000A78]",
        "index": null,
        "type": "DIAL FULL",
        "original": "Free of charge. If your customers like it, then I'll sell you more.",
        "string": "Gratis. Si a tus clientes les gusta, puedes comprarme más."
    },
    {
        "editor_id": "ccKRTSSE001_QF_QuestCompleteTopicC",
        "form_id": "[05000ACC]",
        "index": null,
        "type": "DIAL FULL",
        "original": "I saved your life. That ought to be worth something.",
        "string": "Te he salvado la vida. Eso debería valer algo."
    },
    {
        "editor_id": null,
        "form_id": "[05000B6B]",
        "index": null,
        "type": "INFO RNAM",
        "original": "This isn't enough. You barely did any work and just showed up at the end.",
        "string": "No es suficiente. Apenas has hecho nada, y has aparecido al final."
    },
    {
        "editor_id": "ccKRTSSE001_zQuestBranch2Topic",
        "form_id": "[05000EC6]",
        "index": null,
        "type": "DIAL FULL",
        "original": "I found this Ironwood Fruit. Do you know if anyone has a use for it?",
        "string": "He encontrado este fruto de árbol de hierro. ¿Sabes si le puede resultar útil a alguien?"
    },
    {
        "editor_id": "ccKRTSSE001_QF_QuestCompleteTopicB",
        "form_id": "[05000ACB]",
        "index": null,
        "type": "DIAL FULL",
        "original": "It was the right thing to do.",
        "string": "Era lo correcto."
    },
    {
        "editor_id": null,
        "form_id": "[05000B51]",
        "index": null,
        "type": "INFO RNAM",
        "original": "It was a pleasure working with you.",
        "string": "Ha sido un placer trabajar contigo."
    },
    {
        "editor_id": "ccKRTSSE001_QF_Branch1TopicD",
        "form_id": "[05000A86]",
        "index": null,
        "type": "DIAL FULL",
        "original": "Ten thousand gold and the deed to your children.",
        "string": "Diez mil monedas de oro y tus hijos."
    },
    {
        "editor_id": "ccKRTSSE001_QF_Courier02Topic",
        "form_id": "[05000AEA]",
        "index": null,
        "type": "DIAL FULL",
        "original": "I've been looking for you.",
        "string": "Te he estado buscando."
    },
    {
        "editor_id": "ccKRTSSE001_QF_Branch2Topic",
        "form_id": "[05000A9A]",
        "index": null,
        "type": "DIAL FULL",
        "original": "Are you new in town? I can help show you around.",
        "string": "¿Acabas de llegar a la ciudad? Te puedo hacer de guía."
    },
    {
        "editor_id": null,
        "form_id": "[05000B6D]",
        "index": null,
        "type": "INFO RNAM",
        "original": "Well, enjoy your riches. Don't spend it all in one place.",
        "string": "Disfruta de tus riquezas. Gástatelo con sabiduría."
    },
    {
        "editor_id": null,
        "form_id": "[05000DFC]",
        "index": null,
        "type": "INFO RNAM",
        "original": "I want to go back to Giant's Tooth. (<Global=DLC1FerryCostSmall> gold)",
        "string": "Quiero volver a Diente del Gigante. (<Global=DLC1FerryCostSmall> de oro)"
    },
    {
        "editor_id": "ccKRTSSE001_QF_Courier02TopicB",
        "form_id": "[05000AF5]",
        "index": null,
        "type": "DIAL FULL",
        "original": "I've got a letter with your name on it. Literally.",
        "string": "Tengo una carta que lleva tu nombre. Literalmente."
    },
    {
        "editor_id": null,
        "form_id": "[05000A1A]",
        "index": null,
        "type": "INFO RNAM",
        "original": "I'm ready to go back to Dawnstar.",
        "string": "Ya puedo volver a Lucero del Alba."
    },
    {
        "editor_id": "ccKRTSSE001_QF_Courier02TopicA",
        "form_id": "[05000AF4]",
        "index": null,
        "type": "DIAL FULL",
        "original": "I have a note I'm required to deliver, for your eyes only.",
        "string": "Me han ordenado entregar una nota confidencial, solo para ti."
    },
    {
        "editor_id": "ccKRTSSE001_QF_Branch3Topic",
        "form_id": "[05000A9F]",
        "index": null,
        "type": "DIAL FULL",
        "original": "Spare a coin for a beggar?",
        "string": "¿Tienes una moneda para mí?"
    },
    {
        "editor_id": "ccKRTSSE001_QF_Branch1TopicB",
        "form_id": "[05000A80]",
        "index": null,
        "type": "DIAL FULL",
        "original": "Five gold should be enough for the bottle. (Persuade)",
        "string": "Con cinco monedas de oro por la botella está bien. (Persuadir)"
    },
    {
        "editor_id": "ccKRTSSE001_QF_Courier02TopicD",
        "form_id": "[05000AF7]",
        "index": null,
        "type": "DIAL FULL",
        "original": "Got something I'm supposed to deliver - your hands only.",
        "string": "Tengo algo que se supone que solo te puedo dar a ti... en mano."
    },
    {
        "editor_id": null,
        "form_id": "[05000A9B]",
        "index": null,
        "type": "INFO RNAM",
        "original": "Never mind, I mistook you for someone else.",
        "string": "Da igual, te he confundido con alguien."
    },
    {
        "editor_id": "ccKRTSSE001_QuestPower",
        "form_id": "[05000A5E]",
        "index": 85,
        "type": "QUST CNAM",
        "original": "I passed out after performing a ritual at a hagraven altar, only to wake up in a dungeon. A note seems to imply I'll need to fight my way out, using whatever weapons I can find.",
        "string": "Me desmayé después de realizar un ritual en el altar de una bruja cuervo y me he despertado en una mazmorra. Hay una nota que sugiere que tendré que luchar para salir de aquí usando cualquier arma que pueda encontrar."
    },
    {
        "editor_id": "ccKRTSSE001_QuestPower",
        "form_id": "[05000A5E]",
        "index": 94,
        "type": "QUST CNAM",
        "original": "I passed out after performing a ritual at a hagraven altar, only to wake up in a dungeon. Upon walking out of the prison area, I found myself in an arena fighting both man and beast. After finishing off the champion, I entered the barracks and retrieved my belongings.",
        "string": "Me desmayé después de realizar un ritual en el altar de una bruja cuervo y me he despertado en una mazmorra. Después de salir de la prisión, me he encontrado en una arena luchando contra hombres y bestias. Después de derrotar a la campeona, he entrado en los barracones y he recogido mis pertenencias."
    },
    {
        "editor_id": "ccKRTSSE001_zQuest",
        "form_id": "[05000D63]",
        "index": 70,
        "type": "QUST NNAM",
        "original": "Investigate the cave",
        "string": "Investiga la cueva."
    },
    {
        "editor_id": "ccKRTSSE001_zQuest",
        "form_id": "[05000D63]",
        "index": 61,
        "type": "QUST NNAM",
        "original": "Board the ferryman's boat",
        "string": "Sube a la barca del barquero."
    },
    {
        "editor_id": "ccKRTSSE001_QuestFortune",
        "form_id": "[05000A90]",
        "index": 200,
        "type": "QUST NNAM",
        "original": "Meet Cuinanthil in the Markarth Warrens",
        "string": "Ve a ver a Cuinanthil en las madrigueras de Markarth."
    },
    {
        "editor_id": "ccKRTSSE001_QuestFortune",
        "form_id": "[05000A90]",
        "index": null,
        "type": "QUST FULL",
        "original": "Fortunate Son",
        "string": "Un hijo afortunado"
    },
    {
        "editor_id": "ccKRTSSE001_QuestFortune",
        "form_id": "[05000A90]",
        "index": 220,
        "type": "QUST NNAM",
        "original": "Kill Ernanthil at the Shrine of Stendarr",
        "string": "Mata a Ernanthil en la capilla de Stendarr."
    },
    {
        "editor_id": "ccKRTSSE001_zQuest",
        "form_id": "[05000D63]",
        "index": 5,
        "type": "QUST NNAM",
        "original": "Choose a bowl at the altar",
        "string": "Escoge un cuenco en el altar."
    },
    {
        "editor_id": "ccKRTSSE001_QuestPower",
        "form_id": "[05000A5E]",
        "index": 88,
        "type": "QUST CNAM",
        "original": "I passed out after performing a ritual at a hagraven altar, only to wake up in a dungeon. After walking out of the prison area, I found myself in an arena face to face with a pit fighter, and killed him. The fight was far from over, however, as two sabre cats were subsequently released from their cages.",
        "string": "Me desmayé después de realizar un ritual en el altar de una bruja cuervo y me he despertado en una mazmorra. Después de salir de la prisión, me he encontrado en una arena cara a cara con un luchador del foso, y lo he matado. Sin embargo, la lucha aún no había terminado: después han soltado a dos gatos sable de sus jaulas."
    },
    {
        "editor_id": "ccKRTSSE001_QuestPower",
        "form_id": "[05000A5E]",
        "index": 70,
        "type": "QUST NNAM",
        "original": "Escape the Pit",
        "string": "Escapa del foso."
    },
    {
        "editor_id": "ccKRTSSE001_QuestFortune",
        "form_id": "[05000A90]",
        "index": 570,
        "type": "QUST NNAM",
        "original": "Pick up the Key to Eslaf's Room",
        "string": "Recoge la llave de la habitación de Eslaf."
    },
    {
        "editor_id": "ccKRTSSE001_zQuest",
        "form_id": "[05000D63]",
        "index": 71,
        "type": "QUST NNAM",
        "original": "Investigate the camp",
        "string": "Investiga el campamento."
    },
    {
        "editor_id": "ccKRTSSE001_FerrySystem",
        "form_id": "[05000A7B]",
        "index": null,
        "type": "QUST FULL",
        "original": "Ferry system dialogue",
        "string": "Ferry system dialogue"
    },
    {
        "editor_id": "ccKRTSSE001_QuestFortune",
        "form_id": "[05000A90]",
        "index": 80,
        "type": "QUST NNAM",
        "original": "Impersonate a courier and hand the letter to Cuinanthil",
        "string": "Hazte pasar por un mensajero y entrega la carta a Cuinanthil."
    },
    {
        "editor_id": "ccKRTSSE001_zQuest",
        "form_id": "[05000D63]",
        "index": 1,
        "type": "QUST NNAM",
        "original": "Find information at Dead Man's Drink",
        "string": "Busca información en El trago del finado."
    },
    {
        "editor_id": "ccKRTSSE001_zQuest",
        "form_id": "[05000D63]",
        "index": 170,
        "type": "QUST NNAM",
        "original": "Check on Rulnik",
        "string": "Ve a ver cómo está Rulnik."
    },
    {
        "editor_id": "ccKRTSSE001_QuestFortune",
        "form_id": "[05000A90]",
        "index": 120,
        "type": "QUST NNAM",
        "original": "Follow Cuinanthil",
        "string": "Sigue a Cuinanthil."
    },
    {
        "editor_id": "ccKRTSSE001_QuestPower",
        "form_id": "[05000A5E]",
        "index": 98,
        "type": "QUST CNAM",
        "original": "I passed out after performing a ritual at a hagraven altar, only to wake up in a dungeon. Upon walking out of the prison area, I found myself in an arena fighting both man and beast. After finishing off the champion, the other bandits reacted poorly. I escaped their arrows and entered the barracks. I should now look for my belongings.",
        "string": "Me desmayé después de realizar un ritual en el altar de una bruja cuervo y me he despertado en una mazmorra. Después de salir de la prisión, me he encontrado en una arena luchando contra hombre y bestia. A los demás bandidos no les ha hecho gracia que derrotase a la campeona. He escapado de sus flechas y entrado en los barracones. Ahora debería buscar mis pertenencias."
    },
    {
        "editor_id": "ccKRTSSE001_QuestFortune",
        "form_id": "[05000A90]",
        "index": 10,
        "type": "QUST NNAM",
        "original": "Read the Rogue's Job Offer",
        "string": "Lee la oferta de trabajo del bandido."
    },
    {
        "editor_id": "ccKRTSSE001_zQuest",
        "form_id": "[05000D63]",
        "index": 78,
        "type": "QUST CNAM",
        "original": "In my travels, I've heard strange tales about hagravens performing rituals near Falkreath. At the Roadside Ruins I found a mysterious altar, with a cup placed in front. I filled the bowl that promised me power, and my wish was granted when I awoke in a dungeon.",
        "string": "En mis viajes he oído historias extrañas sobre brujas cuervo que celebran rituales cerca de Falkreath. En las ruinas junto al camino encontré un altar misterioso con una copa colocada delante. He llenado el cuenco que me prometía poder, y mi deseo se ha cumplido al despertarme en una mazmorra."
    },
    {
        "editor_id": "ccKRTSSE001_QuestFortune",
        "form_id": "[05000A90]",
        "index": 50,
        "type": "QUST NNAM",
        "original": "Check the Markarth Warrens for further instructions",
        "string": "Busca más instrucciones en las madrigueras de Markarth."
    },
    {
        "editor_id": "ccKRTSSE001_QuestPower",
        "form_id": "[05000A5E]",
        "index": 99,
        "type": "QUST CNAM",
        "original": "I passed out after performing a ritual at a hagraven altar, only to wake up in a dungeon. With no context on where I am or how I got here, I'll need to figure out how to escape.",
        "string": "Me desmayé después de realizar un ritual en el altar de una bruja cuervo y me he despertado en una mazmorra. No tengo ninguna pista de dónde estoy ni cómo he llegado hasta aquí. Tendré que encontrar la forma de escapar."
    },
    {
        "editor_id": "ccKRTSSE001_zQuest",
        "form_id": "[05000D63]",
        "index": 10,
        "type": "QUST NNAM",
        "original": "Wait for your wish to be granted",
        "string": "Espera a que se te conceda el deseo."
    },
    {
        "editor_id": "ccKRTSSE001_QuestFortune",
        "form_id": "[05000A90]",
        "index": 20,
        "type": "QUST NNAM",
        "original": "Steal the ring seal from Cuinanthil",
        "string": "Róbale a Cuinanthil el anillo con el sello."
    },
    {
        "editor_id": "ccKRTSSE001_QuestFortune",
        "form_id": "[05000A90]",
        "index": 89,
        "type": "QUST CNAM",
        "original": "I received a letter from a rogue asking me to steal a ring seal from a High Elf in Markarth. Despite informing the High Elf of the rogue's intentions, I decided to kill him rather than ask for a reward.",
        "string": "He recibido una carta de un bandido que me pedía que robase un anillo con un sello a un alto elfo en Markarth. A pesar de haber informado al alto elfo de las intenciones del bandido, he decidido matarlo en vez de pedirle una recompensa."
    },
    {
        "editor_id": "ccKRTSSE001_QuestFortune",
        "form_id": "[05000A90]",
        "index": 130,
        "type": "QUST NNAM",
        "original": "Confront Cuinanthil",
        "string": "Encárate con Cuinanthil."
    },
    {
        "editor_id": "ccKRTSSE001_zQuest",
        "form_id": "[05000D63]",
        "index": 60,
        "type": "QUST NNAM",
        "original": "Find a ferryman who will take you to Giant's Tooth",
        "string": "Encuentra a un barquero que te quiera llevar a Diente del Gigante."
    },
    {
        "editor_id": "ccKRTSSE001_zQuest",
        "form_id": "[05000D63]",
        "index": 74,
        "type": "QUST CNAM",
        "original": "In my travels, I've heard strange tales about hagravens performing rituals near Falkreath. At the Roadside Ruins I found a mysterious altar, with a cup placed in front. I filled the bowl that promised me power, and must sleep for a single night to have my wish granted.",
        "string": "En mis viajes he oído historias extrañas sobre brujas cuervo que celebran rituales cerca de Falkreath. En las ruinas junto al camino encontré un altar misterioso con una copa colocada delante. He llenado el cuenco que me prometía poder, y tengo que dormir durante una noche entera para que se cumpla mi deseo."
    },
    {
        "editor_id": "ccKRTSSE001_QuestFortune",
        "form_id": "[05000A90]",
        "index": 88,
        "type": "QUST CNAM",
        "original": "I received a letter from a rogue asking me to steal a ring seal from a High Elf in Markarth. I've stolen the item and found further instructions on the body of a courier in the Warrens. I've sealed the letter and can now return it to the High Elf while posing as a courier.",
        "string": "He recibido una carta de un bandido que me pedía que robase un anillo con un sello a un alto elfo en Markarth. He robado el objeto y he encontrado más instrucciones en el cuerpo de un mensajero en las madrigueras. He sellado la carta y ahora puedo devolvérsela al alto elfo haciéndome pasar por mensajero."
    },
    {
        "editor_id": "ccKRTSSE001_QuestFortune",
        "form_id": "[05000A90]",
        "index": 100,
        "type": "QUST CNAM",
        "original": "I received a letter from a rogue asking me to perform a job Markarth. Using a ring seal I stole from a High Elf, I forged a letter and then posed as a courier to frame his bodyguard. The High Elf then set the guard on his companion.",
        "string": "He recibido una carta de un bandido que me pedía que hiciese un trabajo en Markarth. Usando un anillo que le he robado a un alto elfo, he falsificado una carta y me he hecho pasar por mensajero para tender una trampa a su guardaespaldas. Después el alto elfo ha entregado a su acompañante a la guardia."
    },
    {
        "editor_id": "ccKRTSSE001_QuestFortune",
        "form_id": "[05000A90]",
        "index": 40,
        "type": "QUST NNAM",
        "original": "(Optional) Inform Cuinanthil of the rogue's intentions",
        "string": "(Opcional) Informa a Cuinanthil sobre las intenciones del bandido."
    },
    {
        "editor_id": "ccKRTSSE001_zQuest",
        "form_id": "[05000D63]",
        "index": 105,
        "type": "QUST NNAM",
        "original": "Craft the Ironwood Soup at a cooking station",
        "string": "Prepara la sopa de árbol de hierro en un fogón."
    },
    {
        "editor_id": "ccKRTSSE001_QuestPower",
        "form_id": "[05000A5E]",
        "index": 60,
        "type": "QUST NNAM",
        "original": "Defeat the champion",
        "string": "Derrota a la campeona."
    },
    {
        "editor_id": "ccKRTSSE001_zQuest",
        "form_id": "[05000D63]",
        "index": 82,
        "type": "QUST CNAM",
        "original": "At the Roadside Ruins I found a mysterious altar, with a cup placed in front. I filled the bowl that promised me nothing, and received a note from the Temple of Kynareth. I used the information on the note to travel to an island full of mammoth bones, where I found a rare Ironwood Fruit inside a cave.",
        "string": "En las ruinas junto al camino encontré un altar misterioso con una copa colocada delante. He llenado el cuenco que no me prometía nada y he recibido una nota del templo de Kynareth. Siguiendo la información que contenía la nota, he viajado a una isla llena de huesos de mamut, donde he encontrado un raro fruto de árbol de hierro en una cueva."
    },
    {
        "editor_id": "ccKRTSSE001_zQuest",
        "form_id": "[05000D63]",
        "index": 76,
        "type": "QUST CNAM",
        "original": "At the Roadside Ruins I found a mysterious altar, with a cup placed in front. I filled the bowl that promised me nothing, and received a note from the Temple of Kynareth. I used the information on the note to travel to an island full of mammoth bones, where I found a rare Ironwood Fruit inside a cave. I should craft the Ironwood soup and return to the Temple of Kynareth to save the sick man.",
        "string": "En las ruinas junto al camino encontré un altar misterioso con una copa colocada delante. He llenado el cuenco que no me prometía nada y he recibido una nota del templo de Kynareth. Siguiendo la información que contenía la nota, he viajado a una isla llena de huesos de mamut, donde he encontrado un raro fruto de árbol de hierro en una cueva. Debería preparar la sopa de árbol de hierro y volver al templo de Kynareth a salvar al enfermo."
    },
    {
        "editor_id": "ccKRTSSE001_zQuest",
        "form_id": "[05000D63]",
        "index": 94,
        "type": "QUST CNAM",
        "original": "At the Roadside Ruins I found a mysterious altar, with a cup placed in front. I filled the bowl that promised me nothing, and received a note from the Temple of Kynareth. I used the information on the note to travel to an island full of mammoth bones, where I found a rare Ironwood Fruit inside a cave. I used it to craft a bowl of Ironwood soup and can now deliver it to a temple priestess.",
        "string": "En las ruinas junto al camino encontré un altar misterioso con una copa colocada delante. He llenado el cuenco que no me prometía nada y he recibido una nota del templo de Kynareth. Siguiendo la información que contenía la nota, he viajado a una isla llena de huesos de mamut, donde he encontrado un raro fruto de árbol de hierro en una cueva. Lo he usado para preparar un cuenco de sopa de árbol de hierro, y ahora puedo entregar este a una sacerdotisa del templo."
    },
    {
        "editor_id": "ccKRTSSE001_QuestPower",
        "form_id": "[05000A5E]",
        "index": 65,
        "type": "QUST NNAM",
        "original": "(Optional) Take the champion's treasures",
        "string": "(Opcional) Coge los tesoros de la campeona."
    },
    {
        "editor_id": "ccKRTSSE001_QuestFortune",
        "form_id": "[05000A90]",
        "index": 300,
        "type": "QUST NNAM",
        "original": "Speak to Cuinanthil",
        "string": "Habla con Cuinanthil."
    },
    {
        "editor_id": "ccKRTSSE001_QuestFortune",
        "form_id": "[05000A90]",
        "index": 70,
        "type": "QUST NNAM",
        "original": "Seal the letter",
        "string": "Sella la carta."
    },
    {
        "editor_id": "ccKRTSSE001_QuestFortune",
        "form_id": "[05000A90]",
        "index": 91,
        "type": "QUST CNAM",
        "original": "After performing a ritual at the Roadside Ruins, I've woken up to find a letter on my person. The letter was from a mysterious rogue, about a job in Markarth robbing a wealthy High Elf. To make the job simpler, I've crafted a bottle of spiked sujamma to give to the innkeeper.",
        "string": "Tras celebrar un ritual en las ruinas junto al camino, me he despertado y he visto que me habían dejado una carta. Era de un bandido misterioso y hablaba sobre un trabajo en Markarth, consistente en robar a un alto elfo rico. Para hacerlo más fácil, he preparado una botella de sujamma envenenado para dársela al posadero."
    },
    {
        "editor_id": "ccKRTSSE001_QuestFortune",
        "form_id": "[05000A90]",
        "index": 560,
        "type": "QUST NNAM",
        "original": "Read Cuinanthil's Journal",
        "string": "Lee el diario de Cuinanthil."
    },
    {
        "editor_id": "ccKRTSSE001_QuestFortune",
        "form_id": "[05000A90]",
        "index": 140,
        "type": "QUST NNAM",
        "original": "Speak to the rogue",
        "string": "Habla con el bandido."
    },
    {
        "editor_id": "ccKRTSSE001_zQuest",
        "form_id": "[05000D63]",
        "index": 92,
        "type": "QUST CNAM",
        "original": "In my travels, I've heard strange tales about hagravens performing rituals near Falkreath. At the inn I found a journal that detailed the existence of a mysterious altar that grants one of three wishes.",
        "string": "En mis viajes he oído historias extrañas sobre brujas cuervo que celebran rituales cerca de Falkreath. En la posada encontré un diario que describía un misterioso altar que concede uno de tres deseos."
    },
    {
        "editor_id": "ccKRTSSE001_QuestFortune",
        "form_id": "[05000A90]",
        "index": 84,
        "type": "QUST CNAM",
        "original": "I received a letter from a rogue asking me to steal a ring seal from a High Elf in Markarth. I've stolen the item and found further instructions on the body of a courier in the Warrens.",
        "string": "He recibido una carta de un bandido que me pedía que robase un anillo con un sello a un alto elfo en Markarth. He robado el objeto y he encontrado más instrucciones en el cuerpo de un mensajero en las madrigueras."
    },
    {
        "editor_id": "ccKRTSSE001_zQuest",
        "form_id": "[05000D63]",
        "index": 85,
        "type": "QUST CNAM",
        "original": "In my travels, I've heard strange tales about hagravens performing rituals near Falkreath. I should head to the inn there and see what information I can turn up.",
        "string": "En mis viajes he oído historias extrañas sobre brujas cuervo que celebran rituales cerca de Falkreath. Debería dirigirme a la taberna de allí, a ver qué información puedo encontrar."
    },
    {
        "editor_id": "ccKRTSSE001_QuestFortune",
        "form_id": "[05000A90]",
        "index": 60,
        "type": "QUST NNAM",
        "original": "Read the Rogue's Instructions",
        "string": "Lee las instrucciones del bandido."
    },
    {
        "editor_id": "ccKRTSSE001_QuestFortune",
        "form_id": "[05000A90]",
        "index": 70,
        "type": "QUST CNAM",
        "original": "I received a letter from a rogue asking me to perform a job Markarth. Using a ring seal I stole from a High Elf, I forged a letter and then posed as a courier to frame his bodyguard. After the death of his companion, the High Elf retreated to his vault to check on his fortune. I followed him inside and gained access to the vault, where I got involved in a fight with the Altmer. Now that he's dead, I should speak to the rogue.",
        "string": "He recibido una carta de un bandido que me pedía que hiciese un trabajo en Markarth. Usando un anillo que le he robado a un alto elfo, he falsificado una carta y me he hecho pasar por mensajero para tender una trampa a su guardaespaldas. Después de morir su escolta, el alto elfo se ha retirado a su cámara para ver si su fortuna estaba a salvo. Le he seguido hasta ella y allí he luchado con el altmer. Ahora que está muerto, debería hablar con el bandido."
    },
    {
        "editor_id": "ccKRTSSE001_QuestFortune",
        "form_id": "[05000A90]",
        "index": 69,
        "type": "QUST CNAM",
        "original": "After performing a ritual at the Roadside Ruins, I've woken up to find a letter on my person. The letter was from a mysterious rogue, about a job in Markarth robbing a wealthy High Elf.",
        "string": "Tras celebrar un ritual en las ruinas junto al camino, me he despertado y he visto que me habían dejado una carta. Era de un bandido misterioso y hablaba sobre un trabajo en Markarth, consistente en robar a un alto elfo rico."
    },
    {
        "editor_id": "ccKRTSSE001_zQuest",
        "form_id": "[05000D63]",
        "index": 150,
        "type": "QUST NNAM",
        "original": "Wait an entire day for Rulnik to heal",
        "string": "Espera un día entero a que Rulnik se cure."
    },
    {
        "editor_id": "ccKRTSSE001_QuestFortune",
        "form_id": "[05000A90]",
        "index": 600,
        "type": "QUST NNAM",
        "original": "Raid Cuinanthil's vault",
        "string": "Saquea la cámara de Cuinanthil."
    },
    {
        "editor_id": "ccKRTSSE001_QuestFortune",
        "form_id": "[05000A90]",
        "index": 1,
        "type": "QUST NNAM",
        "original": "(Optional) Mix a bottle of Spiked Sujamma at a cooking station",
        "string": "(Opcional) Prepara una botella de sujamma envenenado en un fogón."
    },
    {
        "editor_id": "ccKRTSSE001_QuestPower",
        "form_id": "[05000A5E]",
        "index": 15,
        "type": "QUST NNAM",
        "original": "(Optional) Search the dungeon for more information",
        "string": "(Opcional) Busca más información en la mazmorra."
    },
    {
        "editor_id": "ccKRTSSE001_QuestFortune",
        "form_id": "[05000A90]",
        "index": 90,
        "type": "QUST CNAM",
        "original": "I received a letter from a rogue asking me to steal a ring seal from a High Elf in Markarth. I've stolen the item and should now head to the Warrens for further instructions.",
        "string": "He recibido una carta de un bandido que me pedía que robase un anillo con un sello a un alto elfo en Markarth. He robado el objeto y ahora debo dirigirme a las madrigueras para recibir más instrucciones."
    },
    {
        "editor_id": "ccKRTSSE001_QuestPower",
        "form_id": "[05000A5E]",
        "index": 92,
        "type": "QUST CNAM",
        "original": "I passed out after performing a ritual at a hagraven altar, only to wake up in a dungeon. Upon walking out of the prison area, I found myself in an arena fighting both man and beast. After finishing off the champion, the other bandits reacted poorly. I should find a way out of here using the champion's doorway.",
        "string": "Me desmayé después de realizar un ritual en el altar de una bruja cuervo y me he despertado en una mazmorra. Después de salir de la prisión, me he encontrado en una arena luchando contra hombre y bestia. A los demás bandidos no les ha hecho gracia que derrotase a la campeona. Debería encontrar la forma de salir de aquí usando la puerta de la campeona."
    },
    {
        "editor_id": "ccKRTSSE001_zQuest",
        "form_id": "[05000D63]",
        "index": 90,
        "type": "QUST NNAM",
        "original": "Ask an alchemist about the Ironwood Fruit",
        "string": "Pregunta a un alquimista por el fruto del árbol de hierro."
    },
    {
        "editor_id": "ccKRTSSE001_zQuest",
        "form_id": "[05000D63]",
        "index": null,
        "type": "QUST FULL",
        "original": "A Dying Wish",
        "string": "Un último deseo"
    },
    {
        "editor_id": "ccKRTSSE001_zQuest",
        "form_id": "[05000D63]",
        "index": 80,
        "type": "QUST CNAM",
        "original": "At the Roadside Ruins I found a mysterious altar, with a cup placed in front. I filled the bowl that promised me nothing, and received a note from the Temple of Kynareth. I used the information on the note to travel to an island full of mammoth bones, where I found a rare Ironwood Fruit inside a cave. I should craft the Ironwood soup and return to the Temple of Kynareth to save the sick man.",
        "string": "En las ruinas junto al camino encontré un altar misterioso con una copa colocada delante. He llenado el cuenco que no me prometía nada y he recibido una nota del templo de Kynareth. Siguiendo la información que contenía la nota, he viajado a una isla llena de huesos de mamut, donde he encontrado un raro fruto de árbol de hierro en una cueva. Debería preparar la sopa de árbol de hierro y volver al templo de Kynareth a salvar al enfermo."
    },
    {
        "editor_id": "ccKRTSSE001_zQuest",
        "form_id": "[05000D63]",
        "index": 55,
        "type": "QUST NNAM",
        "original": "Read the Fisherman's Journal",
        "string": "Lee el diario del pescador."
    },
    {
        "editor_id": "ccKRTSSE001_QuestPower",
        "form_id": "[05000A5E]",
        "index": 20,
        "type": "QUST NNAM",
        "original": "Defeat the Pit Fighter",
        "string": "Derrota al luchador del foso."
    },
    {
        "editor_id": "ccKRTSSE001_QuestFortune",
        "form_id": "[05000A90]",
        "index": 110,
        "type": "QUST NNAM",
        "original": "(Optional) Assist the guard in killing Inimoro",
        "string": "(Opcional) Ayuda al guardia a matar a Inimoro."
    },
    {
        "editor_id": "ccKRTSSE001_zQuest",
        "form_id": "[05000D63]",
        "index": 80,
        "type": "QUST NNAM",
        "original": "Return to the mainland with the ingredient",
        "string": "Vuelve al continente con el ingrediente."
    },
    {
        "editor_id": "ccKRTSSE001_QuestPower",
        "form_id": "[05000A5E]",
        "index": null,
        "type": "QUST FULL",
        "original": "The Pit",
        "string": "El foso"
    },
    {
        "editor_id": "ccKRTSSE001_QuestFortune",
        "form_id": "[05000A90]",
        "index": 79,
        "type": "QUST NNAM",
        "original": "Wait for Cuinanthil to forget you",
        "string": "Espera a que Cuinanthil se olvide de ti."
    },
    {
        "editor_id": "ccKRTSSE001_zQuest",
        "form_id": "[05000D63]",
        "index": 109,
        "type": "QUST CNAM",
        "original": "In my travels, I've heard strange tales about hagravens performing rituals near Falkreath. At the Roadside Ruins I found a mysterious altar, with a cup placed in front. I filled the bowl that promised me nothing, and now must wait for my boon.",
        "string": "En mis viajes he oído historias extrañas sobre brujas cuervo que celebran rituales cerca de Falkreath. En las ruinas junto al camino encontré un altar misterioso con una copa colocada delante. He llenado el cuenco que no me prometía nada y ahora tengo que esperar por mi recompensa."
    },
    {
        "editor_id": "ccKRTSSE001_QuestFortune",
        "form_id": "[05000A90]",
        "index": 99,
        "type": "QUST CNAM",
        "original": "After performing a ritual at the Roadside Ruins, I've woken up to find a letter on my person. I should read the letter to see what it's about.",
        "string": "Tras celebrar un ritual en las ruinas junto al camino, me he despertado y he visto que me habían dejado una carta. Debería leerla para ver de qué se trata."
    },
    {
        "editor_id": "ccKRTSSE001_zQuest",
        "form_id": "[05000D63]",
        "index": 93,
        "type": "QUST CNAM",
        "original": "In my travels, I've heard strange tales about hagravens performing rituals near Falkreath. At the Roadside Ruins I found a mysterious altar, with a cup placed in front. I filled the bowl that promised me nothing, and left the ruins.  Later I received a letter from a courier, asking for help finding a rare ingredient. I should ask a ferryman if they know how to reach Giant's Tooth.",
        "string": "En mis viajes he oído historias extrañas sobre brujas cuervo que celebran rituales cerca de Falkreath. En las ruinas junto al camino encontré un altar misterioso con una copa colocada delante. He llenado el cuenco que no me prometía nada y me he ido de las ruinas.  Más adelante he recibido una carta de un mensajero que me pedía ayuda para dar con un raro ingrediente. Debería preguntar a algún barquero si sabe cómo llegar a Diente del Gigante."
    },
    {
        "editor_id": "ccKRTSSE001_zQuest",
        "form_id": "[05000D63]",
        "index": 75,
        "type": "QUST NNAM",
        "original": "Investigate the area around Giant's Tooth",
        "string": "Investiga los alrededores de Diente del Gigante."
    },
    {
        "editor_id": "ccKRTSSE001_QuestFortune",
        "form_id": "[05000A90]",
        "index": 76,
        "type": "QUST CNAM",
        "original": "I received a letter from a thief asking me to perform a job Markarth. However, I've decided to inform the target of the thief's intentions, which resulted in the latter's death. I spoke to the High Elf, who gave me a small reward.",
        "string": "He recibido una carta de un ladrón que me pedía que hiciese un trabajo en Markarth. Sin embargo, he decidido informar a la víctima de las intenciones del ladrón, lo que ha provocado la muerte de este último. He hablado con el alto elfo, que me ha dado una pequeña recompensa."
    },
    {
        "editor_id": "ccKRTSSE001_zQuest",
        "form_id": "[05000D63]",
        "index": 2,
        "type": "QUST NNAM",
        "original": "Travel to the Roadside Ruins",
        "string": "Viaja a las ruinas junto al camino."
    },
    {
        "editor_id": "ccKRTSSE001_zQuest",
        "form_id": "[05000D63]",
        "index": 30,
        "type": "QUST NNAM",
        "original": "Return to town",
        "string": "Vuelve a la ciudad."
    },
    {
        "editor_id": "ccKRTSSE001_QuestFortune",
        "form_id": "[05000A90]",
        "index": 30,
        "type": "QUST NNAM",
        "original": "(Optional) Convince the inn's owners to sell your sujamma",
        "string": "(Opcional) Convence a los propietarios de la posada de que vendan tu sujamma."
    },
    {
        "editor_id": "ccKRTSSE001_QuestFortune",
        "form_id": "[05000A90]",
        "index": 90,
        "type": "QUST CNAM",
        "original": "I received a letter from a rogue asking me to perform a job Markarth. Using a ring seal I stole from a High Elf, I forged a letter and then posed as a courier to frame his bodyguard. After the death of his companion, the High Elf retreated to his vault to check on his fortune. I followed him inside and gained access to the vault.",
        "string": "He recibido una carta de un bandido que me pedía que hiciese un trabajo en Markarth. Usando un anillo que le he robado a un alto elfo, he falsificado una carta y me he hecho pasar por mensajero para tender una trampa a su guardaespaldas. Después de morir su escolta, el alto elfo se ha retirado a su cámara para ver si su fortuna estaba a salvo. Le he seguido hasta ella y he podido entrar."
    },
    {
        "editor_id": "ccKRTSSE001_QuestFortune",
        "form_id": "[05000A90]",
        "index": 550,
        "type": "QUST NNAM",
        "original": "Check Cuinanthil's body",
        "string": "Examina el cuerpo de Cuinanthil."
    },
    {
        "editor_id": "ccKRTSSE001_QuestFortune",
        "form_id": "[05000A90]",
        "index": 110,
        "type": "QUST CNAM",
        "original": "I received a letter from a rogue asking me to perform a job Markarth. However, I've decided to inform the target of the rogue's intentions. The target is now heading to the Warrens to confront the rogue.",
        "string": "He recibido una carta de un bandido que me pedía que hiciese un trabajo en Markarth. Sin embargo, he decidido informar a la víctima de las intenciones del bandido. La víctima se dirige ahora a las madrigueras para plantar cara al bandido."
    },
    {
        "editor_id": "ccKRTSSE001_zQuest",
        "form_id": "[05000D63]",
        "index": 66,
        "type": "QUST CNAM",
        "original": "In my travels, I've heard strange tales about hagravens performing rituals near Falkreath. At the Roadside Ruins I found a mysterious altar, with a cup placed in front. I filled the bowl that promised me fortune, and must sleep for a single night to have my wish granted.",
        "string": "En mis viajes he oído historias extrañas sobre brujas cuervo que celebran rituales cerca de Falkreath. En las ruinas junto al camino encontré un altar misterioso con una copa colocada delante. He llenado el cuenco que me prometía fortuna, y tengo que dormir durante una noche entera para que se cumpla mi deseo."
    },
    {
        "editor_id": "ccKRTSSE001_QuestPower",
        "form_id": "[05000A5E]",
        "index": 84,
        "type": "QUST CNAM",
        "original": "I passed out after performing a ritual at a hagraven altar, only to wake up in a dungeon. Upon walking out of the prison area, I found myself in an arena fighting both mortals and beasts. After finishing off the first two waves, I must now defeat the arena champion.",
        "string": "Me desmayé después de realizar un ritual en el altar de una bruja cuervo y me he despertado en una mazmorra. Después de salir de la prisión, me he encontrado en una arena luchando contra mortales y bestias. Después de acabar con las dos primeras oleadas, ahora tengo que derrotar a la campeona de la arena."
    },
    {
        "editor_id": "ccKRTSSE001_QuestFortune",
        "form_id": "[05000A90]",
        "index": 113,
        "type": "QUST CNAM",
        "original": "I received a letter from a rogue asking me to perform a job Markarth. Using a ring seal I stole from a High Elf, I forged a letter and then posed as a courier to frame his bodyguard.",
        "string": "He recibido una carta de un bandido que me pedía que hiciese un trabajo en Markarth. Usando un anillo que le he robado a un alto elfo, he falsificado una carta y me he hecho pasar por mensajero para tender una trampa a su guardaespaldas."
    },
    {
        "editor_id": "ccKRTSSE001_QuestFortune",
        "form_id": "[05000A90]",
        "index": 113,
        "type": "QUST CNAM",
        "original": "I received a letter from a rogue asking me to perform a job Markarth. However, I've decided to inform the target of the rogue's intentions, which resulted in the latter's death. I should now speak to the High Elf.",
        "string": "He recibido una carta de un bandido que me pedía que hiciese un trabajo en Markarth. Sin embargo, he decidido informar a la víctima de las intenciones del bandido, lo que ha provocado la muerte de este último. Ahora debería hablar con el alto elfo."
    },
    {
        "editor_id": "ccKRTSSE001_QuestFortune",
        "form_id": "[05000A90]",
        "index": 88,
        "type": "QUST CNAM",
        "original": "After performing a ritual at the Roadside Ruins, I've woken up to find a letter on my person. The letter was from a mysterious rogue, about a job in Markarth robbing a wealthy High Elf. To make the job simpler, I've sold a bottle of spiked sujamma to the proprietors of the Silver-Blood Inn which should distract the High Elf's bodyguard.",
        "string": "Tras celebrar un ritual en las ruinas junto al camino, me he despertado y he visto que me habían dejado una carta. Era de un bandido misterioso y hablaba sobre un trabajo en Markarth, consistente en robar a un alto elfo rico. Para hacerlo más fácil, he vendido una botella de sujamma envenenado a los propietarios de la posada Sangre Argéntea. Esto servirá para distraer al guardaespaldas del alto elfo."
    },
    {
        "editor_id": "ccKRTSSE001_QuestPower",
        "form_id": "[05000A5E]",
        "index": 10,
        "type": "QUST NNAM",
        "original": "Exit the dungeon",
        "string": "Sal de la mazmorra."
    },
    {
        "editor_id": "ccKRTSSE001_zQuest",
        "form_id": "[05000D63]",
        "index": 90,
        "type": "QUST CNAM",
        "original": "At the Roadside Ruins I found a mysterious altar, with a cup placed in front. I filled the bowl that promised me nothing, and received a note from the Temple of Kynareth. I used the information on the note to travel to an island full of mammoth bones, where I found a rare Ironwood Fruit inside a cave. I used it to craft a bowl of Ironwood soup and delivered it to a priestess. I should check on the man at the temple to see if it has taken effect.",
        "string": "En las ruinas junto al camino encontré un altar misterioso con una copa colocada delante. He llenado el cuenco que no me prometía nada y he recibido una nota del templo de Kynareth. Siguiendo la información que contenía la nota, he viajado a una isla llena de huesos de mamut, donde he encontrado un raro fruto de árbol de hierro en una cueva. Lo he usado para preparar un cuenco de sopa de árbol de hierro que le he entregado a una sacerdotisa. Debería ir a ver al hombre del templo para comprobar si ha surtido efecto."
    },
    {
        "editor_id": "ccKRTSSE001_zQuest",
        "form_id": "[05000D63]",
        "index": 88,
        "type": "QUST CNAM",
        "original": "At the Roadside Ruins I found a mysterious altar, with a cup placed in front. I filled the bowl that promised me nothing, and received a note from the Temple of Kynareth. I used the information on the note to travel to an island full of mammoth bones, where I found a rare Ironwood Fruit inside a cave. I should craft the Ironwood soup and return to the Temple of Kynareth to save the sick man.",
        "string": "En las ruinas junto al camino encontré un altar misterioso con una copa colocada delante. He llenado el cuenco que no me prometía nada y he recibido una nota del templo de Kynareth. Siguiendo la información que contenía la nota, he viajado a una isla llena de huesos de mamut, donde he encontrado un raro fruto de árbol de hierro en una cueva. Debería preparar la sopa de árbol de hierro y volver al templo de Kynareth a salvar al enfermo."
    },
    {
        "editor_id": "ccKRTSSE001_QuestFortune",
        "form_id": "[05000A90]",
        "index": 87,
        "type": "QUST CNAM",
        "original": "I received a letter from a rogue asking me to perform a job Markarth, involving a High Elf and his hidden fortune. After settling the matter, I found myself wealthier, just as the altar promised.",
        "string": "He recibido una carta de un bandido que me pedía que hiciese un trabajo en Markarth, relacionado con un alto elfo y su fortuna escondida. Una vez resuelto el asunto, he visto aumentar mi fortuna, tal como me prometió el altar."
    },
    {
        "editor_id": "ccKRTSSE001_zQuest",
        "form_id": "[05000D63]",
        "index": 100,
        "type": "QUST NNAM",
        "original": "Read the Note from the Temple of Kynareth",
        "string": "Lee la nota del templo de Kynareth."
    },
    {
        "editor_id": "ccKRTSSE001_zQuest",
        "form_id": "[05000D63]",
        "index": 110,
        "type": "QUST NNAM",
        "original": "Give the Ironwood Soup to the temple priestess",
        "string": "Dale la sopa de árbol de hierro a la sacerdotisa del templo."
    },
    {
        "editor_id": "ccKRTSSE001_QuestFortune",
        "form_id": "[05000A90]",
        "index": 91,
        "type": "QUST CNAM",
        "original": "I received a letter from a rogue asking me to steal a ring seal from a High Elf in Markarth. After assessing the situation, I eventually decided to kill the Elf.",
        "string": "He recibido una carta de un bandido que me pedía que robase un anillo con un sello a un alto elfo en Markarth. Después de estudiar la situación, he decidido matar al elfo."
    },
    {
        "editor_id": "ccKRTSSE001_QuestFortune",
        "form_id": "[05000A90]",
        "index": 82,
        "type": "QUST CNAM",
        "original": "I received a letter from a rogue asking me to perform a job Markarth. Using a ring seal I stole from a High Elf, I forged a letter and then posed as a courier to frame his bodyguard. After the death of his companion, the High Elf retreated to his vault to check on his fortune. I followed him inside and gained access to the vault, where I got involved in a fight with the Altmer. Afterward I spoke to the rogue who handed me a reward.",
        "string": "He recibido una carta de un bandido que me pedía que hiciese un trabajo en Markarth. Usando un anillo que le he robado a un alto elfo, he falsificado una carta y me he hecho pasar por mensajero para tender una trampa a su guardaespaldas. Después de morir su escolta, el alto elfo se ha retirado a su cámara para ver si su fortuna estaba a salvo. Le he seguido hasta ella y allí he luchado con el altmer. Después he hablado con el bandido, que me ha dado una recompensa."
    },
    {
        "editor_id": "ccKRTSSE001_QuestPower",
        "form_id": "[05000A5E]",
        "index": 80,
        "type": "QUST NNAM",
        "original": "Retrieve your belongings",
        "string": "Recupera tus pertenencias."
    },
    {
        "editor_id": "ccKRTSSE001_zQuest",
        "form_id": "[05000D63]",
        "index": 81,
        "type": "QUST CNAM",
        "original": "In my travels, I've heard strange tales about hagravens performing rituals near Falkreath. At the Roadside Ruins I found a mysterious altar, with a cup placed in front. I filled the bowl that promised me nothing, and some time later I received a letter from a courier.",
        "string": "En mis viajes he oído historias extrañas sobre brujas cuervo que celebran rituales cerca de Falkreath. En las ruinas junto al camino encontré un altar misterioso con una copa colocada delante. He llenado el cuenco que no me prometía nada, y al poco tiempo he recibido una carta de un mensajero."
    },
    {
        "editor_id": "ccKRTSSE001_zQuest",
        "form_id": "[05000D63]",
        "index": 117,
        "type": "QUST CNAM",
        "original": "At the Roadside Ruins I found a mysterious altar, with a cup placed in front. I filled the bowl that promised me nothing, and received a note from the Temple of Kynareth. I used the information on the note to travel to an island full of mammoth bones, where I found a rare Ironwood Fruit inside a cave. I used it to craft a bowl of Ironwood soup and delivered it to a priestess, who used it to save the man in question.",
        "string": "En las ruinas junto al camino encontré un altar misterioso con una copa colocada delante. He llenado el cuenco que no me prometía nada y he recibido una nota del templo de Kynareth. Siguiendo la información que contenía la nota, he viajado a una isla llena de huesos de mamut, donde he encontrado un raro fruto de árbol de hierro en una cueva. Lo he usado para preparar un cuenco de sopa de árbol de hierro, que le he entregado a una sacerdotisa. Ella lo ha usado para salvar al hombre en cuestión."
    },
    {
        "editor_id": "ccKRTSSE001_zQuest",
        "form_id": "[05000D63]",
        "index": 83,
        "type": "QUST CNAM",
        "original": "In my travels, I've heard strange tales about hagravens performing rituals near Falkreath. At the Roadside Ruins I found a mysterious altar, with a cup placed in front. I filled the bowl that promised me nothing, and received a note from the Temple of Kynareth. I used the information on the note to travel to an island full of mammoth bones.",
        "string": "En mis viajes he oído historias extrañas sobre brujas cuervo que celebran rituales cerca de Falkreath. En las ruinas junto al camino encontré un altar misterioso con una copa colocada delante. He llenado el cuenco que no me prometía nada y he recibido una nota del templo de Kynareth. Siguiendo la información que contenía la nota, he viajado a una isla llena de huesos de mamut."
    },
    {
        "editor_id": "ccKRTSSE001_QuestPower",
        "form_id": "[05000A5E]",
        "index": 30,
        "type": "QUST NNAM",
        "original": "Defeat the sabrecats",
        "string": "Derrota a los gatos sable."
    },
    {
        "editor_id": "ccKRTSSE001_QuestFortune",
        "form_id": "[05000A90]",
        "index": 92,
        "type": "QUST CNAM",
        "original": "I received a letter from a rogue asking me to steal a ring seal from a High Elf in Markarth. I've stolen the item and found further instructions on the body of a courier in the Warrens. I'm to seal a letter and return it to the High Elf posing as a courier.",
        "string": "He recibido una carta de un bandido que me pedía que robase un anillo con un sello a un alto elfo en Markarth. He robado el objeto y he encontrado más instrucciones en el cuerpo de un mensajero en las madrigueras. Tengo que sellar una carta y ahora puedo devolvérsela al alto elfo haciéndome pasar por mensajero."
    },
    {
        "editor_id": "ccKRTSSE001_zQuest",
        "form_id": "[05000D63]",
        "index": 98,
        "type": "QUST CNAM",
        "original": "At the Roadside Ruins I found a mysterious altar, with a cup placed in front. I filled the bowl that promised me nothing, and received a note from the Temple of Kynareth. I used the information on the note to travel to an island full of mammoth bones, where I found a rare Ironwood Fruit inside a cave. I used it to craft a bowl of Ironwood soup and delivered it to a priestess. I must now wait an entire day for the cure to take effect.",
        "string": "En las ruinas junto al camino encontré un altar misterioso con una copa colocada delante. He llenado el cuenco que no me prometía nada y he recibido una nota del templo de Kynareth. Siguiendo la información que contenía la nota, he viajado a una isla llena de huesos de mamut, donde he encontrado un raro fruto de árbol de hierro en una cueva. Lo he usado para preparar un cuenco de sopa de árbol de hierro que le he entregado a una sacerdotisa. Ahora tengo que esperar un día entero para que la cura surta efecto."
    },
    {
        "editor_id": "ccKRTSSE001_zQuest",
        "form_id": "[05000D63]",
        "index": 96,
        "type": "QUST CNAM",
        "original": "In my travels, I've heard strange tales about hagravens performing rituals near Falkreath. At the Roadside Ruins I found a mysterious altar, with a cup placed in front. I filled the bowl that promised me fortune, and my wish was granted in the form of a job.",
        "string": "En mis viajes he oído historias extrañas sobre brujas cuervo que celebran rituales cerca de Falkreath. En las ruinas junto al camino encontré un altar misterioso con una copa colocada delante. He llenado el cuenco que me prometía fortuna, y mi deseo se ha cumplido en forma de trabajo."
    },
    {
        "editor_id": "ccKRTSSE001_zQuest",
        "form_id": "[05000D63]",
        "index": 8,
        "type": "QUST NNAM",
        "original": "Read the Note from the Temple of Kynareth",
        "string": "Lee la nota del templo de Kynareth."
    },
    {
        "editor_id": "ccKRTSSE001_QuestFortune",
        "form_id": "[05000A90]",
        "index": 73,
        "type": "QUST CNAM",
        "original": "I received a letter from a rogue asking me to perform a job Markarth. However, I've decided to inform the target of the rogue's intentions. I've followed him to the Warrens to see what happens.",
        "string": "He recibido una carta de un bandido que me pedía que hiciese un trabajo en Markarth. Sin embargo, he decidido informar a la víctima de las intenciones del bandido. Le he seguido hasta las madrigueras para ver qué sucede."
    },
    {
        "editor_id": "ccKRTSSE001_QuestFortune",
        "form_id": "[05000A90]",
        "index": 210,
        "type": "QUST NNAM",
        "original": "Read Cuinanthil's Instructions",
        "string": "Lee las instrucciones de Cuinanthil."
    },
    {
        "editor_id": "ccKRTSSE001_QuestFortune",
        "form_id": "[05000A90]",
        "index": 90,
        "type": "QUST NNAM",
        "original": "(Optional) Dress in a courier's farm clothes",
        "string": "(Opcional) Vístete con ropa de mensajero."
    },
    {
        "editor_id": "ccKRTSSE001_QuestPower",
        "form_id": "[05000A5E]",
        "index": 114,
        "type": "QUST CNAM",
        "original": "I passed out after performing a ritual at a hagraven altar, only to wake up in a dungeon. Upon walking out of the prison area, I found myself in an arena fighting both man and beast. After finishing off the champion, I entered the barracks, retrieved my belongings, and escaped the fortress.",
        "string": "Me desmayé después de realizar un ritual en el altar de una bruja cuervo y me he despertado en una mazmorra. Después de salir de la prisión, me he encontrado en una arena luchando contra hombre y bestia. Después de rematar a la campeona, he entrado en los barracones, he recogido mis pertenencias y he huido de la fortaleza."
    },
    {
        "editor_id": "ccKRTSSE001_zQuest",
        "form_id": "[05000D63]",
        "index": 97,
        "type": "QUST CNAM",
        "original": "In my travels, I've heard strange tales about hagravens performing rituals near Falkreath. At the Roadside Ruins I found a mysterious altar, with a cup placed in front. It seems I can fill one of the altar bowls with the cup's contents to make my wish.",
        "string": "En mis viajes he oído historias extrañas sobre brujas cuervo que celebran rituales cerca de Falkreath. En las ruinas junto al camino encontré un altar misterioso con una copa colocada delante. Al parecer puedo llenar uno de los cuencos del altar con el contenido de la copa para pedir mi deseo."
    },
    {
        "editor_id": "ccKRTSSE001_QuestPower",
        "form_id": "[05000A5E]",
        "index": 72,
        "type": "QUST CNAM",
        "original": "I passed out after performing a ritual at a hagraven altar, only to wake up in a dungeon. After walking out of the prison area, I found myself in an arena face to face with a pit fighter.",
        "string": "Me desmayé después de realizar un ritual en el altar de una bruja cuervo y me he despertado en una mazmorra. Después de salir de la prisión, me he encontrado en una arena cara a cara con un luchador del foso."
    },
    {
        "editor_id": "ccKRTSSE001_QuestFortune",
        "form_id": "[05000A90]",
        "index": 73,
        "type": "QUST CNAM",
        "original": "I received a letter from a rogue asking me to perform a job Markarth. Using a ring seal I stole from a High Elf, I forged a letter and then posed as a courier to frame his bodyguard. After the death of his companion, the High Elf retreated to his vault to check on his fortune.",
        "string": "He recibido una carta de un bandido que me pedía que hiciese un trabajo en Markarth. Usando un anillo que le he robado a un alto elfo, he falsificado una carta y me he hecho pasar por mensajero para tender una trampa a su guardaespaldas. Después de morir su escolta, el alto elfo se ha retirado a su cámara para ver si su fortuna estaba a salvo."
    },
    {
        "editor_id": "ccKRTSSE001_PickpocketBlockerPerk",
        "form_id": "[05000A0E]",
        "index": null,
        "type": "PERK FULL",
        "original": "No Pickpocket Perk",
        "string": "Sin ventaja de robo"
    },
    {
        "editor_id": "ccKRTSSE001_SoupPerk",
        "form_id": "[0500080D]",
        "index": null,
        "type": "PERK FULL",
        "original": "Soup Perk",
        "string": "Ventaja de sopa"
    },
    {
        "editor_id": "ccKRTSSE001_CourierPerk",
        "form_id": "[05000A92]",
        "index": null,
        "type": "PERK FULL",
        "original": "Courier Perk",
        "string": "Ventaja de mensajero"
    },
    {
        "editor_id": "ccKRTSSE001_PickpocketEnhancerPerk",
        "form_id": "[05000CC2]",
        "index": null,
        "type": "PERK FULL",
        "original": "Hidden Pickpocket Perk",
        "string": "Ventaja de robo oculta"
    },
    {
        "editor_id": "ccKRTSSE001_FrozenTuskLocation",
        "form_id": "[05000F8D]",
        "index": null,
        "type": "LCTN FULL",
        "original": "Iron Tusk Cave Location",
        "string": "Ubicación de la Cueva del colmillo de hierro"
    },
    {
        "editor_id": "ccKRTSSE001_PitLocation",
        "form_id": "[05000F54]",
        "index": null,
        "type": "LCTN FULL",
        "original": "The Pit",
        "string": "El foso"
    },
    {
        "editor_id": "MarkarthWarrensLocation",
        "form_id": "[0001F30D]",
        "index": null,
        "type": "LCTN FULL",
        "original": "The Warrens",
        "string": "Las madrigueras"
    },
    {
        "editor_id": "ccKRTSSE001_PitBoss",
        "form_id": "[05000826]",
        "index": null,
        "type": "MESG FULL",
        "original": "Pit Boss",
        "string": "Líder del foso"
    },
    {
        "editor_id": "ccKRTSSE001_SwordName",
        "form_id": "[05000F4D]",
        "index": null,
        "type": "MESG FULL",
        "original": "Skull-Sabre Greatsword",
        "string": "Mandoble de los Sable de Cráneo"
    },
    {
        "editor_id": "ccKRTSSE001_SwordName",
        "form_id": "[05000F4D]",
        "index": null,
        "type": "MESG DESC",
        "original": "Skull-Sabre Greatsword",
        "string": "Mandoble de los Sable de Cráneo"
    },
    {
        "editor_id": "ccKRTSSE001_PitBandit",
        "form_id": "[05000A41]",
        "index": null,
        "type": "MESG FULL",
        "original": "Pit Bandit",
        "string": "Bandido del foso"
    }
]