[{"original": "Sivdur's Amulet", "form_id": "03000804|ccbgssse005-goldbrand.esl", "type": "ACTI FULL", "editor_id": "ccBGSSSE005ActOfferingBowl1", "string": "Амулет Сивдара"}, {"original": "Place", "form_id": "03000804|ccbgssse005-goldbrand.esl", "type": "ACTI RNAM", "editor_id": "ccBGSSSE005ActOfferingBowl1", "string": "Поместить"}, {"original": "Magrathi's Skull", "form_id": "03000806|ccbgssse005-goldbrand.esl", "type": "ACTI FULL", "editor_id": "ccBGSSSE005ActOfferingBowl3", "string": "Череп Маграти"}, {"original": "Place", "form_id": "03000806|ccbgssse005-goldbrand.esl", "type": "ACTI RNAM", "editor_id": "ccBGSSSE005ActOfferingBowl3", "string": "Поместить"}, {"original": "Sivdur's Amulet", "form_id": "03000807|ccbgssse005-goldbrand.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE005_AncientNordAmulet", "string": "Амулет Сивдара"}, {"original": "Eranya's Research Notes", "form_id": "0300080E|ccbgssse005-goldbrand.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE005_ScholarNotes02", "string": "Исследовательские заметки Эрании"}, {"original": "<font face='$HandwrittenFont'><div align=\"left\">\r\n10 Sun's Height\r\n\r\nI have arrived at the College of Winterhold, who have generously allowed a fellow academic to make use of their vast library. A good thing, as even in the short ride from Sivdur's Respite north of Windhelm, I feel chilled down to my very bones. I now search for the means to gain entrance to Sivdur's tomb using the faint inscriptions found near the entrance.\r\n\r\nMy objectives are to discover where Sivdur's amulet might be found, as well as the burial site of Sivdur's nemesis, Magrathi. I shall start with texts on ancient Nord heroes and work backwards from there.\r\n\r\n13 Sun's Height\r\n\r\nNo luck thus far. Discouraging, but I will not despair. The answers lie in these walls somewhere.\r\n\r\n14 Sun's Height\r\n\r\nA breakthrough! It has been recorded that Sivdur's amulet has traditionally been passed down from father to son for generations. If my tracing of the lineages is correct, the current living descendants of Sivdur are the Battle-Borns, a clan that resides in the city of Whiterun. If this is true, then Sivdur's amulet is likely possessed by the youngest Battle-Born son, one Lars Battle-Born. I must inquire with them.\r\n\r\n19 Sun's Height\r\n\r\nDetails are sparse, but Magrathi appears to have once been an influential priest of the dragon cult. He seems to have slain Sivdur's brother over rightful ownership of a silver mine. He is said to have been laid to rest in Shroud Hearth Barrow near Ivarstead.\r\n\r\nI will now return to Sivdur's Respite, take some additional notes, and then travel east to Windhelm where a few good sellswords might be found that can help me with this treacherous undertaking.", "form_id": "0300080E|ccbgssse005-goldbrand.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE005_ScholarNotes02", "string": "<font face='$HandwrittenFont'><div align=\"left\">\r\n10-е Высокого солнца\r\n\r\nЯ прибыла в Коллегию Винтерхолда, где мне любезно разрешили воспользоваться их библиотекой. Это очень кстати, поскольку за свое короткое путешествие от Приюта Сивдара на севере Виндхельма я успела промерзнуть до костей. Теперь я ищу способ попасть в гробницу Сивдара, следуя еле заметным надписям близ входа в нее.\r\n\r\nЯ хочу узнать, где искать амулет Сивдара и где похоронен заклятый враг Сивдара Маграти. Начну с текстов о древних нордских героях и оттуда пойду вглубь истории.\r\n\r\n13-е Высокого солнца\r\n\r\nПока ничего. Конечно, это не радует, но отчаиваться рано. Ответы наверняка таятся где-то в этих стенах.\r\n\r\n14-е Высокого солнца\r\n\r\nПрорыв! Есть запись о том, что амулет Сивдара по традиции передавался от отца к сыну. Если я верно проследила линию наследования, сейчас потомками Сивдара являются Сыны Битвы - клан, проживающий в Вайтране. Если это так, то, скорее всего, амулет Сивдара у самого младшего из них, некоего Ларса Сына Битвы. Нужно их навестить.\r\n\r\n19-е Высокого солнца\r\n\r\nО Маграти известно мало, но некогда он был влиятельным жрецом драконьего культа. Похоже, он убил брата Сивдара из-за прав на владение серебряной шахтой. Предполагается, что он похоронен в Кургане Погребальный Огонь близ Иварстеда.\r\n\r\nЯ вернусь в Приют Сивдара, сделаю дополнительные записи и отправлюсь в Виндхельм, чтобы найти там наемников, которые помогут мне в моем деле."}, {"original": "Cultist's Note", "form_id": "030009C1|ccbgssse005-goldbrand.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE005_CultistNote", "string": "Записка культистки"}, {"original": "<font face='$HandwrittenFont'><font size='18'>\r\nThese mouth-breathers don't stand a chance. Once I reclaim Goldbrand and slay them, along with our lord's champion, Boethiah will have no choice but to make me her new chosen one! I have seen it in my dreams, standing over the champion's lifeless body, clutching a gleaming golden katana turned red with the blood of my foes.\r\n\r\nWe must puzzle out that Imperial scholar's notes and breach the tomb. Then I will have my victory.\r\n</font>\r\n\r\n", "form_id": "030009C1|ccbgssse005-goldbrand.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE005_CultistNote", "string": "<font face='$HandwrittenFont'><font size='18'>\r\nУ этих идиотов нет ни единого шанса. Как только я завладею Золотым мечом и перебью их всех вместе с чемпионом нашего лорда, Боэтии ничего не останется, кроме как сделать меня своим избранным! В своих снах я стоял над безжизненным телом чемпиона, сжимая обагренную кровью моих врагов золотую катану.\r\n\r\nНужно разобраться в заметках имперской ученой и попасть в гробницу. И тогда я восторжествую.\r\n</font>\r\n\r\n"}, {"original": "Eranya's Notes on Sivdur's Tomb", "form_id": "0300080F|ccbgssse005-goldbrand.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE005_ScholarNotes01", "string": "Записки Эрании о гробнице Сивдара"}, {"original": "<font face='$HandwrittenFont'><div align=\"left\">\r\n7 Sun's Height\r\n\r\nI have arrived. The entrance of Sivdur's tomb remains impressively intact. I hope that the interior remains equally well-preserved. That is, assuming Titus Mede II elected not to pillage the entire ruin over two decades ago when Goldbrand was allegedly returned to Sivdur's side. One can only hope he exercised restraint.\r\n\r\nIt appears that the burial chamber is locked using an ancient mechanical system, and only by placing the correct objects on the pedestals flanking the chamber's entrance will the path open. Fascinating!\r\n\r\nI must research where to find the relics required to open the chamber. I shall return when I have more answers.\r\n\r\n23 Sun's Height\r\n\r\nThe inscriptions relate to two ancient relics. The first is Sivdur's amulet, inscribed with the symbols of his rank and other honorifics. The second is the skull of Sivdur's betrayer and lifelong enemy, Magrathi. Sivdur, never having exacted revenge in his time, now calls out to us from the beyond to defile his enemy's resting place, and place the skull near his sacred burial chamber as a sort of trophy. Morbid, but not uncommon for the period.\r\n\r\nI now go out in search of the relics that will lead to the opening of the tomb. I have left my notes where I conducted my research, in the Arcanaeum in the College of Winterhold. If some ill fate were to befall me, perhaps another may continue the search.</div></font>", "form_id": "0300080F|ccbgssse005-goldbrand.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE005_ScholarNotes01", "string": "<font face='$HandwrittenFont'><div align=\"left\">\r\n7-е Высокого солнца\r\n\r\nЯ добралась до места. Вход в гробницу Сивдара на удивление хорошо сохранился. Надеюсь, что и внутри все осталось столь же нетронутым. Конечно, при условии, что Тит Мид II решил не грабить эту гробницу, когда возвращал сюда Золотой меч более двадцати лет назад. Остается лишь надеяться, что ему хватило на это выдержки.\r\n\r\nПохоже, погребальный зал запечатан с помощью древнего механизма, и открыть его можно, лишь правильно разместив предметы на пьедесталах, обрамляющих вход. Как изобретательно!\r\n\r\nНужно узнать, где найти реликвии, которые открывают вход в зал. Вернусь сюда, когда найду ответы.\r\n\r\n23-е Высокого солнца\r\n\r\nНадписи говорят о двух древних реликвиях. Первая - амулет Сивдара, на котором указано его звание и другие почетные именования. Вторая - череп Маграти, извечного врага и предателя Сивдара. При жизни Сивдар не сумел ему отомстить, но теперь его память взывает к нам, требуя осквернить место упокоения его врага и поместить череп Маграти рядом с погребальным залом Сивдара в качестве трофея. Мрачновато, однако вполне обыденно для тех времен.\r\n\r\nЯ отправляюсь на поиски реликвий, которые нужны, чтобы открыть гробницу. Свои заметки я оставила там, где проводила это исследование - в Арканеуме Коллегии Винтерхолда. Если со мной что-нибудь случится, кто-то другой сможет продолжить мое дело.</div></font>"}, {"original": "Eranya's Journal", "form_id": "03000809|ccbgssse005-goldbrand.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE005_ScholarJournal", "string": "Дневник Эрании"}, {"original": "<font face='$HandwrittenFont'>\r\n2 Sun's Height\r\n\r\nMy name is Eranya, Imperial historian. My research on ancient artifacts has led me across the sands of Elsweyr and the forests of Valenwood, and now, it has led me to the inhospitable north of Skyrim.\r\n\r\nMy quarry is that of Goldbrand, a golden katana said to have been forged by dragons and embodies the power of the Daedric Prince Boethiah. The blade has passed through many hands, most recently those of Emperor Titus Mede II. He was rumored to have possessed it during the Battle of the Red Ring.\r\n\r\nAfter the battle, Mede II (or one of his agents) had it returned to the tomb of the one said to have originally possessed the blade: Sivdur, an ancient Nord warrior who fought in defense of the dragons. And there, in Sivdur's Respite, is where Goldbrand is said to reside. Mede II was said to have felt that he lacked the right to claim the blade, and that it should return to the one who it was first entrusted.\r\n\r\nNo direct record of the location of Sivdur's Respite exists in the Imperial archives. However, I discovered a strange missive on a mission involving precious cargo, and along with it, a map. As it turns out, this was the only record of the mission to return Goldbrand to Skyrim, and the map led to Sivdur's Respite. It lies in a cave in the mountains just north of Windhelm!\r\n\r\nBased on my findings there, I have other business to attend to now. It would seem I have some traveling yet to do. I have documented my findings in a separate journal on the topic.\r\n\r\n15 Last Seed\r\n\r\nI am starting to believe I may have attracted unwanted attention. A group of dangerous cultists who worship the daedric prince Boethiah are said to gather near Windhelm, and Goldbrand's whereabouts would no doubt be of interest to them. Already I feel like I see the same faces as I pass strangers along the road.\r\n\r\nI should be careful.", "form_id": "03000809|ccbgssse005-goldbrand.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE005_ScholarJournal", "string": "<font face='$HandwrittenFont'>\r\n2-е Высокого солнца\r\n\r\nМеня зовут Эрания, я историк Империи. Изучение древних артефактов привело меня через пески Эльсвейра и леса Валенвуда сюда, на север негостеприимного Скайрима.\r\n\r\nЯ занимаюсь поисками Золотого меча - катаны, которую якобы выковали драконы и в которой заключена сила даэдрического принца Боэтии. Этот клинок сменил множество хозяев, и последним был император Тит Мид II. Говорят, что Золотой меч был при нем во время Битвы Красного Кольца.\r\n\r\nПосле битвы Мид II (или один из его слуг) вернул клинок в гробницу того, кто, согласно преданию, был самым первым его владельцем: Сивдара, древнего нордского воина, защищавшего драконов. И считается, что Золотой меч хранится именно здесь, в Приюте Сивдара. Мид II решил, что он не имеет права оставить меч себе.\r\n\r\nВ имперских архивах нет никаких прямых указаний на местонахождение Приюта Сивдара. Но я обнаружила странное послание, в котором говорилось о миссии по транспортировке ценного груза. К нему была приложена карта. Похоже, это единственный существующий документ, касающийся возвращения Золотого меча в Скайрим. На карте было указано расположение Приюта Сивдара. Он находится в горной пещере к северу от Виндхельма!\r\n\r\nСудя по тому, что мне удалось узнать, моя работа еще не окончена. Мне предстоит снова двинуться в путь. Все сведения на эту тему я занесла в отдельный дневник.\r\n\r\n15-е Последнего зерна\r\n\r\nНачинаю убеждаться, что мои действия привлекли чье-то внимание. Говорят, что около Виндхельма собралась группа культистов, почитающих даэдрического принца Боэтию, и их наверняка заинтересует местонахождение Золотого меча. Кроме того, мне кажется, что по пути мне встречаются одни и те же люди.\r\n\r\nНужно быть осторожнее."}, {"original": "Magrathi's Skull", "form_id": "0300080A|ccbgssse005-goldbrand.esl", "type": "MISC FULL", "editor_id": "ccBGSSSE005_NemesisSkull", "string": "Череп Маграти"}, {"original": "Goldbrand", "form_id": "03000D61|ccbgssse005-goldbrand.esl", "type": "WEAP FULL", "editor_id": "ccBGSSSE005_Goldbrand", "string": "Золотой меч"}, {"original": "Boethiah Cultist", "form_id": "03000811|ccbgssse005-goldbrand.esl", "type": "NPC_ FULL", "editor_id": "ccBGSSSE005_DA02CultistM3", "string": "Член культа Боэтии"}, {"original": "Boethiah Cultist", "form_id": "03000813|ccbgssse005-goldbrand.esl", "type": "NPC_ FULL", "editor_id": "ccBGSSSE005_DA02CultistM1", "string": "Член культа Боэтии"}, {"original": "Boethiah Cultist", "form_id": "03000812|ccbgssse005-goldbrand.esl", "type": "NPC_ FULL", "editor_id": "ccBGSSSE005_DA02CultistM2_College", "string": "Член культа Боэтии"}, {"original": "Boethiah Cultist", "form_id": "03000814|ccbgssse005-goldbrand.esl", "type": "NPC_ FULL", "editor_id": "ccBGSSSE005_DA02CultistF1_College", "string": "Член культа Боэтии"}, {"original": "Boethiah Cultist", "form_id": "03000810|ccbgssse005-goldbrand.esl", "type": "NPC_ FULL", "editor_id": "ccBGSSSE005_DA02CultistF2", "string": "Член культа Боэтии"}, {"original": "Sivdur's Respite", "form_id": "01002FD3|Update.esm", "type": "CELL FULL", "editor_id": "ccBGSSSE005Dungeon01", "string": "Приют Сивдара"}, {"original": "Shroud Hearth Barrow", "form_id": "0006CCBB|Skyrim.esm", "type": "CELL FULL", "editor_id": "ShroudHearthBarrow01", "string": "Курган Погребальный Огонь"}, {"original": "The Arcanaeum", "form_id": "00013810|Skyrim.esm", "type": "CELL FULL", "editor_id": "WinterholdCollegeArcanaeum", "string": "Арканеум"}, {"original": "Skyrim", "form_id": "0000003C|Skyrim.esm", "type": "WRLD FULL", "editor_id": "Tamriel", "string": "Скайрим"}, {"original": "Sivdur's Respite", "form_id": "03000B86|ccbgssse005-goldbrand.esl", "type": "REFR FULL", "editor_id": "ccBGSSSE005_SivdurRespiteMapMarker", "string": "Приют Сивдара"}, {"original": "I heard your dad gave you a very old, special amulet. Is that true?", "form_id": "030008C5|ccbgssse005-goldbrand.esl", "type": "DIAL FULL", "editor_id": "ccBGSSSE005_LarsBranchTopic1", "string": "Говорят, от отца ты получил очень старый амулет. Это так?"}, {"original": "I need it. Would you give it to me?", "form_id": "030008C7|ccbgssse005-goldbrand.esl", "type": "DIAL FULL", "editor_id": "ccBGSSSE005_LarsBranchTopic2", "string": "Он мне нужен. Ты отдашь его мне?"}, {"original": "Would a few shiny septims change your mind? (10 gold)", "form_id": "030008C9|ccbgssse005-goldbrand.esl", "type": "DIAL FULL", "editor_id": "ccBGSSSE005_LarsBranchTopic3", "string": "Может быть, несколько септимов заставят тебя передумать? (10 золотых)"}, {"original": "Hand over the amulet, or you won't like what comes next. (Intimidate)", "form_id": "030008CB|ccbgssse005-goldbrand.esl", "type": "DIAL FULL", "editor_id": "ccBGSSSE005_LarsBranchTopic3b", "string": "Давай сюда амулет, иначе пожалеешь. (Запугивание)"}, {"original": "I was going to use it to find a magic sword. Isn't that exciting? (Persuade)", "form_id": "030008CD|ccbgssse005-goldbrand.esl", "type": "DIAL FULL", "editor_id": "ccBGSSSE005_LarsBranchTopic3c", "string": "Он нужен мне, чтобы разыскать магический меч. Разве эта цель того не стоит? (Убеждение)"}, {"original": "A Matter of Pride", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST FULL", "editor_id": "ccBGSSSE005_MainQuest", "string": "Дело чести"}, {"original": "I've heard a rumor that a historian researching the whereabouts of lost daedric artifacts has recently gone missing. She was last seen in the mountains east of Windhelm.", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST CNAM", "index": 99, "editor_id": "ccBGSSSE005_MainQuest", "string": "До меня дошел слух о том, что недавно пропала ученая-историк, занимавшаяся поисками утраченных даэдрических артефактов. В последний раз ее видели в горах к востоку от Виндхельма."}, {"original": "I've found the body of the historian rumored to be researching daedric artifacts at the Sacellum of Boethiah. She appears to have been killed at the hands of Boethiah cultists. I should read her journal to learn more.", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST CNAM", "index": 84, "editor_id": "ccBGSSSE005_MainQuest", "string": "У Часовни Боэтии лежало тело ученой-историка, занимавшейся поисками утраченных даэдрических артефактов. Похоже, ее убили члены культа Боэтии. Надо прочесть ее дневник, чтобы узнать подробности."}, {"original": "The historian Eranya was researching Goldbrand, a daedric artifact in the shape of a golden katana. Her notes indicate that she was on her way to discover the burial site of an ancient Nord warrior hidden in the mountains north of Windhelm. I should follow in her footsteps and investigate the burial site myself.", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST CNAM", "index": 55, "editor_id": "ccBGSSSE005_MainQuest", "string": "Историк Эрания изучала Золотой меч - даэдрический артефакт в виде золотой катаны. В ее заметках говорится, что она отправлялась к месту погребения древнего нордского воина, сокрытому в горах к северу от Виндхельма. Надо отправиться туда и осмотреть место погребения."}, {"original": "I've discovered the tomb mentioned in Eranya's journal. I should find a way to gain entrance to the tomb.", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST CNAM", "index": 90, "editor_id": "ccBGSSSE005_MainQuest", "string": "Мне удалось найти гробницу, о которой говорится в дневнике Эрании. Надо найти способ попасть в гробницу."}, {"original": "I've discovered the tomb mentioned in Eranya's journal. I now need to find the two artifacts mentioned in Eranya's research notes.", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST CNAM", "index": 81, "editor_id": "ccBGSSSE005_MainQuest", "string": "Мне удалось найти гробницу, о которой говорится в дневнике Эрании. Теперь надо достать два артефакта, о которых говорится в исследовательских заметках Эрании."}, {"original": "I've discovered the tomb mentioned in Eranya's research notes. I now need to find the two artifacts she detailed that will open the entrance of the tomb.", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST CNAM", "index": 74, "editor_id": "ccBGSSSE005_MainQuest", "string": "Мне удалось найти гробницу, о которой говорится в исследовательских заметках Эрании. Теперь надо достать два артефакта, с помощью которых можно открыть вход в гробницу."}, {"original": "I discovered another journal left behind by Eranya, the Imperial historian. In them, they detail that the key to opening the tomb lies in understanding the meaning of the two inscriptions in front of the tomb. Her research notes were left in the Arcanaeum in the College of Winterhold, which should have more details on how the tomb can be opened.", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST CNAM", "index": 88, "editor_id": "ccBGSSSE005_MainQuest", "string": "Мне удалось найти еще один дневник Эрании, имперского историка. В нем говорится, что ключ к открытию гробницы сокрыт в двух надписях, сделанных около входа в гробницу. Исследовательские заметки Эрании остались в Арканеуме Коллегии Винтерхолда. В них должно быть больше информации о том, как открыть гробницу."}, {"original": "I discovered another journal left behind by Eranya, the Imperial historian that was rumored to have gone missing. In them, they detail that the key to opening the tomb lies in understanding the meaning of the two inscriptions in front of the tomb. Her research notes were left in the Arcanaeum in the College of Winterhold, which should have more details on how the tomb can be opened.", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST CNAM", "index": 113, "editor_id": "ccBGSSSE005_MainQuest", "string": "Мне удалось найти еще один дневник Эрании, имперского историка, которая, по-видимому, пропала без вести. В нем говорится, что ключ к открытию гробницы сокрыт в двух надписях, сделанных около входа в гробницу. Исследовательские заметки Эрании остались в Арканеуме Коллегии Винтерхолда. В них должно быть больше информации о том, как открыть гробницу."}, {"original": "I have discovered Eranya's research notes in the College of Winterhold Arcanaeum. In her notes, she detailed the means to open Sivdur's Respite, the tomb that the artifact Goldbrand is rumored to be within. I must obtain Sivdur's amulet and the skull of Sivdur's nemesis, Magrathi. The amulet has been passed down for generations in the Battle-Born family and is now possessed by Lars Battle-Born. Magrathi was entombed within Shroud Hearth Barrow, a Nordic ruin near Ivarstead. I will need both relics to gain entrance to the tomb.", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST CNAM", "index": 95, "editor_id": "ccBGSSSE005_MainQuest", "string": "Мне удалось найти исследовательские заметки Эрании в Арканеуме Коллегии Винтерхолда. В заметках она описала, как именно открыть гробницу в Приюте Сивдара, где, по слухам, спрятан Золотой меч. Для этого надо добыть амулет Сивдара и череп заклятого врага Сивдара - Маграти. Амулет передавался из поколения в поколение в клане Сынов Битвы и сейчас находится у Ларса Сына Битвы. Маграти был похоронен в Кургане Погребальный Огонь - нордских руинах близ Айварстеда. Мне понадобятся обе эти реликвии, чтобы открыть гробницу."}, {"original": "I've obtained Sivdur's amulet from Lars Battle-Born. I should place it on the pedestal near the entrance of the tomb in Sivdur's Respite.", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST CNAM", "index": 78, "editor_id": "ccBGSSSE005_MainQuest", "string": "Мне удалось заполучить амулет Сивдара. Теперь надо поместить его на пьедестал около входа в гробницу в Приюте Сивдара."}, {"original": "I've placed Sivdur's amulet on the pedestal near his tomb. When I did so, one of the doors of the tomb seemed to open. I now need to place Magrathi's skull on the other pedestal.", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST CNAM", "index": 83, "editor_id": "ccBGSSSE005_MainQuest", "string": "Когда амулет Сивдара был размещен на пьедестале возле гробницы, открылась одна из дверей. Нужно поместить на другой пьедестал череп Маграти."}, {"original": "I located Magrathi, a powerful dragon priest. I will need to defeat him if I am to claim his skull.", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST CNAM", "index": 95, "editor_id": "ccBGSSSE005_MainQuest", "string": "Мне удалось найти Маграти, могущественного драконьего жреца. Мне надо победить его, чтобы добыть его череп."}, {"original": "I have defeated Magrathi. I should reclaim his skull so that I can return it to Sivdur's Respite.", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST CNAM", "index": 104, "editor_id": "ccBGSSSE005_MainQuest", "string": "Мне удалось победить Маграти. Теперь надо забрать его череп и вернуться в Приют Сивдара."}, {"original": "I have reclaimed Magrathi's skull. I should place it on the pedestal near the entrance of the tomb in Sivdur's Respite.", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST CNAM", "index": 64, "editor_id": "ccBGSSSE005_MainQuest", "string": "Мне удалось заполучить череп Маграти. Теперь надо поместить его на пьедестал около входа в гробницу в Приюте Сивдара."}, {"original": "I've placed Magrathi's skull on the pedestal near his tomb. When I did so, one of the doors of the tomb seemed to open. I now need to place Sivdur's amulet on the other pedestal.", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST CNAM", "index": 81, "editor_id": "ccBGSSSE005_MainQuest", "string": "Когда череп Маграти был размещен на пьедестале возле гробницы, открылась одна из дверей. Нужно поместить на другой пьедестал амулет Сивдара."}, {"original": "I've placed both of the relics on the pedestals near the tomb in Sivdur's Respite. As I did so, the final door to the tomb seemed to open. I should see what awaits inside.", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST CNAM", "index": 101, "editor_id": "ccBGSSSE005_MainQuest", "string": "Когда обе реликвии были размещены на пьедесталах возле гробницы в Приюте Сивдара, открылась последняя дверь гробницы. Надо узнать, что внутри."}, {"original": "After exploring the tomb in Sivdur's Respite, I have discovered the burial chamber of Sivdur himself. Lying upon an altar is Goldbrand, the ancient golden katana that the historian Eranya was in search of.", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST CNAM", "index": 94, "editor_id": "ccBGSSSE005_MainQuest", "string": "Осмотрев гробницу в Приюте Сивдара, мне удалось найти погребальный зал, где лежит сам Сивдар. На алтаре в этом зале лежит Золотой меч - древняя золотая катана, которую искала историк Эрания."}, {"original": "Following in the Imperial historian Eranya's footsteps, I gained entrance to the tomb in Sivdur's Respite and retrieved the artifact Goldbrand.", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST CNAM", "index": 96, "editor_id": "ccBGSSSE005_MainQuest", "string": "Следуя по пути имперского историка Эрании, мне удалось проникнуть в гробницу в Приюте Сивдара и забрать артефакт - Золотой меч."}, {"original": "Locate the missing historian", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST NNAM", "index": 0, "editor_id": "ccBGSSSE005_MainQuest", "string": "Найти пропавшего историка"}, {"original": "Read Eranya's journal", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST NNAM", "index": 20, "editor_id": "ccBGSSSE005_MainQuest", "string": "Прочесть дневник Эрании"}, {"original": "Locate the ancient warrior's tomb", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST NNAM", "index": 30, "editor_id": "ccBGSSSE005_MainQuest", "string": "Определить местоположение гробницы древнего воина"}, {"original": "Find a way to open the tomb", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST NNAM", "index": 35, "editor_id": "ccBGSSSE005_MainQuest", "string": "Найти способ открыть гробницу"}, {"original": "Read Eranya's research notes in the Collge of Winterhold Arcanaeum", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST NNAM", "index": 36, "editor_id": "ccBGSSSE005_MainQuest", "string": "Прочесть исследовательские заметки Эрании в Арканеуме Коллегии Винтерхолда"}, {"original": "Investigate the tomb entrance", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST NNAM", "index": 37, "editor_id": "ccBGSSSE005_MainQuest", "string": "Осмотреть вход в гробницу"}, {"original": "Obtain Sivdur's amulet from Lars Battle-Born", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST NNAM", "index": 40, "editor_id": "ccBGSSSE005_MainQuest", "string": "Получить амулет Сивдара у Ларса Сына Битвы"}, {"original": "Place the amulet on the pedestal near Sivdur's tomb", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST NNAM", "index": 43, "editor_id": "ccBGSSSE005_MainQuest", "string": "Поместить амулет на пьедестал около гробницы Сивдара"}, {"original": "Find Sivdur's betrayer in Shroud Hearth Barrow", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST NNAM", "index": 50, "editor_id": "ccBGSSSE005_MainQuest", "string": "Найти предателя Сивдара в Кургане Погребальный Огонь"}, {"original": "Defeat Magrathi", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST NNAM", "index": 51, "editor_id": "ccBGSSSE005_MainQuest", "string": "Победить Маграти"}, {"original": "Obtain Magrathi's skull", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST NNAM", "index": 52, "editor_id": "ccBGSSSE005_MainQuest", "string": "Получить череп Маграти"}, {"original": "Place Magrathi's skull on the pedestal near Sivdur's tomb", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST NNAM", "index": 53, "editor_id": "ccBGSSSE005_MainQuest", "string": "Поместить череп Маграти на пьедестал около гробницы Сивдара"}, {"original": "Find the location of Sivdur's amulet", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST NNAM", "index": 81, "editor_id": "ccBGSSSE005_MainQuest", "string": "Определить местонахождение амулета Сивдара"}, {"original": "Find Magrathi's resting place", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST NNAM", "index": 82, "editor_id": "ccBGSSSE005_MainQuest", "string": "Найти место упокоения Маграти"}, {"original": "Explore the tomb", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST NNAM", "index": 90, "editor_id": "ccBGSSSE005_MainQuest", "string": "Осмотреть гробницу"}, {"original": "Retrieve Goldbrand", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST NNAM", "index": 100, "editor_id": "ccBGSSSE005_MainQuest", "string": "Забрать Золотой меч"}, {"original": "\"Know that battle is a blessing. Know that death is an eventuality. Know that you are dust in the eyes of Boethiah.\" -- Boethiah's Glory", "form_id": "030009C2|ccbgssse005-goldbrand.esl", "type": "LSCR DESC", "editor_id": "ccBGSSSE005_LoadScreen01", "string": "\"Знай, что битва – это благословение. Знай, что смерть – это вероятность. Знай, что ты лишь прах пред очами Боэтии\". – Слава Боэтии"}, {"original": "The artifact Goldbrand is a golden katana that holds the power of the daedric prince Boethiah. It is said to have been forged by ancient dragons of the North.", "form_id": "03000B88|ccbgssse005-goldbrand.esl", "type": "LSCR DESC", "editor_id": "ccBGSSSE005_LoadScreen02", "string": "Артефакт Золотой меч - это золотая катана, наполненная силой даэдрического принца Боэтии. Говорят, что ее выковали древние драконы севера."}, {"original": "Sivdur's Respite", "form_id": "030008D1|ccbgssse005-goldbrand.esl", "type": "LCTN FULL", "editor_id": "ccBGSSSE005_SivdurTombLocation", "string": "Приют Сивдара"}, {"original": "Eranya", "form_id": "0300083B|ccbgssse005-goldbrand.esl", "type": "MESG FULL", "editor_id": "ccBGSSSE005_ScholarName", "string": "Эрания"}, {"original": "Forever my nemesis, Magrathi, high priest and slayer of my brother\r\n\r\nHis skull, the symbol of his betrayal\r\n\r\nPlace it here, away from his kinsman, so that he may never find peace", "form_id": "03000839|ccbgssse005-goldbrand.esl", "type": "MESG DESC", "editor_id": "ccBGSSSE005_Inscription3", "string": "Высокий жрец Маграти, убийца моего брата, навсегда останется моим заклятым врагом\r\n\r\nЕго череп - символ его предательства\r\n\r\nПоложи его сюда, чтобы вдалеке от своих родичей он никогда не обрел покоя"}, {"original": "Sivdur's Honor Guard", "form_id": "030009BE|ccbgssse005-goldbrand.esl", "type": "MESG FULL", "editor_id": "ccBGSSSE005_GuardName", "string": "Почетный страж Сивдара"}, {"original": "I, Sivdur, warrior and defender of dragons, lie in rest here\r\n\r\nMy amulet, the symbol of my valor\r\n\r\nPlace it here so that I may have proof of my deeds in Sovngarde", "form_id": "0300083A|ccbgssse005-goldbrand.esl", "type": "MESG DESC", "editor_id": "ccBGSSSE005_Inscription1", "string": "Здесь покоюсь я, Сивдар, воин и защитник драконов\r\n\r\nМой амулет - символ моей доблести\r\n\r\nПоложи его сюда, чтобы в Совнгарде он послужил доказательством моих подвигов"}, {"original": "Magrathi", "form_id": "0300083C|ccbgssse005-goldbrand.esl", "type": "MESG FULL", "editor_id": "ccBGSSSE005_NemesisName", "string": "Маграти"}]