[{"form_id":"05000803|ccbgssse056-ba_silver.esl","type":"ARMO FULL","original":"Silver Helmet","string":"Серебряный шлем","index":null,"editor_id":"ccBGSSSE056_ArmorBladesHelmet","status":"TranslationComplete"},{"form_id":"05000802|ccbgssse056-ba_silver.esl","type":"ARMO FULL","original":"Silver Gauntlets","string":"Серебряные перчатки","index":null,"editor_id":"ccBGSSSE056_ArmorBladesGauntlets","status":"TranslationComplete"},{"form_id":"05000801|ccbgssse056-ba_silver.esl","type":"ARMO FULL","original":"Silver Armor","string":"Silver Armor","index":null,"editor_id":"ccBGSSSE056_ArmorBladesCuirass","status":"TranslationComplete"},{"form_id":"05000800|ccbgssse056-ba_silver.esl","type":"ARMO FULL","original":"Silver Boots","string":"Серебряные сапоги","index":null,"editor_id":"ccBGSSSE056_ArmorBladesBoots","status":"TranslationComplete"},{"form_id":"05000824|ccbgssse056-ba_silver.esl","type":"BOOK FULL","original":"The Crimson Dirks, v2","string":"\"Кровавые кинжалы\", т. 2","index":null,"editor_id":"ccBGSSSE056_BookV2","status":"TranslationComplete"},{"form_id":"05000824|ccbgssse056-ba_silver.esl","type":"BOOK DESC","original":"[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nThe Crimson Dirks\r\nBook Two\r\n\r\n\r\nby \r\nGathers-the-Coin\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n<img src='img://Textures/Interface/Books/Illuminated_Letters/I_letter.png'>n the year following its inception, the Crimson Dirks had more than tripled in size, and now numbered fifteen. \r\n\r\nTyra Blood-Fire had found her blacksmith in the Imperial City, an Orc named Yakhtu. She had recruited cunning battlemages in the Breton twins, Erwan and Edward. In Elsweyr she met M'Sharra, a street thief who had grown into a capable blade. There were the Wood Elf archers, Fathrys and Ehlhiel - one a hopeless romantic, the other cynical beyond his years. There was the Argonian Pale-Eyes, a loyal and true soul, and the Redguard Zaharia, a born leader of men. And lastly, she found her muscle in the Orc warrior Urgnok, and in the Nords Skjol and Bjormund, their bodies as unbreakable as the ice of their ancestors. \r\n\r\nAltogether it had the makings of a full-fledged organization, rivaling that of any major guild. They had members pulling off jobs from Bruma to Dune, raiding warehouses and pillaging farms. With every crate added to their coffers, Tyra hoped their influence could spider across the breadth of Tamriel, earning both fear and respect amongst those who plied their trade in the shadows.\r\n\r\nAs bandits, however, they would rely first and foremost on the sacking of caravans. They would stalk the highways and thoroughfares for carriages full of goods, and quickly relieve them of their belongings. For this task the Khajiit, M'Sharra, found herself best suited. Her eyes were keen at identifying a heavy wagon, from the spin of its wheels to the tracks carving through the dirt. She could spot a weary guard by the slump of his shoulders or the pace of his gait. Her eyes saw clearly even in the dead of night, while others were slaves to the light of their torches.\r\n\r\nAnd what she lacked in strength, the other bandits were willing to provide. \r\n\r\nOn this night, however, their victims put up little fight, their numbers comprised of monks and priests who were all too ready to unite with their makers. The wagon they plundered was destined for a temple, and its crates full of treasures that offered more tribute than gold.\r\n\r\n\"Do you think Tyra would like this?\" asked M'Sharra, popping her head out from behind the wagon, an Amulet of Talos dangling from her ear.  \r\n\r\n\"A bandit has no need for gods or prayer,\" grumbled Urgnok, wiping the blood from his battleaxe, \"it's a terrible gift.\"\r\n\r\n\"Nonsense,\" countered Bjormund, unloading a crate, \"all Nords love Talos, almost as much as they love mead!\"\r\n\r\n\"Of course you would say that, frost licker,\" snarled Urgnok, \"but by Malacath, Tyra is not like the rest of you idiots. She has taste.\"\r\n\r\nIf Tyra were like any other Nord, Urgnok would have never pledged her his axe. In his mind, the Nords were pale-faced, poetry loving giants who ate with their fingers and drank from a horn. Tyra, however, did not think or feel or smell like the other Nords did, and more importantly, did not fight like them. She preferred the acrid bite of a sujamma bottle to a snowback's honeyed drink, and despised poetry in all its forms. He surmised she might've been from Morrowind, but the Orc was not the type to pry into another's business.\r\n\r\n\"Oh?\" said M'Sharra with a mischievous grin, the amulet swaying as her ears perked up, \"and what are you planning to get her, Urgnok?\"\r\n\r\n\"What? Why would I get her anything?\" the Orc replied coldly, \"you'll all be dead in a year anyway.\"\r\n\r\nM'Sharra blanched at the words, unsure if the Orc was making a joke or speaking prophecy. While hardly a mage, Urgnok was known to dabble in dark magic, wearing tribal scars and marks on his body, and totems of bone around his neck. Unlike with the blacksmith Yakhtu, his anger seemed to stem not from the hardened nature of his blood, but something deeper and personal, and it colored every conversation they had. The others stewed in silence at his remarks until the young Bosmer, Fathrys, broke the ice.\r\n\r\n\"Speaking of which, did you want anything for the holidays, Zaharia?\" he mewled, a rose of blush affecting his soft brown skin. The Redguard, in return, paid him little heed as she examined the wagon's horses.\r\n\r\n\"If you want to get me a Saturalia gift,\" said Zaharia, pointing at the arrows lodged in the wagon's side, \"work on your aim. I'll feel better about having you at my back when you can kill more than planks of wood.\"\r\n\r\n\"That is all well and good,\" interrupted M'Sharra, \"but there is a far more important matter than life and death, for this Khajiit still does not have a suitable present.\"\r\n\r\n\"If it's from the heart,\" Fathrys said, eyes fixated on the Redguard, \"the amulet will be good enough.\"\r\n\r\nTwo weeks later on a cold Saturalia night, Tyra Blood-Fire awoke to the sound of a crackling fire. A note was placed on her private safe, which she opened to find an amulet wrapped in cloth. The Khajiit had snuck into her room earlier and left the gift and the fire behind, as proof of both her generosity and skill. \r\n\r\nTyra was not religious by nature, but as she stood in that warm, reddish glow, something about the Amulet of Talos resonated with her. Perhaps it was the letter she received from Peladius that morning, about an encounter with the Thalmor in Dune. In that instance, a thought crept into her mind and soon blossomed into an idea. The following day she beckoned the blacksmith to her chambers, the idea having matured into a plan.\r\n\r\n\"I want you to forge me more of these amulets,\" Tyra said, placing the axe-shaped necklace on the table before her. \r\n\r\nThe blacksmith picked up the artifact and studied its make, thumbing across the intricate patterns grooved into the piece. Unlike other amulets, it was simple yet ornate, its blades casting a neutral tone that neither reflected nor absorbed the surrounding candlelight.\r\n \r\n\"This is made with dragonbone and scales,\" Yakhtu replied, \"hard to come by these days, but a replica should be simple enough. I guess my only question is, why? Seems odd for bandits to turn to the Divines for help.\"\r\n\r\n\"Last week, there was a trade caravan traveling on the Silver Road, torched by Thalmor Justiciars,\" Tyra said, \"Apparently they killed the merchant on suspicion of Talos worship. And it's not just here. I've gotten word from Peladius that the Thalmor are making an effort to eliminate anyone and everyone in possession of these amulets, whether it be men in the streets or wagons on the road.\"\r\n\r\n\"Wagons,\" replied Yakhtu, \"like the ones we sack.\"\r\n\r\n\"Exactly. The amulets aren't armor or jewelry or tribute,\" said Tyra, \"they're a motive. We place one on every caravan we sack, and torch the wagons when we're done looting them. The guards blame the Thalmor, and we keep the spoils.\"\r\n\r\nYakhtu nodded and took her leave, mind set on forging the amulets. Tyra knew well enough that the smith didn't need the artifact with her, having already committed it to memory. The blacksmith's genius was different from the others - quiet, removed, and matched only by her insatiable work ethic. The amulets would be done by daybreak, and there was no need for this one to be included.\r\n\r\nTyra returned the amulet to the safe, when she noticed another item nestled amongst the piles of gold and gems. It was the tooth of an Orc chief, one typically earned by besting its owner in single combat. \r\n\r\nTyra herself knew of one such Orc, a son who had been forced to kill his father against his will. Heartbroken, the son wore this tooth as a keepsake around his neck, fearing the day he would have to slay his future children. Until one day the son met a Nord bandit, who became Blood-Kin of the tribe and challenged him to a duel. \r\n\r\nThe bandit bested the Orc in single combat, and recognizing the pain that haunted him, freed him from his duties as chief. She asked not for his tooth, but his blade when the time came. Yet it wasn't until after the Nord formed the Crimson Dirks that she returned to that Orc, and asked him to make good on his oath.\r\n\r\nTyra smiled as she recalled the memory. She didn't know Urgnok had pulled the tooth, but it didn't surprise her in the least.\r\n","string":"[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nКровавые кинжалы\r\nКнига вторая\r\n\r\n\r\nавтор: \r\nСобирающий-Монеты\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\nЗа год, прошедший с основания \"Кровавых кинжалов\", их ряды более чем утроились. Теперь в банде было пятнадцать человек. \r\n\r\nТира Кровавый Огонь нашла себе кузнеца в Имперском городе - орчиху по имени Якхту. В качестве боевых магов она завербовала близнецов-бретонцев Эдварда и Эрвен. В Эльсвейре она встретила М'Шарру - уличную воровку, ставшую впоследствии неплохим воином. Кроме того, в банду входили лучники из лесных эльфов Фатрис и Эхлиэль - один из них был безнадежным романтиком, а другой циничен не по годам. Также к ним присоединились аргонианин Бледные-Глаза, преданный и смелый воин, и редгардец Захария, прирожденный лидер. И наконец Тира смогла завербовать орка-воина Ургнока и нордов Скьола и Бьормунда, чьи тела были крепки, как лед в краю их предков. \r\n\r\nВсе вместе они образовали полноценную организацию, сравнимую с какой-нибудь крупной гильдией. На них работали преступники от Брумы до Дюны, по их указке грабя склады и фермы. Тира надеялась, что каждый сундук, пополнявший их сокровищницу, поможет их влиянию распространиться дальше по Тамриэлю, внушая страх и уважение тем, кто промышляет в тенях.\r\n\r\nОднако основным их занятием был грабеж караванов. Они высматривали повозки, полные добра, на основных дорогах и быстро избавляли их от груза. Каджитка М'Шарра оказалась незаменима в этом деле. Ее внимательные глаза могли вычислить груженную добром повозку по вращению ее колес и по следам, которые те оставляли в дорожной грязи. Она могла понять, что стражник устал, по линии его плеч и скорости его шагов. Ее глаза ясно видели даже в ночном мраке, когда все остальные были заложниками света факелов.\r\n\r\nА там, где ей недоставало грубой силы, вступали остальные бандиты. \r\n\r\nОднако этой ночью жертвы решили оказать сопротивление: монахи и жрецы, сопровождавшие повозку, видимо, очень стремились отправиться к праотцам. Повозка направлялась в храм, и в ящиках, которыми она был нагружена, обнаружились ценности куда более интересные, нежели золото.\r\n\r\n\"Как думаете, Тире вот это понравится?\" - спросила М'Шарра, высовываясь из-за повозки. С ее уха свисал амулет Талоса.  \r\n\r\n\"Бандиты не молятся богам, - проворчал Ургнок, вытирая кровь со своего топора, - так что паршивый это подарок\".\r\n\r\n\"Чушь какая, - заявил Бьормунд, стаскивая с повозки ящик. - Все норды обожают Талоса не меньше, чем мед!\"\r\n\r\n\"Ну еще бы ты так не считал, снегоед, - фыркнул Ургнок, - но, клянусь Малакатом, Тира не похожа на вас, идиотов. У нее есть вкус\".\r\n\r\nЕсли бы Тира была похожа на прочих нордов, Ургнок никогда бы не пошел за ней. В его представлении норды были бледными великанами, обожавшими стихи, ели исключительно руками и пили из рогов. Но Тира не мыслила, как другие норды, не говорила и не пахла, как норды, и, что самое важное, не сражалась, как они. Она предпочитала кислую суджамму сладким напиткам северян и презирала поэзию во всех ее проявлениях. Ургнок подозревал, что она может быть родом из Морровинда, но он не имел привычки совать нос в чужие дела.\r\n\r\n\"Вот как? - сказала М'Шарра с лукавой ухмылкой, и амулет на вставшем торчком ухе качнулся. - А что же ты ей подаришь, Ургнок?\"\r\n\r\n\"Что? С чего бы я стал ей что-то дарить? - холодно ответил орк. - Через год все равно все сдохнете\".\r\n\r\nМ'Шарра слегка побледнела, пытаясь разобраться, пошутил орк или напророчествовал. Ургнок не был магом, но иной раз занимался черной магией. Тело его было покрыто ритуальными шрамами и отметинами, а на шее он носил костяные тотемы. В отличие от кузнеца Якхту он черпал свою ярость не из памяти предков, а из чего-то более глубинного, более личного, и этот отголосок звучал в любых его словах. Остальные замолкли, обдумывая его слова, пока тишину не нарушил молодой босмер Фатрис.\r\n\r\n\"Кстати, а ты хочешь получить что-то на праздник, Захария?\" - с кажущейся беззаботностью спросил он, и на его коричневой коже проступил румянец смущения. Редгардка, не обращая на него особого внимания, осматривала запряженных в повозку лошадей.\r\n\r\n\"Если хочешь сделать мне подарок на Сатуралию, - Захария указала на стрелы, торчавшие в стене повозки, - научись целиться. Я с большей охотой доверю тебе прикрывать мою спину, если буду знать, что ты не только деревяшки способен убивать\".\r\n\r\n\"Все это замечательно, - вклинилась М'Шарра, - но у каджита все еще есть дело важнее жизни и смерти: каджит до сих пор не нашла подходящий подарок\".\r\n\r\n\"Если подарок от сердца, - сказал Фатрис, не сводя глаз с редгардки, - то и амулет подойдет\".\r\n\r\nДве недели спустя в студеную ночь Сатуралии Тира Кровавый Огонь проснулась от потрескивания пламени. На ее личном сейфе лежала записка, а открыв сейф, она обнаружила там кусок ткани, в который был завернут амулет. Каджитка пробралась в ее комнату, развела огонь в очаге и оставила амулет в сейфе, показав тем самым не только свою щедрость, но и свое умение. \r\n\r\nТира не особенно верила в богов, но теперь, в теплом красноватом сиянии очага, что-то в ней отозвалось при виде амулета Талоса. Возможно, дело было в письме от Пеладия, которое она получила утром и в котором говорилось о конфликте с талморцами в Дюне. В этот момент в ее голове промелькнула мысль, вскоре оформившаяся в идею. На следующий день она позвала к себе кузнеца. Идея уже созрела и стала планом.\r\n\r\n\"Мне нужно больше таких амулетов\", - сказала Тира, выкладывая на стол перед кузнецом амулет в форме топора. \r\n\r\nКузнец взяла артефакт и внимательно его изучила, пальцем прослеживая сложную вязь узора. В отличие от других амулетов этот был довольно простым, но украшали его со старанием. Острия топора были отполированы так, что не отражали, но и не поглощали свет свечей.\r\n \r\n\"Это изготовлено из драконьей кости и чешуи, - ответила Якхту, - их сейчас сложно достать. Но изготовить копию будет просто. Вот только зачем они нам? Бандиты не просят богов о помощи\".\r\n\r\n\"На прошлой неделе талморские юстициары подожгли караван, шедший по Серебряной дороге, - сказала Тира. - Они убили торговца, заподозрив его в поклонении Талосу. И это не единственный случай. Пеладий сообщил мне, что талморцы стремятся уничтожить все и всех, у кого есть такие амулеты, и им неважно, люди это или повозки на дороге\",\r\n\r\n\"Повозки, - сказала Якхту. - Как те, которые мы грабим\".\r\n\r\n\"Вот именно. Амулеты - это не броня, не драгоценности и не дары, - ответила Тира. - Они - лишь повод. Мы будем оставлять по амулету у каждого ограбленного каравана и поджигать повозки, когда унесем с них все ценное. Стража будет винить талморцев, а добыча достанется нам\".\r\n\r\nЯкхту кивнула и ушла, уже погрузившись в мысли о работе над амулетами. Тира знала, что кузнецу не нужен был артефакт: она уже запомнила его в деталях. Кузнец отличалась от остальных бандитов - она была тихой, держалась в стороне и свою работу любила невыразимо. Амулеты будут готовы к следующему утру, а пускать в ход оригинал не было нужды.\r\n\r\nТира положила его обратно в сейф и тут заметила еще один предмет, лежащий среди золота и драгоценных камней. Это был зуб орочьего вождя, какой обычно получают, одержав над его владельцем победу в поединке. \r\n\r\nТира знала одного такого орка: ему пришлось против воли убить собственного отца. Безутешный орк носил зуб отца на шее, чтобы не забыть о содеянном, и с ужасом думал о том дне, когда ему придется убить своих еще не родившихся пока детей. Но однажды орк встретил нордку-бандитку, которая стала его родичем-по-крови и вызвала его на поединок. \r\n\r\nОна одержала над ним победу и, понимая, какую боль он в себе носит, сняла с него обязанности вождя. В качестве награды она потребовала не его зуб, а его клинок, когда тот ей понадобится. Но лишь когда нордка основала \"Кровавые кинжалы\", она нашла этого орка и попросила его исполнить обещание.\r\n\r\nТира улыбнулась воспоминаниям. Она не знала, что Ургнок все-таки вырвал у себя этот зуб, но это ее совершенно не удивило.\r\n","index":null,"editor_id":"ccBGSSSE056_BookV2","status":"TranslationComplete"},{"form_id":"05000816|ccbgssse056-ba_silver.esl","type":"BOOK DESC","original":"<font face='$HandwrittenFont'><font size='18'>\r\nM'Sharra has a secret. \r\n\r\nNot a bad secret, like the Battle-Born's secret affair. Not a boring secret, like the shopkeeper who hates his sister. M'Sharra's secret is too good to be believed.\r\n\r\nM'Sharra did not always spend her days like this, a cat who pretends to be a dog. No, M'Sharra used to be a bandit warrior, a member of the Crimson Dirks - famous rogues wanted by the East Empire Company, the Clan Mothers of Elsweyr, and lawbringers from here to the Summerset Isles. If the guards only knew, they would come kill her. That is why M'Sharra can never tell.\r\n\r\nBut her time is short. She longs for company. The other day she took to begging outside the city, and saw her litter-mate, Zaharia, walk through the gates. M'Sharra called her by name, but the Redguard ignored her. M'Sharra is sure she heard her, and it made her sad to know this.\r\n\r\nM'Sharra does not want to die a rug. Perhaps she will do something mischievous, and get the Whiterun guards to attack. Then she will be a warrior once more.</font>","string":"<font face='$HandwrittenFont'><font size='18'>\r\nУ М'Шарры есть секрет. \r\n\r\nНе плохой секрет, как тайные делишки Сынов Битвы. И не скучный секрет, как у владельца лавки, который ненавидит свою сестру. Секрет М'Шарры настолько хорош, что даже не верится.\r\n\r\nМ'Шарра не всегда была котом, который притворяется собакой. Нет, раньше М'Шарра была бандитом, воином, членом банды \"Кровавые кинжалы\" - той самой легендарной банды, за чьи головы назначали награду Восточная имперская компания, Матери Клана из Эльсвейра и законники по всему Тамриэлю, отсюда до островов Саммерсет. Если бы стражники об этом знали, они бы убили каджита. Поэтому М'Шарра об этом не говорит.\r\n\r\nНо время каджита проходит. Каджит скучает по своим соратникам. Недавно каджит просила милостыню за городскими стенами и увидела, как в ворота проходит Захария, ее старая подруга. М'Шарра позвала ее по имени, но редгардка не отозвалась. М'Шарра уверена, что Захария ее слышала, и это причиняет М'Шарре боль.\r\n\r\nМ'Шарра не хочет умереть как нищенка. Возможно, она сделает что-нибудь безрассудное, чтобы вайтранская стража на нее напала. Тогда она снова станет воином.","index":null,"editor_id":"ccBGSSSE056_CatNote","status":"TranslationComplete"},{"form_id":"05000816|ccbgssse056-ba_silver.esl","type":"BOOK FULL","original":"M'Sharra's Diary","string":"Дневник М'Шарры","index":null,"editor_id":"ccBGSSSE056_CatNote","status":"TranslationComplete"},{"form_id":"05000815|ccbgssse056-ba_silver.esl","type":"BOOK DESC","original":"<font face='$HandwrittenFont'><font size='18'>\r\nM'Sharra enjoyed her fight with the guard. Plus, her new home is better than the last. It is a very tiny cage, but she does not beg for food. It is given.\r\n\r\nStill, M'Sharra longs to see the night sky. When she was a kitten, the elders warned her that if she stared too long at the moons, they would grow shy, and M'Sharra would never see them again. This made her sad, and so M'Sharra vowed to stop looking at the sky, and kept her head down toward the dirt where the beggars belonged.\r\n\r\nOne day, she tried to steal the silver out of the pockets of a Nord named Tyra. When she heard Khajiit's story, she took pity on the kitten, and told her that the moons were not the timid creatures she had believed. She said that as long as Khajiit held her head up high, they would shine brighter than any star.\r\n\r\nFrom that day on she spent her life in service to the Crimson Dirks. And when she was ready, her new litter-mates forged her an armor made of silver, and in its heart, the piece Tyra had in her pocket so many moons ago.\r\n\r\nM'Sharra hid the armor in a hut, northwest of Rorikstead. At times, M'Sharra has longed to retrieve it, and wear it proudly. \r\n\r\nBut she must be careful not to let sentiment cloud her judgment. M'Sharra suspects she is being followed. So she will leave the armor for another. Besides, it is not the silver in the armor or the moonlight in the sky that M'Sharra treasures, but the friends she has lost. Perhaps in death, she will see them again.</font>","string":"<font face='$HandwrittenFont'><font size='18'>\r\nМ'Шарре понравилась драка со стражей. А ее новый дом куда лучше старого. Это маленькая камера, зато не приходится выпрашивать еду. Еду ей приносят.\r\n\r\nВот только М'Шарра скучает по ночному небу. Когда М'Шарра была котенком, взрослые говорили, что если она слишком долго будет смотреть на луны, те засмущаются, и М'Шарра больше их никогда не увидит. Это ее огорчило, и М'Шарра поклялась больше не смотреть на небо и опустила голову, чтобы смотреть в землю, где и место попрошайкам.\r\n\r\nОднажды она попыталась стащить серебро из карманов нордки по имени Тира. Узнав историю каджита, Тира пожалела ее и сказала, что луны вовсе не такие застенчивые, как ей казалось. Она сказала, что если каджит будет держать голову высоко поднятой, луны станут светить ей ярче любой звезды.\r\n\r\nС тех пор М'Шарра стала служить \"Кровавым кинжалам\". А когда каджит была готова, соратники выковали ей броню из серебра. В самое сердце брони была вложена та серебряная монета, которая была в кармане Тиры много лун назад.\r\n\r\nМ'Шарра спрятала эту броню в хижине к северо-западу от Рорикстеде. Иногда М'Шарре очень хочется забрать ее и с гордостью носить. \r\n\r\nНо ей нужно быть осторожнее и не позволять сентиментальности затуманить голову. М'Шарра подозревает, что за ней следят. Так что пусть эта броня достанется кому-то еще. К тому же, дороже всего М'Шарре не серебро брони и не свет лун на небе, а друзья, которых она потеряла. Может быть, после смерти она снова с ними встретится.</font>","index":null,"editor_id":"ccBGSSSE056_PrisonNote","status":"TranslationComplete"},{"form_id":"05000815|ccbgssse056-ba_silver.esl","type":"BOOK FULL","original":"M'Sharra's Confession","string":"Признание М'Шарры","index":null,"editor_id":"ccBGSSSE056_PrisonNote","status":"TranslationComplete"},{"form_id":"05000822|ccbgssse056-ba_silver.esl","type":"NPC_ FULL","original":"Imperial Captain","string":"Имперский капитан","index":null,"editor_id":"ccBGSSSE056_EECCaptain","status":"TranslationComplete"},{"form_id":"05000821|ccbgssse056-ba_silver.esl","type":"NPC_ FULL","original":"East Empire Warden","string":"Часовой Компании","index":null,"editor_id":"ccBGSSSE056_EECGuard","status":"TranslationComplete"},{"form_id":"05000820|ccbgssse056-ba_silver.esl","type":"KEYM FULL","original":"M'Sharra's Key","string":"Ключ М'Шарры","index":null,"editor_id":"ccBGSSSE056_Key","status":"TranslationComplete"},{"form_id":"000DB070|Skyrim.esm","type":"CELL FULL","original":"Lund's Hut","string":"Хижина Лунда","index":null,"editor_id":"LundsHut01","status":"TranslationComplete"},{"form_id":"0004A376|Skyrim.esm","type":"CELL FULL","original":"Dragonsreach Dungeon","string":"Подземелье Драконьего Предела","index":null,"editor_id":"WhiterunDragonsreachBasement","status":"TranslationComplete"},{"form_id":"0001605E|Skyrim.esm","type":"CELL FULL","original":"The Bannered Mare","string":"Гарцующая кобыла","index":null,"editor_id":"WhiterunBanneredMare","status":"TranslationComplete"},{"form_id":"0000003C|Skyrim.esm","type":"WRLD FULL","original":"Skyrim","string":"Скайрим","index":null,"editor_id":"Tamriel","status":"TranslationComplete"},{"form_id":"05000814|ccbgssse056-ba_silver.esl","type":"QUST FULL","original":"When the Cat's Away","string":"Кот из дома...","index":null,"editor_id":"ccBGSSSE056_Quest","status":"TranslationComplete"},{"form_id":"05000814|ccbgssse056-ba_silver.esl","type":"QUST CNAM","original":"I found a note at the Bannered Mare written by a Khajiit named M'Sharra. She claims to have been a warrior in another life, and decided to start a fight with the guards so she could relive some of her past glory. While she was no longer present, I found a note next to the evidence chest that implies she left an armor set in an abandoned hut near Rorikstead. Inside the hut was a set of silver armor.","string":"В таверне \"Гарцующая кобыла\" в мои руки попала записка от каджита по имени М'Шарра. Она утверждает, что раньше была воином и решила вступить в бой со стражей, чтобы вспомнить былые дни. Не знаю, где она сейчас, но рядом с сундуком для вещественных доказательств лежала записка, в которой говорится, что каджит оставила комплект брони в заброшенной хижине близ Рорикстеда. В хижине был спрятан комплект серебряной брони.","index":97,"editor_id":"ccBGSSSE056_Quest","status":"TranslationComplete"},{"form_id":"05000814|ccbgssse056-ba_silver.esl","type":"QUST NNAM","original":"Inspect Dragonsreach Dungeon for clues on M'Sharra","string":"Найти в подземелье Драконьего Предела сведения о М'Шарре","index":20,"editor_id":"ccBGSSSE056_Quest","status":"TranslationComplete"},{"form_id":"05000814|ccbgssse056-ba_silver.esl","type":"QUST NNAM","original":"Search for a note at the Bannered Mare","string":"Найти записку в таверне \"Гарцующая кобыла\"","index":10,"editor_id":"ccBGSSSE056_Quest","status":"TranslationComplete"},{"form_id":"05000814|ccbgssse056-ba_silver.esl","type":"QUST CNAM","original":"People from across Tamriel have migrated to Skyrim in the wake of the Great War. Perhaps if I poke around the tavern in Whiterun, I can learn some of their stories.","string":"После Великой войны люди со всего Тамриэля начали стекаться в Скайрим. Если отправиться в таверну в Вайтране, возможно, я услышу там интересные истории.","index":72,"editor_id":"ccBGSSSE056_Quest","status":"TranslationComplete"},{"form_id":"05000814|ccbgssse056-ba_silver.esl","type":"QUST CNAM","original":"I found a note at the Bannered Mare written by a Khajiit named M'Sharra. She claims to have been a warrior in another life, and decided to start a fight with the guards so she could relive some of her past glory. I should visit the dungeon to see what became of her.","string":"В таверне \"Гарцующая кобыла\" в мои руки попала записка от каджита по имени М'Шарра. Она утверждает, что раньше была воином и решила вступить в бой со стражей, чтобы вспомнить былые дни. Надо отправиться в подземелье и узнать, что с ней стало.","index":79,"editor_id":"ccBGSSSE056_Quest","status":"TranslationComplete"},{"form_id":"05000814|ccbgssse056-ba_silver.esl","type":"QUST CNAM","original":"I found a note at the Bannered Mare written by a Khajiit named M'Sharra. She claims to have been a warrior in another life, and decided to start a fight with the guards so she could relive some of her past glory. While she was no longer present, I found a note next to the evidence chest that implies she left an armor set in an abandoned hut near Rorikstead.","string":"В таверне \"Гарцующая кобыла\" в мои руки попала записка от каджита по имени М'Шарра. Она утверждает, что раньше была воином и решила вступить в бой со стражей, чтобы вспомнить былые дни. Не знаю, где она сейчас, но рядом с сундуком для вещественных доказательств лежала записка, в которой говорится, что каджит оставила комплект брони в заброшенной хижине близ Рорикстеда.","index":85,"editor_id":"ccBGSSSE056_Quest","status":"TranslationComplete"},{"form_id":"05000814|ccbgssse056-ba_silver.esl","type":"QUST NNAM","original":"Retrieve the armor from the Hut","string":"Забрать броню из Хижины","index":30,"editor_id":"ccBGSSSE056_Quest","status":"TranslationComplete"},{"form_id":"05000823|ccbgssse056-ba_silver.esl","type":"QUST NNAM","original":"Search for a note at the Bannered Mare","string":"Найти записку в таверне \"Гарцующая кобыла\"","index":10,"editor_id":"ccBGSSSE056_MiscQuest","status":"TranslationComplete"},{"form_id":"05000804|ccbgssse056-ba_silver.esl","type":"PERK DESC","original":"Additional 25% Armor bonus if wearing a matched set of Heavy Armor.","string":"Дополнительный бонус 25% к классу брони при ношении полного комплекта однотипной тяжелой брони.","index":null,"editor_id":"ccBGSSSE056_MatchingSetHeavy","status":"TranslationComplete"},{"form_id":"05000804|ccbgssse056-ba_silver.esl","type":"PERK FULL","original":"Matching Set","string":"Полный комплект","index":null,"editor_id":"ccBGSSSE056_MatchingSetHeavy","status":"TranslationComplete"},{"form_id":"05000805|ccbgssse056-ba_silver.esl","type":"PERK FULL","original":"Smithing","string":"Кузнечное дело","index":null,"editor_id":"ccBGSSSE056_SmithingBonus","status":"TranslationComplete"}]