[{"original": "Web Mother", "form_id": "05000829|ccbgssse069-contest.esl", "type": "RACE FULL", "editor_id": "ccBGSSSE069_FrostbiteSpiderRaceGiant", "string": "Паутинная матрона"}, {"original": "Fists of Randagulf", "form_id": "05000824|ccbgssse069-contest.esl", "type": "MGEF FULL", "editor_id": "ccBGSSSE069_EnchFortifyOneHandedConstantSelf", "string": "Кулаки Рандагальфа"}, {"original": "Melee and unarmed attacks do <mag>% more damage. Block <mag>% more damage with your shield.", "form_id": "05000824|ccbgssse069-contest.esl", "type": "MGEF DNAM", "editor_id": "ccBGSSSE069_EnchFortifyOneHandedConstantSelf", "string": "Атаки ближнего боя и атаки без оружия наносят на <mag>% больше урона. Вы блокируете щитом на <mag>% больше урона."}, {"original": "Spider Spit", "form_id": "05000828|ccbgssse069-contest.esl", "type": "MGEF FULL", "editor_id": "ccBGSSSE069_crSpiderSpitFFAimed", "string": "Плевок паука"}, {"original": "A blood-freezing poison that does <mag> points of damage to Health and Stamina per second.", "form_id": "05000828|ccbgssse069-contest.esl", "type": "MGEF DNAM", "editor_id": "ccBGSSSE069_crSpiderSpitFFAimed", "string": "Замораживает кровь в жилах, нанося <mag> ед. урона здоровью и запасу сил в секунду."}, {"original": "Spider Bite", "form_id": "05000827|ccbgssse069-contest.esl", "type": "MGEF FULL", "editor_id": "ccBGSSSE069_crSpiderBiteFFContact", "string": "Укус паука"}, {"original": "A blood-freezing poison that does <mag> points of damage to Health and Stamina per second.", "form_id": "05000827|ccbgssse069-contest.esl", "type": "MGEF DNAM", "editor_id": "ccBGSSSE069_crSpiderBiteFFContact", "string": "Замораживает кровь в жилах, нанося <mag> ед. урона здоровью и запасу сил в секунду."}, {"original": "Fortify Two-Handed", "form_id": "05000823|ccbgssse069-contest.esl", "type": "MGEF FULL", "editor_id": "ccBGSSSE069_EnchFortifyTwoHandedConstantSelf", "string": "Повышение навыка: двуручное оружие"}, {"original": "Fortify Blocking", "form_id": "0500082D|ccbgssse069-contest.esl", "type": "MGEF FULL", "editor_id": "ccBGSSSE069_EnchFortifyBlockConstantSelf", "string": "Повышение навыка: блокирование"}, {"original": "Fortify Unarmed Damage", "form_id": "0500082C|ccbgssse069-contest.esl", "type": "MGEF FULL", "editor_id": "ccBGSSSE069_AbFortifyUnarmedDamage", "string": "Повышение урона без оружия"}, {"original": "Fists of Randagulf", "form_id": "05000822|ccbgssse069-contest.esl", "type": "ENCH FULL", "editor_id": "ccBGSSSE069_EnchRandagulf", "string": "Кулаки Рандагальфа"}, {"original": "Frostbite Poison", "form_id": "05000825|ccbgssse069-contest.esl", "type": "SPEL FULL", "editor_id": "ccBGSSSE069_crSpider03PoisonSpit", "string": "Яд обморожения"}, {"original": "Web Mother Bite", "form_id": "05000826|ccbgssse069-contest.esl", "type": "SPEL FULL", "editor_id": "ccBGSSSE069_crSpider03PoisonBite", "string": "Укус паутинной матроны"}, {"original": "Fists of Randagulf", "form_id": "05000813|ccbgssse069-contest.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE069_FistsofRandagulf", "string": "Кулаки Рандагальфа"}, {"original": "Adonato Leotelli's Journal", "form_id": "05000803|ccbgssse069-contest.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE069_ObserversJournal", "string": "Дневник Адонато Леотелли"}, {"original": "<font face=\"$HandwrittenFont\">\r\nIt's not uncommon these days to see warriors of great renown pass through Candlehearth Hall, beckoned by the clarion call of war. Many of them seat themselves by the fire, order their spirit of choice, and regale the patrons with stories of their triumphs. \r\n\r\nIt is, however, a strange thing to watch such a tale write itself in front of you, but that is precisely what happened when two legendary warriors, Grenwulf the Brawler and Holrik Frost-Sword, sat down at the table beside me.\r\n\r\nPerhaps it was the mead that shortened their tempers, but it did not take long for a spirited argument to become heated. Grenwulf, a brawler famous for fighting with only his fists, had compared Holrik to a soldier who fires a trebuchet - a man who is only as dangerous as the tool he employs. \r\n\r\nHolrik, for his part, cut right through Grenwulf's claim. If the brawler relied only on his hands, then he should drink his mead from his palm, and slice his bread with his fingernails. \r\n\r\nNot to mention there are things in this world, Holrik said, that fists alone cannot kill, even if that fist belonged to Randagulf himself. Whereas his sword, the Ice Blade of the Monarch, was blessed by the strength of the frost itself, and could cut through the walls of ice that lined the edge of the world.\r\n\r\nGrenwulf scoffed at the notion, claiming that no man or beast had yet to survive a single punch. \r\n\r\nIt was then that the Divines, or perhaps darker minds, offered a resolution. A warrior came bursting through the doors, claiming a monstrous spider had taken root in the Cronvangr Cave, claiming three in his hunting party. His widened eyes and frowned lips, telltale signs of fear, spoke volumes to us all. It was a warning few would fail to heed, but our two heroes saw it as something else entirely - an opportunity to settle their dispute.\r\n\r\nAnd so the next morning, they departed for Cronvangr Cave. Three weeks have passed since.\r\n\r\nIn my life I have written tales of valor and tragedy, and those that are one and the same. And while the final chapter of Grenwulf and Holrik has yet to be written, I fear this may fall into the latter category, as neither has saw fit to return.</font>", "form_id": "05000803|ccbgssse069-contest.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE069_ObserversJournal", "string": "<font face=\"$HandwrittenFont\">\r\nВ эти дни нередко можно встретить прославленных воинов в таверне \"Очаг и свеча\", куда их призвали звуки военного горна. Многие герои любят посидеть у огня, выпить кружечку-другую и развлечь посетителей рассказами о своих победах. \r\n\r\nОднако далеко не всегда случается понаблюдать за развитием такой истории собственными глазами. И тем не менее, именно это и случилось, когда за мой стол уселись два легендарных воина - Гренвульф Забияка и Холрик Меч Мороза.\r\n\r\nВозможно, это мед так подогрел их нрав, но вскоре спор между ними разгорелся не на шутку. Гренвульф, известный тем, что дерется всегда голыми руками, сравнил Холрика с солдатом, стреляющим из требушета: мол, такой воин опасен только своим оружием, а без него он пустое место. \r\n\r\nХолрик же легко парировал подобное заявление. Он сказал, что если драчун полагается только на свои руки, то мед он должен пить из пригоршни, а хлеб разрезать ногтями. \r\n\r\nКроме того, добавил Холрик, в мире есть вещи, которые кулаков не боятся, даже если это будут кулаки самого Рандагальфа. А вот его меч, Ледяной клинок Монарха, напоен силой мороза и может прорубить даже те ледяные стены, что обрамляют край мира.\r\n\r\nГренвульф только фыркнул и заявил, что пока ни человек, ни зверь не переживали одного его удара. \r\n\r\nТогда-то боги - а может, более темные силы - решили вмешаться в этот спор. В таверну ворвался воин, который заявил, что в пещере Кронвангр засел чудовищный паук, сожравший троих из его охотничьего отряда. Его круглые глаза и трясущиеся губы говорили сами за себя. Он был до полусмерти перепуган. К такому знаку судьбы мало кто не прислушается, но двое наших героев восприняли это совершенно иначе - они увидели в его рассказе возможность разрешить свой спор.\r\n\r\nИ на следующее утро отправились в пещеру Кронвангр. Было это три недели назад.\r\n\r\nВ своей жизни я написал немало историй о доблести и историй с трагичным финалом, которые зачастую идут рука об руку. И хотя история Гренвульфа и Холрика пока еще не дописана, я боюсь, что она войдет во вторую категорию, поскольку ни один из них еще не вернулся."}, {"original": "Grenwulf's Note", "form_id": "05000821|ccbgssse069-contest.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE069_GrenNote", "string": "Записка Гренвульфа"}, {"original": "<font face=\"$HandwrittenFont\" size=\"18\">\r\nHolrik thinks there's things I can't punch through. But I've punched through walls, and I've punched through men.\r\n\r\nI don't care how thick your armor is, my knuckles are thicker. They're hard and calloused and ugly as a Dremora, but they get the job done, no matter what.\r\n\r\nI once met a warrior who claimed to have the most impenetrable armor ever known to man. But when we fought, I punched him so hard the shockwaves rearranged every bone in his body, to the point his toes were coming out of his ears.\r\n\r\nSo even if the armor doesn't give, the man inside is as soft as jelly. A spider ain't much different. It's got hard parts, and it's got soft parts. When I ball my fist and put all my weight on my back foot, there's nothing anyone can do.</font>", "form_id": "05000821|ccbgssse069-contest.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE069_GrenNote", "string": "<font face=\"$HandwrittenFont\" size=\"18\">\r\nХолрик считает, что есть вещи, которые нельзя прошибить. Но я прошибал и стены, и людей.\r\n\r\nМне плевать, насколько крепкая на ком-то броня - мои кулаки все равно крепче. Они твердые, мозолистые и страшные, точно дремора, но зато со своей работенкой справляются на отлично.\r\n\r\nКак-то я встретил воина, который заявлял, что у него самая непробиваемая броня в мире. Когда мы сошлись, я так ему врезал, что от встряски все кости в его теле поменялись местами, и в итоге пальцы ног торчали у него из ушей.\r\n\r\nТак что даже если доспехи выдержат удар, вояка внутри них превратится в желе. И в этом вопросе пауки ничем особо не отличаются. В них есть твердые части и мягкие части. И когда я сожму кулак и покрепче упрусь ногами, паук никуда от меня не денется.</font>"}, {"original": "Holrik's Note", "form_id": "05000820|ccbgssse069-contest.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE069_HolrikNote", "string": "Записка Холрика"}, {"original": "<font face=\"$HandwrittenFont\" size=\"18\">\r\nGrenwulf's always been beyond stubborn. On top of that, he lacks patience. When a man like him fails to open a jar, he smashes the glass rather than rely on a cloth for a better grip.\r\n\r\nIn Grenwulf's mind, using that cloth is a weakness. In my mind, it's far better not to have your food covered in broken glass.\r\n\r\nIt's a shame, because I think he has the talent to be a good swordsman. But his foolish pride won't allow him to admit it.</font>", "form_id": "05000820|ccbgssse069-contest.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE069_HolrikNote", "string": "<font face=\"$HandwrittenFont\" size=\"18\">\r\nГренвульф всегда был редкостным упрямцем. К тому же, незнакомым с концептом терпения. Когда такой человек не может открыть крышку банки, он не берет тряпицу, чтобы руки не скользили, а разбивает банку о пол.\r\n\r\nПо мнению Гренвульфа, если ты взял тряпицу, ты слабак. По моему мнению, куда лучше, если в твоей еде нет битого стекла.\r\n\r\nИ сознавать все это досадно, потому что, на мой взгляд, из него вышел бы хороший мечник. Но его дурацкая гордость не позволяет ему это признать.</font>"}, {"original": "Grenwulf the Brawler", "form_id": "0500080A|ccbgssse069-contest.esl", "type": "CONT FULL", "editor_id": "ccBGSSSE069_GrenwulfSpiderWeb", "string": "Гренвульф Забияка"}, {"original": "Holrik Frost-Sword", "form_id": "05000809|ccbgssse069-contest.esl", "type": "CONT FULL", "editor_id": "ccBGSSSE069_HolrikSpiderWeb", "string": "Холрик Меч Мороза"}, {"original": "Ice Blade of the Monarch", "form_id": "05000815|ccbgssse069-contest.esl", "type": "WEAP FULL", "editor_id": "ccBGSSSE069_IceBladeMonarch", "string": "Ледяной клинок Монарха"}, {"original": "Grenwulf the Brawler", "form_id": "0500080E|ccbgssse069-contest.esl", "type": "NPC_ FULL", "editor_id": "ccBGSSSE069_Grenwulf", "string": "Гренвульф Забияка"}, {"original": "Grenwulf", "form_id": "0500080E|ccbgssse069-contest.esl", "type": "NPC_ SHRT", "editor_id": "ccBGSSSE069_Grenwulf", "string": "Гренвульф"}, {"original": "Web Mother", "form_id": "05000802|ccbgssse069-contest.esl", "type": "NPC_ FULL", "editor_id": "ccBGSSSE069_WebMother", "string": "Паутинная матрона"}, {"original": "Holrik Frost-Sword", "form_id": "0500080D|ccbgssse069-contest.esl", "type": "NPC_ FULL", "editor_id": "ccBGSSSE069_HolrikNPC", "string": "Холрик Меч Мороза"}, {"original": "Holrik", "form_id": "0500080D|ccbgssse069-contest.esl", "type": "NPC_ SHRT", "editor_id": "ccBGSSSE069_HolrikNPC", "string": "Холрик"}, {"original": "Candlehearth Hall", "form_id": "00016789|Skyrim.esm", "type": "CELL FULL", "editor_id": "WindhelmCandlehearthHall", "string": "Таверна \"Очаг и свеча\""}, {"original": "Cronvangr Broodlair", "form_id": "0002D5D1|Skyrim.esm", "type": "CELL FULL", "editor_id": "CronvangrHall02", "string": "Логово Кронвангр"}, {"original": "Caught in a Web", "form_id": "05000805|ccbgssse069-contest.esl", "type": "QUST FULL", "editor_id": "ccBGSSSE069_Quest", "string": "Пагубные тенета"}, {"original": "I traveled to Candlehearth Hall and read a journal about two warriors, who traveled to Cronvangr Cave to defeat a dangerous Web Mother. I traveled to Cronvangr Cave and found the spider's lair, defeating the Web Mother. I spoke to the heroes who bequeathed me their treasures before fading away.", "form_id": "05000805|ccbgssse069-contest.esl", "type": "QUST CNAM", "index": 78, "editor_id": "ccBGSSSE069_Quest", "string": "В таверне \"Очаг и свеча\" мне удалось узнать историю о двух воинах, которые отправились в пещеру Кронвангр, чтобы победить опасную Паутинную матрону. По прибытии в пещеру Кронвангр мне удалось найти паучье логово и победить Паутинную матрону. Герои поговорили со мной, одарили меня сокровищами и истаяли."}, {"original": "I traveled to Candlehearth Hall and read a journal about two warriors, who traveled to Cronvangr Cave to defeat a dangerous Web Mother. I traveled to Cronvangr Cave and found the spider's lair, defeating the Web Mother. I spoke to the heroes who bequeathed me their treasures before fading away.", "form_id": "05000805|ccbgssse069-contest.esl", "type": "QUST CNAM", "index": 74, "editor_id": "ccBGSSSE069_Quest", "string": "В таверне \"Очаг и свеча\" мне удалось узнать историю о двух воинах, которые отправились в пещеру Кронвангр, чтобы победить опасную Паутинную матрону. По прибытии в пещеру Кронвангр мне удалось найти паучье логово и победить Паутинную матрону. Герои поговорили со мной, одарили меня сокровищами и истаяли."}, {"original": "I've heard many great warriors have come through Skyrim over the years, and passed through Candlehearth Hall in Windhelm. If I travel there, I may hear some stories of what became of them.", "form_id": "05000805|ccbgssse069-contest.esl", "type": "QUST CNAM", "index": 104, "editor_id": "ccBGSSSE069_Quest", "string": "Говорят, что за последние годы в Скайрим приехало немало прославленных воинов, и часто их можно повстречать в таверне \"Очаг и свеча\" в Виндхельме. Можно отправиться туда и послушать истории о них."}, {"original": "I traveled to Candlehearth Hall and read a journal about two warriors, who traveled to Cronvangr Cave to defeat a dangerous spider. I should travel to the cave and find out what became of them.", "form_id": "05000805|ccbgssse069-contest.esl", "type": "QUST CNAM", "index": 67, "editor_id": "ccBGSSSE069_Quest", "string": "В таверне \"Очаг и свеча\" мне удалось узнать историю о двух воинах, которые отправились в пещеру Кронвангр, чтобы победить опасного паука. Нужно отправиться в пещеру и выяснить, что с ними стало."}, {"original": "I traveled to Candlehearth Hall and read a journal about two warriors, who traveled to Cronvangr Cave to defeat a dangerous spider. I traveled to Cronvangr Cave and found the spider's lair.", "form_id": "05000805|ccbgssse069-contest.esl", "type": "QUST CNAM", "index": 80, "editor_id": "ccBGSSSE069_Quest", "string": "В таверне \"Очаг и свеча\" мне удалось узнать историю о двух воинах, которые отправились в пещеру Кронвангр, чтобы победить опасного паука. По прибытии в пещеру Кронвангр мне удалось найти паучье логово."}, {"original": "I traveled to Candlehearth Hall and read a journal about two warriors, who traveled to Cronvangr Cave to defeat a dangerous Web Mother. I traveled to Cronvangr Cave and found the spider's lair, defeating the Web Mother.", "form_id": "05000805|ccbgssse069-contest.esl", "type": "QUST CNAM", "index": 81, "editor_id": "ccBGSSSE069_Quest", "string": "В таверне \"Очаг и свеча\" мне удалось узнать историю о двух воинах, которые отправились в пещеру Кронвангр, чтобы победить опасную Паутинную матрону. По прибытии в пещеру Кронвангр мне удалось найти паучье логово и победить Паутинную матрону."}, {"original": "I traveled to Candlehearth Hall and read a journal about two warriors, who traveled to Cronvangr Cave to defeat a dangerous Web Mother. I traveled to Cronvangr Cave and found the spider's lair, defeating the Web Mother. After the battle, the heroes rewarded me with their treasures.", "form_id": "05000805|ccbgssse069-contest.esl", "type": "QUST CNAM", "index": 73, "editor_id": "ccBGSSSE069_Quest", "string": "В таверне \"Очаг и свеча\" мне удалось узнать историю о двух воинах, которые отправились в пещеру Кронвангр, чтобы победить опасную Паутинную матрону. По прибытии в пещеру Кронвангр мне удалось найти паучье логово и победить Паутинную матрону. После сражения герои одарили меня сокровищами."}, {"original": "Investigate Candlehearth Hall", "form_id": "05000805|ccbgssse069-contest.esl", "type": "QUST NNAM", "index": 10, "editor_id": "ccBGSSSE069_Quest", "string": "Обследовать таверну \"Очаг и свеча\""}, {"original": "Search Cronvangr Cave for the two heroes", "form_id": "05000805|ccbgssse069-contest.esl", "type": "QUST NNAM", "index": 20, "editor_id": "ccBGSSSE069_Quest", "string": "Поискать двоих героев в Логове Кронвангр"}, {"original": "Defeat the Web Mother", "form_id": "05000805|ccbgssse069-contest.esl", "type": "QUST NNAM", "index": 30, "editor_id": "ccBGSSSE069_Quest", "string": "Победить Паутинную матрону"}, {"original": "Speak to the Heroes", "form_id": "05000805|ccbgssse069-contest.esl", "type": "QUST NNAM", "index": 40, "editor_id": "ccBGSSSE069_Quest", "string": "Поговорить с героями"}, {"original": "Inspect Grenwulf's corpse", "form_id": "05000805|ccbgssse069-contest.esl", "type": "QUST NNAM", "index": 50, "editor_id": "ccBGSSSE069_Quest", "string": "Осмотреть тело Гренвульфа"}, {"original": "Inspect Holrik's corpse", "form_id": "05000805|ccbgssse069-contest.esl", "type": "QUST NNAM", "index": 60, "editor_id": "ccBGSSSE069_Quest", "string": "Осмотреть тело Холрика"}]