[{"original": "Knockback", "form_id": "05000865|ccbgssse045-hasedoki.esl", "type": "MGEF FULL", "editor_id": "ccBGSSSE045_HasedokiKnockback", "string": "Отталкивание"}, {"original": "Knocks back the target on impact.", "form_id": "05000865|ccbgssse045-hasedoki.esl", "type": "MGEF DNAM", "editor_id": "ccBGSSSE045_HasedokiKnockback", "string": "Отталкивает врагов с пути цели."}, {"original": "Soul Trap", "form_id": "05000862|ccbgssse045-hasedoki.esl", "type": "MGEF FULL", "editor_id": "ccBGSSSE045_EnchSoulTrapFFAimedArea", "string": "Захват душ"}, {"original": "If target dies within <dur> seconds, fills a soul gem.", "form_id": "05000862|ccbgssse045-hasedoki.esl", "type": "MGEF DNAM", "editor_id": "ccBGSSSE045_EnchSoulTrapFFAimedArea", "string": "Если противник умирает в течение <dur> сек., заполняет камень душ."}, {"original": "Ward of Hasedoki", "form_id": "05000825|ccbgssse045-hasedoki.esl", "type": "MGEF FULL", "editor_id": "ccBGSSSE045_DummyStaffEffect", "string": "Оберег Хаседоки"}, {"original": "While not attacking, creates a ward that protects against spells for up to <mag> points.", "form_id": "05000825|ccbgssse045-hasedoki.esl", "type": "MGEF DNAM", "editor_id": "ccBGSSSE045_DummyStaffEffect", "string": "Если не атаковать, создает оберег от заклинаний силой до <mag> ед."}, {"original": "Ward of Hasedoki", "form_id": "05000863|ccbgssse045-hasedoki.esl", "type": "MGEF FULL", "editor_id": "ccBGSSSE045_WardConcSelf50", "string": "Оберег Хаседоки"}, {"original": "While not attacking, creates a ward that protects against spells for up to <mag> points.", "form_id": "05000863|ccbgssse045-hasedoki.esl", "type": "MGEF DNAM", "editor_id": "ccBGSSSE045_WardConcSelf50", "string": "Если не атаковать, создает оберег от заклинаний силой до <mag> ед."}, {"original": "Soul Sacrifice", "form_id": "05000800|ccbgssse045-hasedoki.esl", "type": "ENCH FULL", "editor_id": "ccBGSSSE045_StaffEnchHasedoki", "string": "Жертва души"}, {"original": "Ward of Hasedoki", "form_id": "05000866|ccbgssse045-hasedoki.esl", "type": "SPEL FULL", "editor_id": "ccBGSSSE045_WardHasedoki", "string": "Оберег Хаседоки"}, {"original": "The Light and the Dark", "form_id": "05000804|ccbgssse045-hasedoki.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE045_BookTheLightandtheDark", "string": "Свет и тьма"}, {"original": "[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nThe Light and the Dark\r\n\r\n\r\nby\r\nIrek Unterge\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n\"Yes, children, it is no accident that this land of Tamriel has been called 'The Arena'.\" The old man altered his position on the large rock that bore his weight, and straightened his long gray robe. Rheumy eyes lost their focus as they gazed out over the sun-warmed valley in the mountains of High Rock. For a moment he saw a vision of ancient horrors instead of the fresh greenery of spring. A chill washed over his aged bones.\r\n\r\n\"Is this a suitable topic for the young and innocent?\" he asked himself. The young must be taught, but must they learn of such things now, when they should be playing in the sunlight? This is a tale for the dreary winter, with the wind howling outside a walled town and the doors and windows closed and bolted against the blast and cold and -- other things.\r\n\r\nHe glanced with affection at his two grandchildren: the little towheaded boy with a hint of mischief dancing in his eyes even on those rare occasions when sitting quietly, and his older sister. A serene lass, the old man thought. Her hair like a dark flame and her slightly pointed ears were the only obvious signs of elven blood. So like her grandmother, the old man thought. The past is past, and I'shira had brought him so much peace and happiness after a lifetime of battle. He forced his thoughts back to the present.\r\n\r\n\"Sorry, children. I was remembering things. Old people do that, you know.\"\r\n\r\n\"Are you going to tell us the story of Jagar Tharn and the Emperor and the Eternal Champion?\" His grandson asked. \"That's my favorite!\"\r\n\r\n\"Not exactly, son. They were a part of it, in a way. As are I'ric and Moraelyn and Edward and Reymon and many others. Even the gods play a part. This is a far older story, and even the priests won't tell it my way. They have their own interpretations, and their fears as well. I'm too old and have seen too much to have any fear left, except that our people will forget. And forgetting is dangerous. So I, and a few others, carry this tale and try to spread it among the younger generations. You aren't really old enough to understand it all, but I can feel that my end is not far off. I must ask you to remember anyway. In a few years, perhaps, if I still live, we can discuss it again. If not, well, you must seek out others who know, and compare notes.\"\r\n\r\n\"You talk as if you are going to die, Granther,\" his granddaughter spoke up. \"That can't happen. You will live forever!\"\r\n\r\nChuckling, \"I'm afraid not, dear. But I have a little while left, enough for the story\".\r\n\r\nThe children settled back against the bole of a large oak, knowing that the old man could not be hurried. Leaning forward, he began:\r\n\r\n\"Long, long ago, before there were any people at all; even before the gods, Tamriel was chosen as a battleground by two -- things. It is difficult to find words that fit them well. I call them the Light and the Dark. Others use different names. Good and Evil, Bird and Serpent, Order and Chaos. None of these names really apply. It suffices that they are opposites, and totally antithetical. Neither is really good or evil, as we know the words. They are immortal since they do not really live, but they do exist. Even the gods and their daedric enemies are pale reflections of the eternal conflict between them. It's as though their struggle creates energies that distort their surroundings, and those energies are so powerful that life can appear, like an eddy in a stream.\"\r\n\r\n\"Do demons and trolls come from the Dark, Grandpa?\"\r\n\r\n\"Not exactly, son. The undead evils we know, and the demons that live on Oblivion tend to align with the Dark. Their natures are more akin to it. Humans and the other peoples of Tamriel, even the misunderstood Dark Elves, are more aligned with the Light. Our evils are not always of the Dark, but some are, and these are the truly dangerous ones. Jagar Tharn was almost wholly aligned with the Dark, and that is really why he was so monstrous. It was not because he was a black mage, as some would have it.\"\r\n\r\n\"Did his magic come from the Dark, Granther?\" The girl's interest was piqued by mention of magic. Her heritage is beginning to show itself, thought the old man.\r\n\r\n\"No, magic power comes directly from the energies swirling about both entities. These energies are impersonal and all mixed up. Black magic is more a matter of intent than effect. The Mages' Guild holds that a fireball, say, directed against a creature intent on causing harm, is not black magic; but the same spell directed at one seeking peace is. In this, they are right. Destruction of a fire daedra strengthens the Light and weakens the Dark just a little. In the same manner, destruction of a unicorn strengthens the Dark.\"\r\n\r\n\"What about the gods? Do they come from the Light?\" The boy's eyes were animated, but tinged with apprehension. He adored stories of the gods and goddesses of Tamriel's pantheon, and the heroes who served them.\r\n\r\nThe old man chuckled. \"The gods have an unusual origin, if some of the oldest tales are true. The oldest inhabitants of this world -- no one seems to be sure what race they were -- had a system of myths that they believed in for a thousand years. The people of et'Ada believed for so long and so well, that their beliefs may, just may, have drawn upon the energies surrounding Tamriel to bring the gods themselves into being. If that is so, the conflict between the Light and the Dark provided the energy, and the et'Adans the structure, that created the gods of Tamriel. No one really knows since it was so long ago and so little survives from that time. It no longer matters; the gods have their own existence now, and mostly align with the Light, except for a few who are, shall we say, a little ambiguous.\"\r\n\r\n\"Why do we have to remember, Granther? What is the danger you spoke of? If the Light and Dark are so big and powerful, can we influence them? Should we try? What should we fight for?\"\r\n\r\n\"I see that your critical faculties are developing, Solara. That is good. The answer is simple, but quite large enough for mere mortals like us. The Light and Dark are evenly matched, and perhaps will never resolve their conflict. Mortals and the beings of the Aetherius sometimes can perceive traces of them. Therein lies the danger; to most of us the Light is more congenial, even inspiring, and moves us to behavior that we would call good. To creatures like us, the Dark is -- horrible. Those who have visions of it are often driven mad, and the ones who are not would be better dead. The Dark is to us a monstrous emptiness, an emptiness that sucks the soul toward it -- to be twisted, maimed, and ultimately destroyed. What we can see of it seems utterly evil. Perhaps somewhere else this would not be so, but in our world, it is.\"\r\n\r\nThe old man paused to gather his thoughts, gazing once more at the fresh new life of spring. \"What we must do is never to forget that the Dark is always there, beckoning to the weak-souled among us. Should it gain ascendancy over Tamriel, through agents perverted by its awful attraction, terrible things could happen. All that we hold beautiful or desirable, even love itself, would be swept away. Peace and hope would be no more. For Tamriel, that would be the worst possible disaster. What I saw during Jagar's reign nearly killed me, almost destroyed my mind. When he was destroyed, I thought the worst was over, but it was not. The forces of the Dark are on the march again, and new heroes must rise to join the Eternal Champion in the fight against them.\"\r\n\r\nThe old man and the two children sat in silence for several minutes. Finally, the children assisted their grandfather to his feet, and they walked slowly away. Toward home, and hearth, and lunch.\r\n", "form_id": "05000804|ccbgssse045-hasedoki.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE045_BookTheLightandtheDark", "string": "[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nСвет и тьма\r\n\r\n\r\nавтор\r\nИрек Унтерж\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n- Да, дети, эту часть Тамриэля не случайно назвали Ареной. - Старик, сидевший на огромном камне, переменил позу и поправил свой длинный серый халат. Он посмотрел вдаль, на согретую солнцем долину в горах Хай Рока. На мгновение он увидел не весеннюю зелень, а картину кошмаров из далекого прошлого, и холод пробрал его до самых костей.\r\n\r\n\"Подходящая ли это беседа для юных и невинных?\" - спросил он сам себя. Да, юных нужно учить - но стоит ли говорить с ними о таких вещах сейчас, когда более всего их разум занимают игры на солнечном лугу? Это история для мрачных зимних дней, когда воет ветер, а двери и окна заперты на засов, чтобы уберечься от холода - и всего прочего.\r\n\r\nОн с нежностью посмотрел на своих внуков - на маленького светловолосого мальчика, глаза которого шаловливо сверкали, даже когда он сидел тихо, и на девочку постарше. \"Невозмутимая девчонка\", - подумал старик. Только ее волосы цвета темного пламени да слегка заостренные уши  указывали на то, что в ее жилах течет кровь эльфов. \"Она так похожа на свою бабушку\", - подумал старик. Прошлого не вернешь, а после многолетних сражений И'шира подарила ему мир и уют. Он заставил себя вернуться мыслями в настоящее.\r\n\r\n- Простите, дети. Я просто задумался о прошлом. Со стариками такое бывает.\r\n\r\n- Ты собирался рассказать нам историю про Джагара Тарна, императора и Вечного воителя? - спросил его внук. - Я ужасно ее люблю!\r\n\r\n- Не совсем. В каком-то смысле они сыграли в ней свои роли. Так же, как И'рик, Морелин, Эдвард, Реймон и многие другие. Даже у богов есть своя роль в этой истории. Это очень старая история, и даже жрецы не расскажут ее так, как я. У них своя история и свои страхи. Я слишком стар и слишком многое видел, поэтому страхов у меня не осталось. Я боюсь только того, что наш народ обо всем забудет. А забывать - опасно. Поэтому я и еще несколько других передаем эту историю людям следующих поколений. Вы еще недостаточно взрослые, чтобы понять ее полностью, но я чувствую, что мой конец близок, поэтому все равно запомните ее. Через несколько лет, если я еще буду жив, мы поговорим о ней. А если нет... ну, тогда найдите тех, кто ее знает, и поговорите с ними.\r\n\r\n- Дедушка, ты говоришь так, словно собираешься умереть, - сказала его внучка. - Но этого не может быть. Ты ведь будешь жить вечно!\r\n\r\n- Боюсь, что нет, - ответил он со смехом. - Но у меня еще осталось немного времени, и его хватит на то, чтобы рассказать историю.\r\n\r\nДети уселись под большим дубом - они понимали, что старика нельзя торопить. Он наклонился вперед и начал:\r\n\r\n- Давным-давно, когда еще не было ни людей, ни даже богов, Тамриэль выбрали в качестве поля боя два... существа. Сложно найти слова, чтобы их описать. Я называю их Свет и Тьма. Другие называют их иначе - Добро и Зло, Птица и Змея, Порядок и Хаос. На самом деле, все эти названия неточны. Достаточно лишь сказать, что они - полная противоположность друг другу. Ни то, ни другое не является добрым или злым. Они бессмертны, поскольку, строго говоря, они не живые - и все же они существуют. Даже боги и их враги даэдра - лишь бледные тени этой вечной войны. Можно подумать, что их борьба порождает энергию, искажающую окружающее пространство и столь сильную, что в этом пространстве может зародиться жизнь, как рождается водоворот в большом потоке.\r\n\r\n- Дедушка, а демоны и тролли приходят из Тьмы?\r\n\r\n- Не совсем. Известная нам злобная нежить и демоны, живущие на Обливионе, обычно в союзе с Тьмой. По своей природе они ближе к ней. Люди и другие народы Тамриэля - даже темные эльфы, о которых сложилось превратное мнение, - склоняются к Свету. Силы зла не всегда связаны с Тьмой, но такие есть, и они воистину опасны. Джагар Тарн был почти полностью на стороне Тьмы, и именно поэтому он стал таким чудовищем. Некоторые утверждают, что это оттого, что он был черным магом, но они ошибаются.\r\n\r\n- Дедушка, а магию ему дала Тьма? - Упоминание о магии разожгло любопытство девочки. \"Кровь не обманешь\", - подумал старик.\r\n\r\n- Нет, магическую силу дают потоки энергии, которые окружают двух этих существ. Эти потоки беспристрастны и переплетены между собой. Черная магия - это скорее намерение, нежели эффект. Гильдия магов утверждает, что, например, огненный шар, брошенный во враждебно настроенное существо - это не черная магия. Но то же самое заклинание считается черной магией, если оно направлено против мирного существа. В этом Гильдия права. Уничтожение огненного даэдра немного усиливает Свет и ослабляет Тьму. И наоборот - убийство единорога усиливает Тьму.\r\n\r\n- А боги? Их создал свет? - Глаза мальчика горели, но в его взгляде читалась тревога. Он обожал истории о богах и богинях Тамриэля и о героях, которые им служили.\r\n\r\nСтарик усмехнулся. - Если верить самым древним историям, то у богов необычное происхождение. У старейших обитателей этого мира - никто точно не знает, к какому народу они принадлежали, - были мифы, в которые они верили тысячу лет. Эт'Ада верили в них так долго и упорно, что, возможно, заставили потоки энергии, окружающие Тамриэль, создать самих богов. Если это так, значит, конфликт между Светом и Тьмой произвел энергию, а эт'Ада придали ей форму. Никто уже точно не знает этого, ведь о тех давних временах мало что известно. Это уже не важно: боги теперь существуют сами по себе и в основном склоняются к Свету. Но есть и те, кто, скажем так, склонен к двоемыслию.\r\n\r\n- Зачем нам это запоминать, дедушка? О какой опасности ты говоришь? Если Свет и Тьма столь могущественны, как мы можем на них повлиять? И должны ли мы это делать? За что мы должны сражаться?\r\n\r\n- Солара, я вижу, что у тебя развивается критическое мышление. Это хорошо. Ответ прост, но для простых смертных, таких как мы, он слишком велик. Свет и Тьма равны по силам, и, возможно, их битва никогда не закончится. Смертные и существа Этериуса иногда ощущают их присутствие. В этом и заключена опасность: Свет близок большинству из нас, он нас вдохновляет, побуждает делать то, что мы называем добром. Таких существ, как мы, Тьма приводит в ужас. Те, кто видел ее, часто сходят с ума, а если и сохраняют рассудок, то жалеют, что еще живы. Для нас Тьма - это чудовищная пустота, которая высасывает душу, чтобы извратить ее, искалечить и в конце концов уничтожить. То, что мы знаем о Тьме, заставляет нас воспринимать ее как зло. Возможно, где-то все по-другому, но в нашем мире это так.\r\n\r\nСтарик помолчал, собираясь с мыслями, и снова бросил взгляд на весеннюю долину. - Мы не должны забывать о том, что Тьма всегда здесь, что она манит тех, чей дух слаб. Если соблазненные ею сумеют подчинить себе Тамриэль, может произойти страшное. Все, что мы считаем красивым и желанным, даже сама любовь - все это исчезнет. Мир и надежда перестанут существовать. Для Тамриэля это станет самой ужасной катастрофой из всех возможных. То, что я видел в эпоху правления Джагара, едва не убило меня, едва не лишило меня рассудка. Когда его сумели победить, я решил, что самое страшное позади, но я ошибался. Силы Тьмы снова готовятся напасть, и в сражении с ними к Вечному воителю должны присоединиться новые герои.\r\n\r\nНесколько минут старик и дети сидели в молчании. Наконец дети помогли дедушке встать и медленно пошли прочь - к родному дому, где у очага ждал их обед.\r\n"}, {"original": "Smuggler's Trade Notes", "form_id": "05000802|ccbgssse045-hasedoki.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE045_SmugglerNote", "string": "Записки контрабандиста"}, {"original": "<font face='$HandwrittenFont'>\r\nThe new source has been a real boon. Skooma, poisons, black soul gems, you name it. We've got a line to a wide range of goods, and an even wider range of clients. Which reminds me, someone needs to tell Ahkari where she can stick her bottles of sugared cat piss. We're done.\r\n\r\nMeanwhile we're filling up our coffers faster than we can empty them. We're drinking day and night and still haven't gone through half the gold from that Morrowind job for the corpse fondlers. With Argonian patrols up and down the border, we can charge an arm, leg, and a tail for every crate that comes in. As for the zombie petters, they were pretty pleased the staff wasn't damaged. Creepy looking thing too, was glad to be rid of it. \r\n\r\nIt's a shame we couldn't hold out a couple more days though. This morning another buyer came by the camp, an Orc with a face so lumpy he must've jumped head first off the top of Dragonsreach.\r\n\r\nTurns out he was looking for the same staff, offering to pay double. I told him we could have something better for him on the next boat from Solstheim, but he was pretty sodding clear there was only one staff he wanted to buy. Makes sense. The only thing uglier than this Orc was that staff. Maybe he wants to hold it up when he shaves so he doesn't feel so bad for being born.\r\n\r\nAnyways, I sold him the information on the buyers, and sent him on his way. Couldn't get him to trade any of the valuables on his carriage, but it's all right. There's more than one way to part a fool and his things.\r\n\r\nI told the boys to cut him off on the road west of Whiterun, at the burnt down house between the watchtower and Fort Greymoor. Given how obsessed he was about that staff, it'll be easy to catch him off guard.\r\n\r\n</font>\r\n", "form_id": "05000802|ccbgssse045-hasedoki.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE045_SmugglerNote", "string": "<font face='$HandwrittenFont'>\r\nНовый поставщик - просто клад. Скума, яды, черные камни душ - все, что пожелаешь. Товаров у нас теперь много, а клиентов еще больше. Кстати, надо сказать Акари, куда она может засунуть свои бутылки с подслащенной кошачьей мочой. Больше мы с ней дел не ведем.\r\n\r\nПока что мы набиваем мошну быстрее, чем успеваем тратить деньги. Мы пьем день и ночь, но до сих пор не потратили и половину денег, которую получили от тех труполюбов за дело в Морровинде. Теперь, когда на границе полно аргонианских патрулей, за каждый ящик можно сдирать с покупателя последнюю шкуру, да еще брать лапу и хвост в придачу. А что до обожателей зомби, то они были очень довольны, что посох не поврежден. Жуткая вещица, хорошо, что я от нее избавился. \r\n\r\nНо жаль, что мы не задержались с этим на пару дней. Утром в лагерь пришел еще один покупатель - орк, у которого на морде было столько шишек, словно он спрыгнул с Драконьего Предела головой вперед.\r\n\r\nОказалось, что он тоже ищет этот посох - но предлагает за него вдвое больше. Я сказал ему, что в следующий раз привезем из Солстейма что-нибудь получше, но ему был нужен только этот посох. Неудивительно: этот посох - единственная вещь в мире, которая выглядит еще уродливей, чем этот орк. Может, он хочет поглядывать на него во время бритья, чтобы не так ужасаться тому, какой рожей его наградила жизнь.\r\n\r\nВ общем, я продал ему сведения о покупателях и отправил восвояси. Он отказался торговать, хотя у него в повозке были ценности, но ничего страшного. Есть и другие способы заставить глупца расстаться со своим имуществом.\r\n\r\nЯ сказал парням, чтобы они перехватили его на дороге к западу от Вайтрана, у сожженного дома между сторожевой башней и фортом Греймур. Он так увлечен мыслями о посохе, что его будет легко застать врасплох. \r\n\r\n</font>\r\n"}, {"original": "Arkay the Enemy", "form_id": "05000805|ccbgssse045-hasedoki.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE045_BookArkaytheEnemy", "string": "Аркей-Враг"}, {"original": "[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nArkay the Enemy\r\n\r\n\r\nby\r\nKW\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n<img src='img://Textures/Interface/Books/Illuminated_Letters/H_letter.png'>ear me, children. Once I was a lowly man such as yourselves. By my will I entered the ranks of the gods. By your unquestioning devotion, you can share my glory.\r\n\r\nMost Necromancers are fools and weaklings. Fodder for the witchhunters. But you, my servants, you are among the chosen. In the days to come, few will dare to stand against your might. But one obstacle remains. His name is Arkay.\r\n\r\nHe was also a man who entered the ranks of the gods. The similarities between his mortal life and my own astonish even me. It is only proper that we should be enemies.\r\n\r\nArkay's Blessing prevents the souls of men, beastmen, and elves from being used without consent. Arkay's Law prevents those buried with the proper rituals from being raised to serve my children's will. As you know, my children, Arkay's Blessing is flexible to those with daring, but Arkay's Law is unwavering.\r\n\r\nTo the Scholars: Humiliate the priests of Arkay. Reveal the primitive burial customs to be mere superstition. Befriend kings with honeyed words and bind them to your will. Look to my children in Cyrodiil for guidance.\r\n\r\nTo the Priests: Use your servants sparingly, let none be seen by the living. Let the memories of the undead waste away from the people. Send missionaries to the unbound dead, to the Vampires and the Liches. Let all the nations of dead carry my banner and my banner alone.\r\n\r\nTo the Hidden: Wait, as always, in the darkness.\r\n\r\nFor soon we shall strike. The Temples of Arkay will be torn stone from stone. The blood of his priests will sate our thirst; their bones will rise as our servants. The name Arkay will be struck from the records. Only I shall hold sway over life and death. Only one name shall be whispered in fear. The name of your lord and master.\r\n\r\nKW\r\n", "form_id": "05000805|ccbgssse045-hasedoki.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE045_BookArkaytheEnemy", "string": "[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nАркей-Враг\r\n\r\n\r\nавтор\r\nК. В.\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\nСлушайте меня, дети. Когда-то я был таким же простолюдином, как и вы. Но своей волей я сделался равным богам. И если вы будете беззаветно преданы мне, то обретете часть моей славы.\r\n\r\nБольшинство некромантов - глупцы и слабаки. Легкая добыча для охотников на ведьм. Но вы, мои слуги - в числе избранных. В будущем мало кто осмелится противостоять вам. Но на нашем пути остается одно препятствие. Имя ему - Аркей.\r\n\r\nОн тоже человек, который сделался равным богам. Сходство между его смертной жизнью и моей поражает даже меня. А посему мы можем быть только врагами.\r\n\r\nБлагословение Аркея не позволяет использовать души людей, зверолюдов и эльфов без их согласия. Закон Аркея не позволяет воскрешать тех, кто похоронен по всем обычаям, чтобы они служили вам. Как вы знаете, дети мои, смельчаки могут обойти благословение Аркея, но закон Аркея тверд.\r\n\r\nКнижникам: посрамите жрецов Аркея. Докажите, что примитивные погребальные обряды - это просто суеверие. Входите в доверие к королям с помощью льстивых речей и подчиняйте их своей воле. За советом обращайтесь к моим детям в Сиродиле.\r\n\r\nЖрецам: с умом поручайте работу слугам, не позволяйте живым их видеть. Пусть воспоминания о нежити исчезнут из памяти народа. Отправляйте посланников к свободным мертвецам, к вампирам и личам. Пусть все народы нежити выступают только под моим знаменем.\r\n\r\nСкрытым: как всегда, выжидайте во тьме.\r\n\r\nВедь скоро мы нанесем удар. Храмы Аркея будут разрушены до основания. Мы утолим жажду кровью его жрецов; мы воскресим их трупы и превратим их в наших слуг. Имя Аркея будет вычеркнуто [sic] из хроник. Только я буду править жизнью и смертью. Только одно имя будут шептать в страхе. Имя вашего господина и повелителя.\r\n\r\nК. В.\r\n"}, {"original": "Ivara's Notes", "form_id": "05000801|ccbgssse045-hasedoki.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE045_IvaraNote", "string": "Записки Ивары"}, {"original": "<font face='$HandwrittenFont'><font size='18'>\r\nThe journey from Olenveld was long but worth the trip. We'll have a far easier time finding what we need to open the portal to the Soul Cairn.\r\n\r\nThe pass is remote and yet there are no shortage of travelers looking for a shortcut across the mountains. As such, we'll have plenty of blood and bonemeal at our disposal, but we'll need void salts and soul gem fragments to complete the ritual.\r\n\r\nLushak suggested we contact the local smugglers for help with the latter. She'd been in contact with one about the Staff of Hasedoki. If the wizard truly bonded his soul to the stave as the legends suggest, releasing him might provide a worthy offering to the Ideal Masters.\r\n\r\nIn any case, adding the ingredients to the list should be an easy task.\r\n</font>\r\n\r\n", "form_id": "05000801|ccbgssse045-hasedoki.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE045_IvaraNote", "string": "<font face='$HandwrittenFont'><font size='18'>\r\nПуть из Оленвельда был долгим, но дело того стоило. Там нам будет гораздо легче найти все необходимое для того, чтобы открыть портал в Каирн Душ.\r\n\r\nУщелье находится в безлюдной местности, однако многие путники выбирают его, стремясь сократить путь через горы. Поэтому недостатка в крови и костяной муке у нас не будет. Но для завершения ритуала нам понадобится соль пустоты и осколки камней душ.\r\n\r\nЛушак предложила обратиться за камнями к местным контрабандистам. Она говорила с одним из них по поводу посоха Хаседоки. Если легенды не лгут и волшебник действительно связал свою душу с посохом, то, выпустив ее, мы принесем достойную жертву Идеальным Повелителям.\r\n\r\nВ любом случае, добыть ингредиенты будет нелегко.\r\n</font>\r\n\r\n"}, {"original": "To Raise the Living", "form_id": "05000839|ccbgssse045-hasedoki.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE045_BookToRaisetheLiving", "string": "Воскрешение живых"}, {"original": "[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nTo Raise the Living\r\n\r\n\r\nby\r\nShagrub Gilgar\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n\"Why live in a tomb?\"\r\n\r\nThe child latched onto the Orc's cloak with a gentle tug, doing all he could to charm a response. \r\n\r\n\"Just as the Emperor has the Blades at his side, so must we have the dead.\"\r\n\r\n\"And the staff? What is that for? Is it powerful?\"\r\n\r\n\"It's powerful,\" the Orc replied, \"In fact, it once belonged to the wizard Hasedoki, a great mage who is said to have no equal.\"\r\n\r\n\"If he had no equal, then what killed him?\"\r\n\r\nThe Orc glanced briefly at the staff's head, as if waiting for Hasedoki himself to speak. Yet its countenance remained stuck in that playful stare, halfway between laughter and mockery. She would have to respond in his place.\r\n\r\nUfkul Gilgar had spent the last ten years contemplating the same question before settling on her answer. Throughout much of that time, her life had mirrored Hasedoki's, traveling the world in search of one who could challenge her. It was custom that bequeathed her the staff, and destiny that made her wield it. But even with fate beside her, the staff provided little comfort, knowing the ending it designed.\r\n\r\n\"There's only one thing that could kill a wizard as powerful as Hasedoki,\" she replied.\r\n\r\n\"Is it a cliff racer? A magic sword? The undead?\" \r\n\r\n\"Time.\"\r\n\r\nShe spoke from experience. Time grew the day with emptiness and yet made all things seem fleeting. So long as it passed, contentment would morph into boredom, and love would fade into loneliness. \r\n\r\nAs a necromancer, she had the tools to defy death. She had no similar solution for life. \r\n\r\nPerhaps the mortals had already divined an answer. For them it was not magic, but children who allowed them to delay time's inexorable march. Now that she was a mother, the loneliness no longer consumed her, even though that too was  temporary. And just as the staff was passed on to her by her father, when the time came, she would do the same for her son. It may have been why Hasedoki bound his soul to the staff, so that his spirit would be one with whoever wielded it.\r\n\r\nUkful placed the staff in the child's hands and watched as he scuttled through the tomb, swinging it around like a blunt instrument. It's possible the boy would be free of the same curse, the boredom that plagued his ancestors and Hasedoki before them. Morrowind was home to a great many wizards. Somewhere in that group was a worthy challenger.\r\n\r\nAnd if not, there would still be time for the next child.", "form_id": "05000839|ccbgssse045-hasedoki.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE045_BookToRaisetheLiving", "string": "[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nВоскрешение живых\r\n\r\n\r\nавтор\r\nШагруб Гилгар\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n- Зачем жить в гробнице?\r\n\r\nРебенок осторожно потянул орчиху за плащ, изо всех сил стараясь добиться ответа. \r\n\r\n- У императора есть Клинки, а значит, нам нужны мертвецы.\r\n\r\n- А посох? Он зачем? Он могущественный?\r\n\r\n- Он обладает большой силой, - ответила орчиха. - Более того, когда-то он принадлежал Хаседоки - великому магу, которому не было равных.\r\n\r\n- Если ему не было равных, то кто его убил?\r\n\r\nОрчиха бросила взгляд на голову на навершии посоха, словно ожидая услышать ответ от самого Хаседоки. Однако на его лице застыло неизменное игривое выражение - нечто среднее между смехом и издевкой. Ей придется ответить вместо него.\r\n\r\nУфкул Гилгар провела последние десять лет, обдумывая тот же вопрос, и наконец пришла к ответу. Большую часть этого времени она жила так же, как и Хаседоки - странствовала по миру в поисках того, кто сможет бросить ей вызов. Обычай дал ей в руки этот посох, а судьба заставила его сохранить, но даже теперь от него ей было мало радости - она понимала, что ей уготовано.\r\n\r\n- Такого могущественного волшебника, как Хаседоки, могло убить только одно, - ответила она.\r\n\r\n- Скальный наездник? Волшебный меч? Нежить? \r\n\r\n- Время.\r\n\r\nОна говорила, полагаясь на собственный опыт. Время наполняло день пустотой, но при этом все вокруг казалось скоротечным. Время даже довольство превращало в скуку, а любовь - в одиночество. \r\n\r\nОна была некромантом и поэтому знала, как бросить вызов смерти. А вот против жизни она была бессильна. \r\n\r\nВозможно, смертные уже нашли ответ на этот вопрос. Для них неумолимый ход времени замедляла не магия, а дети. Теперь, когда она стала матерью, одиночество больше не одолевало ее, хотя и это тоже было временным явлением. Посох достался ей от отца, а она, когда придет время, передаст его своему сыну. Возможно, именно поэтому Хаседоки связал свою душу с этим посохом, чтобы всегда быть рядом с его владельцем.\r\n\r\nУфкул отдала посох ребенку и стала смотреть, как он бегает по гробнице, размахивая посохом, словно дубиной. Возможно, мальчика минует это проклятие - скука, которая донимала его предков, а до них - самого Хаседоки. В Морровинде много великих волшебников. Где-то должен найтись достойный противник.\r\n\r\nА если нет, еще есть время для следующего ребенка."}, {"original": "Smuggler's Ledger", "form_id": "05000803|ccbgssse045-hasedoki.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE045_SmugglerLedger", "string": "Журнал контрабандиста"}, {"original": "<font face='$HandwrittenFont'> \r\n\r\nItems:\r\nDozen bottles of skooma\r\n\r\nDelivered to: \r\nDelvin Mallory, Riften\r\n\r\nSmuggler's Fee: \r\nFifty septims and a favor. Knowing Delvin, the discount is worth it, at least this time around.\r\n\r\n[pagebreak]\r\n\r\nItems: \r\nStaff of Hasedoki, void salts, soul gems, bonemeal\r\n\r\nDelivered to: \r\nIvara of Olenveld and Lushak gra-Ragdam, Brittleshin Pass\r\n\r\nSmuggler's Fee:\r\nJust gold and gems for now. It was tough sneaking in some of the items on the list, but the zombie lovers were happy with the haul. They say they're trying to open a portal to something called the Soul Cairn. If there's loot to be had inside, it might be a good idea to line up some buyers.\r\n\r\n[pagebreak]\r\n\r\nItems:\r\nCane, book\r\n\r\nDelivered to: \r\nBandits, White River Watch\r\n\r\nSmuggler's Fee:\r\nHajvarr paid with a dagger and some farmer clothes with the blood still on it. The cane was a foot short, but it serves the bastard right for not paying in gold. I told him if he wants better service, he's going to have to learn how to fight with his eyes open.</font>\r\n", "form_id": "05000803|ccbgssse045-hasedoki.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE045_SmugglerLedger", "string": "<font face='$HandwrittenFont'> \r\nПредметы:\r\nДюжина бутылок скумы\r\n\r\nДоставлено: \r\nДелвину Меллори в Рифтен\r\n\r\nГонорар контрабандиста: \r\nПятьдесят септимов и услуга. Зная Делвина, можно сказать что скидка стоит того - по крайней мере, на этот раз.\r\n\r\n[pagebreak]\r\n\r\nПредметы: \r\nПосох Хаседоки, соли пустоты, камни душ, костяная мука\r\n\r\nДоставлено: \r\nИваре из Оленвельда и Лушак гра-Рагдам в Ноголомном проходе\r\n\r\nГонорар контрабандиста:\r\nПока что только золото и драгоценные камни. Незаметно провезти все предметы из списка оказалось нелегко, но эти любители зомби были счастливы. Они говорят, что пытаются открыть портал в какой-то Каирн Душ. Если в нем есть добыча, то стоит заранее подыскать покупателей.\r\n\r\n[pagebreak]\r\n\r\nПредметы:\r\nТрость, книга\r\n\r\nДоставлено: \r\nРазбойникам в Приречной заставе\r\n\r\nГонорар контрабандиста:\r\nХайварр дал в уплату кинжал и окровавленную одежду какого-то крестьянина. Трость на фут короче, чем надо - это ему за то, что не заплатил золотом. Я сказал ему: если хочешь хорошего отношения, научись не зажмуриваться в драке.</font>\r\n"}, {"original": "Modig's Satchel", "form_id": "05000828|ccbgssse045-hasedoki.esl", "type": "CONT FULL", "editor_id": "ccBGSSSE045_ModigAlchemySatchel", "string": "Кошель Модига"}, {"original": "Staff of Hasedoki", "form_id": "05000806|ccbgssse045-hasedoki.esl", "type": "WEAP FULL", "editor_id": "ccBGSSSE045_StaffofHasedoki", "string": "Посох Хаседоки"}, {"original": "Lushak gra-Ragdam", "form_id": "05000835|ccbgssse045-hasedoki.esl", "type": "NPC_ FULL", "editor_id": "ccBGSSSE045_LushakgraRagdam", "string": "Лушак гра-Рагдам"}, {"original": "Lushak", "form_id": "05000835|ccbgssse045-hasedoki.esl", "type": "NPC_ SHRT", "editor_id": "ccBGSSSE045_LushakgraRagdam", "string": "Лушак"}, {"original": "Ivara of Olenveld", "form_id": "05000832|ccbgssse045-hasedoki.esl", "type": "NPC_ FULL", "editor_id": "ccBGSSSE045_IvaraofOlenveld", "string": "Ивара из Оленвельда"}, {"original": "Ivara", "form_id": "05000832|ccbgssse045-hasedoki.esl", "type": "NPC_ SHRT", "editor_id": "ccBGSSSE045_IvaraofOlenveld", "string": "Ивара"}, {"original": "Modig Gilgar", "form_id": "0500082D|ccbgssse045-hasedoki.esl", "type": "NPC_ FULL", "editor_id": "ccBGSSSE045_ModigGilgar", "string": "Модиг Гилгар"}, {"original": "Modig", "form_id": "0500082D|ccbgssse045-hasedoki.esl", "type": "NPC_ SHRT", "editor_id": "ccBGSSSE045_ModigGilgar", "string": "Модиг"}, {"original": "Brittleshin Pass", "form_id": "00081DEC|Skyrim.esm", "type": "CELL FULL", "editor_id": "BrittleShinPass01", "string": "Ноголомный проход"}, {"original": "Skyrim", "form_id": "0000003C|Skyrim.esm", "type": "WRLD FULL", "editor_id": "Tamriel", "string": "Скайрим"}, {"original": "The Staff of Hasedoki", "form_id": "05000823|ccbgssse045-hasedoki.esl", "type": "QUST FULL", "editor_id": "ccBGSSSE045_Quest", "string": "Посох Хаседоки"}, {"original": "On the road west of Whiterun I encountered and killed a hostile Orc besieged by bandits. On his body was a ledger that offered additional clues. According to the ledger, the current owners of the staff are two necromancers holed up in Brittleshin Pass. ", "form_id": "05000823|ccbgssse045-hasedoki.esl", "type": "QUST CNAM", "index": 84, "editor_id": "ccBGSSSE045_Quest", "string": "На дороге к западу от Вайтрана мне пришлось убить враждебно настроенного орка, на которого напали разбойники. У него был дневник со множеством интересных сведений. Там указано, что посох сейчас у двоих некромантов, укрывшихся в Ноголомном проходе. "}, {"original": "I've heard rumors of smugglers near Whiterun trading black market items. I should investigate the area to see what I can uncover.", "form_id": "05000823|ccbgssse045-hasedoki.esl", "type": "QUST CNAM", "index": 95, "editor_id": "ccBGSSSE045_Quest", "string": "До меня дошли слухи о том, что контрабандисты торгуют запрещенным товаром рядом с Вайтраном. Надо осмотреть эту местность."}, {"original": "I've found a smuggler's note which may provide further information on their transactions.", "form_id": "05000823|ccbgssse045-hasedoki.esl", "type": "QUST CNAM", "index": 67, "editor_id": "ccBGSSSE045_Quest", "string": "Мне удалось найти записку контрабандиста, из которой я, возможно, узнаю что-то новое о его операциях."}, {"original": "I've found a smuggler's note which detailed the sale of a powerful staff to a necromancer somewhere west of Whiterun. While the location was not written in the note, it was apparently sold to an Orc who was interested in obtaining the staff. As the smuggler's planned to ambush and rob the Orc, I should go to the location and find out what happened.", "form_id": "05000823|ccbgssse045-hasedoki.esl", "type": "QUST CNAM", "index": 69, "editor_id": "ccBGSSSE045_Quest", "string": "Мне удалось найти записку контрабандиста, в которой говорится о том, что к западу от Вайтрана какому-то некроманту был продан мощный посох. Место не указано, но, похоже, его знает орк, который стремился завладеть этим посохом. Контрабандист решил напасть на орка из засады и ограбить. Мне нужно отправиться к месту засады и узнать, что произошло."}, {"original": "On the road west of Whiterun I've encountered a hostile Orc besieged by bandits. It appears conversation is not an option.", "form_id": "05000823|ccbgssse045-hasedoki.esl", "type": "QUST CNAM", "index": 88, "editor_id": "ccBGSSSE045_Quest", "string": "На дороге к западу от Вайтрана мне встретился враждебно настроенный орк, на которого напали разбойники. Похоже, что поговорить с ним не удастся."}, {"original": "On the road west of Whiterun I encountered an Orc besieged by bandits. I've found a smuggler's ledger on his person that may tell me where he was headed.", "form_id": "05000823|ccbgssse045-hasedoki.esl", "type": "QUST CNAM", "index": 89, "editor_id": "ccBGSSSE045_Quest", "string": "На дороге к западу от Вайтрана мне встретился орк, на которого напали разбойники. У него был дневник контрабандиста. Возможно, он подскажет мне, куда направлялся орк."}, {"original": "On the road west of Whiterun I encountered and killed an Orc besieged by bandits. I should check his body for clues on where he was headed.", "form_id": "05000823|ccbgssse045-hasedoki.esl", "type": "QUST CNAM", "index": 93, "editor_id": "ccBGSSSE045_Quest", "string": "На дороге к западу от Вайтрана мне пришлось убить орка, на которого напали разбойники. Надо обыскать его и выяснить, куда он направлялся."}, {"original": "On the road west of Whiterun I encountered and killed a hostile Orc besieged by bandits. On his body was a ledger that offered additional clues. According to the ledger, the current owners of the staff are two necromancers holed up in Brittleshin Pass. ", "form_id": "05000823|ccbgssse045-hasedoki.esl", "type": "QUST CNAM", "index": 103, "editor_id": "ccBGSSSE045_Quest", "string": "На дороге к западу от Вайтрана мне пришлось убить враждебно настроенного орка, на которого напали разбойники. У него был дневник со множеством интересных сведений. Там указано, что посох сейчас у двоих некромантов, укрывшихся в Ноголомном проходе. "}, {"original": "I've killed the necromancer Ivara of Olenveld.", "form_id": "05000823|ccbgssse045-hasedoki.esl", "type": "QUST CNAM", "index": 100, "editor_id": "ccBGSSSE045_Quest", "string": "Мне удалось убить некроманта Ивару из Оленвельда."}, {"original": "I've killed the necromancer Lushak gra-Ragdam.", "form_id": "05000823|ccbgssse045-hasedoki.esl", "type": "QUST CNAM", "index": 70, "editor_id": "ccBGSSSE045_Quest", "string": "Мне удалось убить некроманта Лушак гра-Рагдам."}, {"original": "Inside Brittleshin Pass I was attacked by two necromancers, Ivara of Olenveld and Lushak gra-Ragdam. In their possession was the artifact they purchased from the smugglers, the Staff of Hasedoki. ", "form_id": "05000823|ccbgssse045-hasedoki.esl", "type": "QUST CNAM", "index": 82, "editor_id": "ccBGSSSE045_Quest", "string": "В Ноголомном проходе на меня напали два некроманта, Ивара из Оленвельда и Лушак гра-Рагдам. У них был артефакт, купленный у контрабандистов - посох Хаседоки. "}, {"original": "Inside Brittleshin Pass I was attacked by two necromancers, Ivara of Olenveld and Lushak gra-Ragdam. In their possession was the artifact they purchased from the smugglers, the Staff of Hasedoki. ", "form_id": "05000823|ccbgssse045-hasedoki.esl", "type": "QUST CNAM", "index": 85, "editor_id": "ccBGSSSE045_Quest", "string": "В Ноголомном проходе на меня напали два некроманта, Ивара из Оленвельда и Лушак гра-Рагдам. У них был артефакт, купленный у контрабандистов - посох Хаседоки. "}, {"original": "Inside Brittleshin Pass I was attacked by two necromancers, Ivara of Olenveld and Lushak gra-Ragdam. In their possession was the artifact they purchased from the smugglers, the Staff of Hasedoki. After defeating them both, I retrieved the staff from the body of Ivara.", "form_id": "05000823|ccbgssse045-hasedoki.esl", "type": "QUST CNAM", "index": 93, "editor_id": "ccBGSSSE045_Quest", "string": "В Ноголомном проходе на меня напали два некроманта, Ивара из Оленвельда и Лушак гра-Рагдам. У них был артефакт, купленный у контрабандистов - посох Хаседоки. Мне удалось победить обеих и забрать посох у Ивары."}, {"original": "Investigate the Smuggler's Den", "form_id": "05000823|ccbgssse045-hasedoki.esl", "type": "QUST NNAM", "index": 10, "editor_id": "ccBGSSSE045_Quest", "string": "Обследовать логово контрабандиста"}, {"original": "Read the smuggler's trade notes", "form_id": "05000823|ccbgssse045-hasedoki.esl", "type": "QUST NNAM", "index": 20, "editor_id": "ccBGSSSE045_Quest", "string": "Прочесть записки контрабандиста"}, {"original": "Go to the site of the ambush", "form_id": "05000823|ccbgssse045-hasedoki.esl", "type": "QUST NNAM", "index": 30, "editor_id": "ccBGSSSE045_Quest", "string": "Добраться до места засады"}, {"original": "Kill or pickpocket the Orc", "form_id": "05000823|ccbgssse045-hasedoki.esl", "type": "QUST NNAM", "index": 40, "editor_id": "ccBGSSSE045_Quest", "string": "Убить орка - боевого мага"}, {"original": "Check the Orc's body for clues", "form_id": "05000823|ccbgssse045-hasedoki.esl", "type": "QUST NNAM", "index": 50, "editor_id": "ccBGSSSE045_Quest", "string": "Осмотреть труп орка"}, {"original": "Read the smuggler's ledger", "form_id": "05000823|ccbgssse045-hasedoki.esl", "type": "QUST NNAM", "index": 55, "editor_id": "ccBGSSSE045_Quest", "string": "Прочесть журнал контрабандиста"}, {"original": "Find the necromancers in Brittleshin Pass", "form_id": "05000823|ccbgssse045-hasedoki.esl", "type": "QUST NNAM", "index": 60, "editor_id": "ccBGSSSE045_Quest", "string": "Найти некромантов в Ноголомном проходе"}, {"original": "Retrieve the necromancer's staff", "form_id": "05000823|ccbgssse045-hasedoki.esl", "type": "QUST NNAM", "index": 90, "editor_id": "ccBGSSSE045_Quest", "string": "Забрать посох некроманта"}]