[{"original": "Fortify Illusion", "form_id": "05000848|ccbgssse051-ba_daedricmail.esl", "type": "ENCH FULL", "editor_id": "ccBGSSSE051_EnchArmorFortifyIllusion06", "string": "Улучшение навыка: иллюзия"}, {"original": "Ring of Masser", "form_id": "05000823|ccbgssse051-ba_daedricmail.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE051_Ring", "string": "Кольцо Массера"}, {"original": "Daedric Mail Gauntlets", "form_id": "05000802|ccbgssse051-ba_daedricmail.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE051_ArmorDaedricMailGauntlets", "string": "Даэдрические кольчужные перчатки"}, {"original": "Daedric Mail", "form_id": "05000801|ccbgssse051-ba_daedricmail.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE051_ArmorDaedricMailCuirass", "string": "Даэдрическая кольчуга"}, {"original": "Daedric Mail Boots", "form_id": "05000800|ccbgssse051-ba_daedricmail.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE051_ArmorDaedricMailBoots", "string": "Даэдрические кольчужные сапоги"}, {"original": "Missing Merchant", "form_id": "05000820|ccbgssse051-ba_daedricmail.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE051_BountyLetter", "string": "Пропавший торговец"}, {"original": "<font face=\"$HandwrittenFont\">\r\nBy order of <Alias=Jarl>:\r\n\r\nTo all able bodied men and women of Skyrim. A merchant by the name of Gunther Frost-Foot has gone missing. He was last seen in the area near Traitor's Post.\r\n\r\nAny assistance in this matter would be appreciated.\r\n\r\n--<Alias=Steward></font>\r\n", "form_id": "05000820|ccbgssse051-ba_daedricmail.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE051_BountyLetter", "string": "<font face=\"$HandwrittenFont\">\r\n<Alias=Jarl> приказывает:\r\n\r\nВсем физически крепким мужчинам и женщинам Скайрима: пропал торговец по имени Гюнтер Фростфут. Последний раз его видели близ Поста Предателя.\r\n\r\nЗа любую помощь в расследовании его исчезновения полагается награда.\r\n\r\n--<Alias=Steward></font>\r\n"}, {"original": "The Crimson Dirks, v5", "form_id": "05000847|ccbgssse051-ba_daedricmail.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE051_BookVol5", "string": "\"Кровавые кинжалы\", т. 5"}, {"original": "[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nThe Crimson Dirks\r\nBook Five\r\n\r\n\r\nby \r\nGathers-the-Coin\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n<img src='img://Textures/Interface/Books/Illuminated_Letters/E_letter.png'>rwan was convinced the ring was cursed. \r\n\r\nAt first, the proof came in small doses. There were bad streaks at the card table, sudden pain in her tooth, and stale bottles of mead. Soon, the proof took on a larger, more dangerous form. Her blade would miss its mark. Potions would cure too slowly. Or she'd step on a rune that her barbarian companion, Skjol, had no business skipping over. \r\n\r\nThen there was the greater proof, the instances that threatened their livelihood. There was the coin drying up, new guard patrols at the usual haunts, and word that the East Empire Company had taken notice of their works. All told it augured a slow, tumbling march toward the end of the Crimson Dirks.\r\n\r\nKnowing this, a smart person might've cast it out; tossed the foul ring into the heart of Illiac Bay and let the waves ferry it to forgotten shores. A wise person might've taken it a step further, destroying the artifact and its ill-fated magic, so that no person, past or present, would ever come to harm.\r\n\r\nErwan, of course, decided to wear it around her neck.\r\n\r\nWith regard to the ring's nature, she told only the barbarian. Her brother Edward would refuse to believe her. The others would demand she get rid of it, in whatever manner best fit their inclinations. Skjol, on the other hand, would neither object nor disapprove. \r\n\r\nWhenever she confided in him, Skjol would simply stare at her blankly and let out a guttural snort before chewing on the nearest piece of meat. Skjol, after all, was not just a barbarian, but one who wore that label like a badge, or an honor bestowed upon him by the High King. Of words he knew few, and when he wrote them down, rarely did he put them in the right order. The only thng that spared him from further ignominy was the fact he couldn't speak.\r\n\r\nAs the story goes, the leader of the Crimson Dirks, Tyra Blood-Fire, found him in a cage with his tongue removed, and upon freeing him gained his axe. To this day it was never clear if Skjol was loyal to her or the crew, or whether that distinction had any meaning to him. If Tyra asked him to back Erwan on a job, he would do so without question, and absorb whatever secrets, insults, and curses the Breton decided to fling in his general direction.\r\n\r\nThat theory would be tested the moment she stepped on that rune.\r\n\r\nEarlier that week, they had received a tip. A new crew had set up a smuggler's operation in one of the old ruins outside the capital. It was supposed to be a simple task. They were to meet with the clan leaders, flex their muscle, and come home with new members or a percentage of the take. It all would've gone according to script, Erwan thought, had the ring not been cursed.\r\n\r\n\"This is all your fault,\" she said to no one in particular, while glaring at her disobedient hands. Moments earlier, the Breton had awoken to the sound of chanting - a low and ominous moan floating through the chamber. The rune had blurred her sight, but it was the haunting refrain that seemed to dull her focus, unable to cast a spell. \r\n\r\nRegardless, it was clear their captors were more than smugglers. Erwan didn't need to see the source of the chanting to know it was bad business, no matter how long Skjol mindlessly pointed in that direction.\r\n\r\n\"Well, at least it isn't cannibals,\" Erwan sneered, \"although you being a choking hazard might've worked in our favor.\"\r\n\r\nSkjol wasn't the brightest Nord, but he knew when he was being insulted. In a past life, he would've simply crushed Erwan's skull and taken a nap. Moreover, cages were nothing new to him, and Erwan's noisy jests were to him, signs of panic. But he had sworn a vow to protect the charges of the one they called Blood-Fire, and so rather than kill the Breton for looking at him oddly, Skjol continued to point, much to Erwan's confusion. \r\n\r\nThe shrine behind her was Daedric in origin - large, twisted and barbed, its stems ugly and misshapen. Blood dripped from its ebony thorns, spilling past the cage and down the stone steps like shifting roots. At the base of the steps stood robed cultists, lost in their supplication, flanked by guards dressed in Daedric armor and mail. Despite an open roof, the air in the ruins was thick and noxious, and the shrine seemed to throb in the blood moon's light.\r\n \r\nAs the light shone on the altar, the cultist chants began to turn more vehement and forceful. The voices continued to rise, louder and louder, until one of the guards broke from his stance, climbing the steps toward the cage. Seeing this, Erwan bared her teeth and snarled at him like an animal, but he continued his approach undeterred. As the chants hit a crescendo, Erwan could no longer hear her own thoughts, seeing nothing save the cold, black gauntlet split through the bars and reach for her neck. \r\n\r\nWith a thrust the guard grabbed her by the head and slammed her into the bars, drawing his weapon with his other hand. With spit bubbling from her mouth and her body pressed against the iron, Erwan screamed at Skjol every manner of insult she could contrive. But the oaf continued to sit in place, his finger still extended, even as the cultists' chant drummed against their ears. Only now the finger was pointed to the ground, tracing a circle.\r\n\r\nErwan looked down and saw the ring, glowing hotly on her chest. \r\n\r\nSkjol didn't need to tell her what to do next. She wrung herself free of the guard's grasp, and not knowing what would happen, placed the ring on her finger.\r\n\r\nThe chanting stopped. And in its place, the shrill cry of weapons drawn from their scabbards. The Daedric warrior turned his attention to the cultists, but it was too late. Erwan's spell of hysteria had taken hold, her focus restored by the power of the ring. One by one the cultists turned on each other, their rage driven by hers. And when the clangs of metal faded and the screams turned to silence, Erwan collapsed, having exhausted all of herself and the ring.\r\n\r\nAs the hours passed into the day, Erwan lay there on the floor of her cage, letting the sun splash through the bars. Skjol snored softly in his corner, shifting on occasion to scratch himself. Outside, ravens picked at the flesh of the dead, sharpening their beaks on the bones and paying no mind to the living.  \r\n\r\nThe others would come looking for them eventually, and fetch M'Sharra to pick the lock. But for now Erwan was content as she was. She held the ring up against the sky, circling the area where the moon once stood. Perhaps she had made a mistake, and the ring wasn't cursed after all.\r\n\r\nBut Erwan still held out hope.</p>\r\n", "form_id": "05000847|ccbgssse051-ba_daedricmail.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE051_BookVol5", "string": "[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\n\"Кровавые кинжалы\"\r\nКнига пятая\r\n\r\n\r\nавтор \r\nСобирающий-Монеты\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\nЭрвен была уверена, что кольцо проклято. \r\n\r\nСперва подтверждения тому находились в мелочах. Невезение за карточным столом, внезапная зубная боль, забродивший мед в бутылке. Вскоре проблемы стали серьезнее и опаснее. Ее клинок проходил мимо цели. Зелье исцеления работало слишком медленно. Ну или, к примеру, она наступила на руну, которую ее спутник, варвар Скьол, просто взял и обошел. \r\n\r\nКроме того, были и другие свидетельства, которые угрожали уже самому укладу их жизни. Доходы падали, новая стража устраивала рейды по их притонам, а затем прошел слух, что их делами заинтересовалась Восточная имперская компания. Все вместе это явно предвещало скорый конец \"Кровавых кинжалов\".\r\n\r\nУмный человек постарался бы как можно скорее избавиться от кольца: выкинул бы его, например, в залив Иллиак, чтобы воды унесли эту проклятую безделушку к далеким берегам. Мудрый человек пошел бы еще дальше и уничтожил артефакт, полный злостной магии, чтобы никто больше не пострадал от него.\r\n\r\nЭрвен, само собой, решила носить кольцо на цепочке на шее.\r\n\r\nПро силы кольца она рассказала только варвару. Ее брат Эдвард не поверил бы ей. Другие потребовали бы, чтобы она избавилась от кольца. А Скьол никогда не спорил с ней и не осуждал ее. \r\n\r\nЧто бы она ему ни поведала, Скьол просто тупо глядел на нее, а затем издавал утробный всхрап и принимался жевать любое мясо, какое мог найти. В конце концов, Скьол не просто был варваром: он носил это прозвание точно титул, пожалованный самим Верховным королем. Слов он знал немного, а если пытался что-то написать, выходила та еще чепуха. Единственное, что спасало его от полного позора - то, что он был немым.\r\n\r\nГоворят, что предводитель \"Кровавых кинжалов\", Тира Кровавый Огонь, нашла его в клетке и освободила. Язык у него был вырван. До сих пор неясно, почему он стал работать на нее; ей ли он был предан или ее команде, и была ли между этими понятиями для него хоть какая-то разница. Если Тира отправляла его помочь Эрвен с работой, он покорно это делал, не реагируя на тайны, оскорбления и проклятья, которые слышал от бретонки.\r\n\r\nКогда она наступила на эту руну, у нее появился шанс узнать больше о его преданности.\r\n\r\nНа этой неделе они получили наводку. Новая команда занималась контрабандой в каких-то старых развалинах за пределами столицы. Это должна была быть простая работенка. Им надо было встретиться с главами кланов, поиграть мускулами, побеседовать и отправиться обратно с новыми членами группы или процентом от прибыли. \"И все бы прошло как по-писаному, - думала Эрвен, - если бы не проклятие на кольце\".\r\n\r\n\"Это все твоя вина\", - сказала она, ни к кому особенно не обращаясь и уткнувшись взглядом в собственные непослушные руки. Несколько минут назад бретонка проснулась от монотонного пения, разносившегося по комнате, низкого и жуткого. Руна размывала зрение, но именно этот повторяющийся напев не давал сосредоточиться и сотворить заклинание. \r\n\r\nВ любом случае было ясно, что те, кто их поймал - не контрабандисты. Эрвен не требовалось видеть, кто так монотонно завывает, чтобы понять, что добром это не кончится, и неважно, сколько еще Скьол будет тыкать пальцем в том направлении.\r\n\r\n\"Ну, по крайней мере, это не каннибалы, - хмыкнула Эрвен, - хотя, с другой стороны, каннибалы побоялись бы тобой подавиться\".\r\n\r\nСкьол был не самым умным среди нордов, но он понимал, если его оскорбляли. В прошлом он бы просто размозжил Эрвен череп и прилег подремать. Кроме того, клетки его не раздражали, а вот панические шуточки Эрвен - весьма. Но он дал клятву защищать тех, кем руководила Кровавый Огонь, поэтому вместо того, чтобы прикончить бретонку за такие слова, Скьол продолжал указывать все туда же, куда и до того, к явному ее замешательству. \r\n\r\nСвятилище за ее спиной было, безусловно, даэдрическим - огромное, немыслимо вывернутое и покрытое выростами, бесформенное и уродливое. Кровь капала с его эбонитовых шипов и текла мимо клетки и вниз, по каменным ступеням, точно шевелящиеся корни. У подножия лестницы стояли сектанты в рясах, полностью поглощенные своей молитвой, а по обе стороны от них - стража в даэдрических доспехах и кольчугах. Несмотря на отсутствие крыши воздух в развалинах был густой и душный, а святилище словно бы пульсировало в кровавом лунном свете.\r\n\r\nКогда свет пролился на алтарь, пение сектантов стало более исступленным, почти яростным. Их голоса делались все громче и громче, пока наконец один из стражей не стронулся с места и не пошел по ступеням к клетке. При виде этого Эрвен оскалилась и по-звериному зарычала на него, но он продолжал приближаться. Когда пение достигло пика, Эрвен уже не слышала даже собственных мыслей и не видела ничего, кроме холодной черной перчатки, что просунулась между прутьев и потянулась к ее горлу. \r\n\r\nРезким рывком страж схватил ее за голову и ударил о прутья, другой рукой доставая оружие. Эрвен, прижатая к железным прутьям, брызжа слюной кричала Скьолу все оскорбления, какие только приходили ей в голову. Но громила по-прежнему сидел на месте, все так же вытянув палец, только теперь он указывал им в землю и обводил круг.\r\n\r\nЭрвен глянула вниз и увидела, что кольцо на ее груди пылает ярким светом. \r\n\r\nДальше подсказки были ей не нужны. Вывернувшись из хватки стража и не зная, что случится вслед за этим, она быстро надела кольцо на палец.\r\n\r\nПение умолкло. Вместо него прозвучал визг оружия, извлекаемого из ножен. Даэдрический воин развернулся к культистам, но было уже слишком поздно. Кольцо помогло Эрвен сосредоточиться, и теперь заклинание истерии обернуло сектантов друг против друга, наполняя их ее яростью. А когда звон мечей и крики наконец затихли, Эрвен потеряла сознание, исчерпав собственные силы и силу кольца.\r\n\r\nКогда наступил день, Эрвен лежала на полу клетки, щурясь от льющегося сверху солнца. Скьол тихо похрапывал в углу, изредка почесываясь. Слетевшиеся вороны клевали трупы, скрежеща клювами по костям и не обращая внимания на живых.  \r\n\r\nПозже их разыщут, позовут М'Шарра, и тот вскроет замок. Но пока что Эрвен была вполне спокойна. Она подняла кольцо к небу, глядя сквозь него на то место, где ночью висела луна. Возможно, она ошиблась, и кольцо все же не было проклято.\r\n\r\nНо Эрвен не теряла надежды.\r\n"}, {"original": "Letter from Edward", "form_id": "0500081B|ccbgssse051-ba_daedricmail.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE051_EdwardNote", "string": "Письмо от Эдварда"}, {"original": "<font face=\"$HandwrittenFont\" size=\"17\">\r\nMy dearest sister Erwan,\r\n\r\nI see your way with words remains as elegant as a falling boulder. I am indeed alive, and no, I haven't forgotten my promise to you, which I remind you again was never literal. \r\n\r\nYou see, when someone says, \"You'll be the death of me,\" it's not an invitation to murder. It's more of a loving expression of one's exasperation, but I know nuance has never been your strong suit.\r\n\r\nI must warn you, however, that correspondence like this endangers us both. So if you truly wish to keep this promise, it's best you don't respond. When the time is right, I will come to you.\r\n\r\nOh, and be kind to our merchant friend Gunther, will you? Consider him my gift to you, along with this book on our past life.\r\n\r\nI'm sure you know by now, but it seems one of us has taken to writing about our adventures. I assure you, it isn't me. But I'm glad his depiction of you is as honest as you are incorrigible.\r\n\r\n--Edward</font>", "form_id": "0500081B|ccbgssse051-ba_daedricmail.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE051_EdwardNote", "string": "<font face=\"$HandwrittenFont\" size=\"17\">\r\nДражайшая сестрица Эрвен.\r\n\r\nКак я погляжу, твои речи до сих пор не изящнее падающего булыжника. Да, я еще жив; и нет, я не забыл о том, что тебе обещал. Кроме того, напоминаю, не стоит воспринимать мое обещание столь буквально. \r\n\r\nВидишь ли, когда кто-то говорит \"Ты меня в могилу сведешь\", это не приглашение к убийству. Это, скорее, полушутливое выражение человека, у которого кончилось терпение. Но я знаю, что ты никогда не была сильна в понимании подтекста.\r\n\r\nОднако должен тебя предупредить, что подобная переписка может привести к проблемам для нас обоих. Так что если ты и впрямь хочешь сдержать свое обещание, лучше не отвечай на это письмо. Когда настанет подходящий момент, я тебя найду.\r\n\r\nИ будь поласковей с нашим другом, торговцем Гюнтером. Считай его моим подарком тебе, таким же, как и эта книга о нашей прошлой жизни.\r\n\r\nДумаю, ты уже знаешь, что кто-то из нас завел привычку описывать наши приключения. И уверяю тебя, это не я. Но я рад, что авторское описание тебя крайне точно следует невыносимому оригиналу.\r\n\r\n--Эдвард</font>"}, {"original": "Erwan's Journal", "form_id": "0500081F|ccbgssse051-ba_daedricmail.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE051_Journal", "string": "Дневник Эрвен"}, {"original": "<font face='$HandwrittenFont'><font size='18'>\r\nMy new friend Gunther and I are getting along quite well. The other bandits are already getting jealous. He really was a fine gift. I should thank my brother Edward before I slit his throat.\r\n\r\nThe thing I like best about my good friend Gunther? He can keep a secret. I tell him all sorts of juicy tidbits and he never says a thing. He reminds me of my old companion Skjol, and the time we nearly got murdered by a Daedric cult. There was a ton of good loot in that place. Haunted artifacts, blood sacrifices, things that make lesser men want to hug their priest. \r\n\r\nNothing that would frighten off Gunther though. He's quite stoic, sitting in his chair. On top of that, he gets along with everyone. It doesn't matter if they're short people, fat people, tall people, or cat people. That's the thing about my old friend Gunther, he doesn't judge.\r\n\r\nAnyways, when I got to Skyrim, I sold most of the loot we piled up over the years, seeing as wanted men have to travel light. The heaviest piece I sold was a set of Daedric mail, to a caravan Khajiit named Ma'dran. I liked that armor, but in the end I had no choice but to get rid of her. She knows what she did.\r\n\r\nBesides, if I wanted to get her back, I could always trade something of equal value, like the Ring of Masser I ripped off the merchant at the Crescent Moons Inn way back when. Me and the furballs, we have history.\r\n\r\nThe ring is worth at least two sets of armor, or twenty pairs of boots. It can fortify your illusion magic, just like the books say. The books get a lot right, even the parts about me, except I'm much prettier and taller in real life. \r\n\r\nEither way, I don't need to cast spells to run this new crew. So I'll let my best friend Gunther wear the ring. I think it looks really good on him.</font>", "form_id": "0500081F|ccbgssse051-ba_daedricmail.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE051_Journal", "string": "<font face='$HandwrittenFont'><font size='18'>\r\nМы с моим новым приятелем Гюнтером прекрасно ладим. Другие бандиты, похоже, уже ревнуют. Он и впрямь оказался прекрасным подарком. Надо будет поблагодарить братца Эдварда, прежде чем я перережу ему горло.\r\n\r\nСказать, что мне больше всего нравится в моем дружке Гюнтере? Он умеет хранить тайны. Я рассказываю ему самые сочные подробности, а он никогда и слова мне не скажет. Он напоминает мне моего давнего спутника Скьола, вместе с которым нас едва не принесли в жертву даэдрические сектанты. Там было немало славных вещичек. Проклятые артефакты, кровавые жертвы - словом, от такого слабые духом люди побегут прятаться в ближайший храм. \r\n\r\nНо Гюнтера такие штучки не пугают. Он браво сидит на своем месте. Кроме того, он со всеми ладит. Ему все равно, коротышки это, великаны, толстяки или каджиты. Гюнтер никого не судит, и это невероятно ценное качество.\r\n\r\nВ общем, когда я добралась до Скайрима, я продала почти все из того, что мы накопили за годы, потому что нас разыскивали и стоило передвигаться налегке. Самым тяжелым был даэдрический кольчужный набор - его я продала караванщику-каджиту по имени Ма'дран. Мне очень нравилась эта броня, но в итоге пришлось от нее избавиться.\r\n\r\nКроме того, если однажды я все-таки захочу ее выкупить, я всегда могу обменять ее на нечто столь же ценное. На кольцо Массера, например. Я когда-то украла его у торговца в таверне \"Два полумесяца\". У меня с пушистиками особые отношения.\r\n\r\nЭто кольцо стоит по меньшей мере двух наборов брони или двадцати пар сапог. Оно может усиливать магию иллюзий, прямо как в книгах. В книгах вообще много правдивого, даже то, что там написано обо мне. Только в жизни я покрасивей и повыше буду. \r\n\r\nВ общем, не хочу, чтобы меня начал преследовать мохнатый призрак. Так что пускай мой дорогой друг Гюнтер носит это кольцо. Ему оно идет.</font>"}, {"original": "Gunther", "form_id": "05000824|ccbgssse051-ba_daedricmail.esl", "type": "NPC_ FULL", "editor_id": "ccBGSSSE051_Gunther", "string": "Гюнтер"}, {"original": "Erwan", "form_id": "0500081C|ccbgssse051-ba_daedricmail.esl", "type": "NPC_ FULL", "editor_id": "ccBGSSSE051_Erwan", "string": "Эрвен"}, {"original": "Skyrim", "form_id": "0000003C|Skyrim.esm", "type": "WRLD FULL", "editor_id": "Tamriel", "string": "Скайрим"}, {"original": "I understand you were sold a set of Daedric armor.", "form_id": "05000835|ccbgssse051-ba_daedricmail.esl", "type": "INFO RNAM", "string": "Мне говорили, что у тебя есть набор даэдрической брони."}, {"original": "You should trade it for this ring. It's just as valuable and easier to carry. ", "form_id": "05000833|ccbgssse051-ba_daedricmail.esl", "type": "INFO RNAM", "string": "Предлагаю обменять ее на это кольцо. Оно такое же ценное, а нести его легче. "}, {"original": "This ring is a Khajiit artifact. I think you should trade the armor for it.", "form_id": "05000838|ccbgssse051-ba_daedricmail.esl", "type": "INFO RNAM", "string": "Это кольцо - каджитский артефакт. Мне кажется, обменять на него эту броню будет выгодно для тебя."}, {"original": "That armor was stolen. Trade it for this ring before the guard notices.", "form_id": "05000839|ccbgssse051-ba_daedricmail.esl", "type": "INFO RNAM", "string": "Эта броня краденая. Обменяй ее на это кольцо, пока тебя не заметила стража."}, {"original": "I'm in need of some work. Do you have anything for me?", "form_id": "0500083B|ccbgssse051-ba_daedricmail.esl", "type": "DIAL FULL", "editor_id": "ccBGSSSE051_MiscQuestInnkeeperTopic", "string": "Мне нужна работа. У тебя есть что-нибудь для меня?"}, {"original": "I'd like to buy it off you. (5000 gold)", "form_id": "05000840|ccbgssse051-ba_daedricmail.esl", "type": "DIAL FULL", "editor_id": "ccBGSSSE051_QuestSubTopicD", "string": "Я хочу купить ее у тебя. (5000 золотых)"}, {"original": "I'd like to buy it off you, but I don't have the gold. (5000 gold)", "form_id": "05000842|ccbgssse051-ba_daedricmail.esl", "type": "INFO RNAM", "string": "Я хочу купить ее у тебя, но у меня нет денег. (5000 золотых)"}, {"original": "Missing Merchant", "form_id": "05000819|ccbgssse051-ba_daedricmail.esl", "type": "QUST FULL", "editor_id": "ccBGSSSE051_Quest", "string": "Пропавший торговец"}, {"original": "I received a notice from the Jarl's steward regarding a missing person. I should read it and see if I can be of help.", "form_id": "05000819|ccbgssse051-ba_daedricmail.esl", "type": "QUST CNAM", "index": 92, "editor_id": "ccBGSSSE051_Quest", "string": "Мне пришла записка от стюарда ярла насчет пропавшего человека. Надо прочесть ее и узнать, смогу ли я чем-то помочь."}, {"original": "I received a notice from the Jarl's steward regarding a missing person. I should head over to Traitor's Post and see what I can learn.", "form_id": "05000819|ccbgssse051-ba_daedricmail.esl", "type": "QUST CNAM", "index": 105, "editor_id": "ccBGSSSE051_Quest", "string": "Мне пришла записка от стюарда ярла насчет пропавшего человека. Надо отправиться на Пост Предателя и разузнать побольше."}, {"original": "I received a notice from the Jarl's steward regarding a missing person. At Traitor's Post I found the missing person was already killed by a bandit.", "form_id": "05000819|ccbgssse051-ba_daedricmail.esl", "type": "QUST CNAM", "index": 70, "editor_id": "ccBGSSSE051_Quest", "string": "Мне пришла записка от стюарда ярла насчет пропавшего человека. Мне удалось разыскать его в Посте Предателя, но он, увы, был убит бандитом."}, {"original": "I received a notice from the Jarl's steward regarding a missing person. At Traitor's Post I found the missing person was already killed by a bandit. On her body was a journal that implied she sold a set of Daedric armor to a Khajiit merchant. She mentioned that if she ever wanted it back, the merchant would trade it for a valuable Khajiit ring.", "form_id": "05000819|ccbgssse051-ba_daedricmail.esl", "type": "QUST CNAM", "index": 111, "editor_id": "ccBGSSSE051_Quest", "string": "Мне пришла записка от стюарда ярла насчет пропавшего человека. Мне удалось разыскать его в Посте Предателя, но он, увы, был убит бандитом. При нем был дневник, в котором говорилось, что он продал купцу-каджиту набор даэдрической брони. Он написал также, что если захочет вернуть себе эту броню, то каджит наверняка обменяет ее на ценное каджитское кольцо."}, {"original": "I received a notice from the Jarl's steward regarding a missing person. At Traitor's Post I found the missing person was already killed by a bandit. On her body was a journal that implied she sold a set of Daedric armor to a Khajiit merchant. She mentioned that if she ever wanted it back, the merchant would trade it for a valuable Khajiit ring. I picked up the ring and can now trade it for the armor set.", "form_id": "05000819|ccbgssse051-ba_daedricmail.esl", "type": "QUST CNAM", "index": 85, "editor_id": "ccBGSSSE051_Quest", "string": "Мне пришла записка от стюарда ярла насчет пропавшего человека. Мне удалось разыскать его в Посте Предателя, но он, увы, был убит бандитом. При нем был дневник, в котором говорилось, что он продал купцу-каджиту набор даэдрической брони. Он написал также, что если захочет вернуть себе эту броню, то каджит наверняка обменяет ее на ценное каджитское кольцо. Кольцо теперь у меня, и я могу получить броню."}, {"original": "I received a notice from the Jarl's steward regarding a missing person. At Traitor's Post I found the missing person was already killed by a bandit. On her body was a journal that implied she sold a set of Daedric armor to a Khajiit merchant. She mentioned that if she ever wanted it back, the merchant would trade it for a valuable Khajiit ring. I picked up the ring and traded it for the armor set.", "form_id": "05000819|ccbgssse051-ba_daedricmail.esl", "type": "QUST CNAM", "index": 104, "editor_id": "ccBGSSSE051_Quest", "string": "Мне пришла записка от стюарда ярла насчет пропавшего человека. Мне удалось разыскать его в Посте Предателя, но он, увы, был убит бандитом. При нем был дневник, в котором говорилось, что он продал купцу-каджиту набор даэдрической брони. Он написал также, что если захочет вернуть себе эту броню, то каджит наверняка обменяет ее на ценное каджитское кольцо. Мне удалось это сделать, и броня теперь у меня."}, {"original": "I received a notice from the Jarl's steward regarding a missing person. At Traitor's Post I found the missing person was already killed by a bandit. On her body was a journal that implied she sold a set of Daedric armor to a Khajiit merchant. She mentioned that if she ever wanted it back, the merchant would trade it for a valuable Khajiit ring. Wanting to keep the ring, I purchased the set for gold instead.", "form_id": "05000819|ccbgssse051-ba_daedricmail.esl", "type": "QUST CNAM", "index": 81, "editor_id": "ccBGSSSE051_Quest", "string": "Мне пришла записка от стюарда ярла насчет пропавшего человека. Мне удалось разыскать его в Посте Предателя, но он, увы, был убит бандитом. При нем был дневник, в котором говорилось, что он продал купцу-каджиту набор даэдрической брони. Он написал также, что если захочет вернуть себе эту броню, то каджит наверняка обменяет ее на ценное каджитское кольцо. Кольцо мне захотелось оставить себе, а броню каджит продал мне за золото."}, {"original": "Read the missing merchant note", "form_id": "05000819|ccbgssse051-ba_daedricmail.esl", "type": "QUST NNAM", "index": 10, "editor_id": "ccBGSSSE051_Quest", "string": "Прочесть записку о пропавшем торговце"}, {"original": "Investigate Traitor's Post", "form_id": "05000819|ccbgssse051-ba_daedricmail.esl", "type": "QUST NNAM", "index": 20, "editor_id": "ccBGSSSE051_Quest", "string": "Обследовать Пост Предателя"}, {"original": "Search the bandit corpse", "form_id": "05000819|ccbgssse051-ba_daedricmail.esl", "type": "QUST NNAM", "index": 24, "editor_id": "ccBGSSSE051_Quest", "string": "Обыскать тело бандита"}, {"original": "Read Erwan's Journal", "form_id": "05000819|ccbgssse051-ba_daedricmail.esl", "type": "QUST NNAM", "index": 25, "editor_id": "ccBGSSSE051_Quest", "string": "Прочесть дневник Эрвен"}, {"original": "Retrieve the Ring of Masser", "form_id": "05000819|ccbgssse051-ba_daedricmail.esl", "type": "QUST NNAM", "index": 30, "editor_id": "ccBGSSSE051_Quest", "string": "Найти кольцо Массера"}, {"original": "Trade the ring for the Daedric armor set", "form_id": "05000819|ccbgssse051-ba_daedricmail.esl", "type": "QUST NNAM", "index": 40, "editor_id": "ccBGSSSE051_Quest", "string": "Обменять кольцо на набор даэдрической брони"}, {"original": "(Optional) Purchase the armor set with gold", "form_id": "05000819|ccbgssse051-ba_daedricmail.esl", "type": "QUST NNAM", "index": 50, "editor_id": "ccBGSSSE051_Quest", "string": "(Дополнительно) Купить набор брони за золото"}, {"original": "Ask an innkeeper for work", "form_id": "0500081A|ccbgssse051-ba_daedricmail.esl", "type": "QUST NNAM", "index": 10, "editor_id": "ccBGSSSE051_MiscQuest", "string": "Спросить хозяйку таверны насчет работы"}, {"original": "Matching Set", "form_id": "05000843|ccbgssse051-ba_daedricmail.esl", "type": "PERK FULL", "editor_id": "ccBGSSSE051_MatchingSet", "string": "Matching Set"}, {"original": "Additional 25% Armor bonus if wearing a matched set of Light Armor.", "form_id": "05000843|ccbgssse051-ba_daedricmail.esl", "type": "PERK DESC", "editor_id": "ccBGSSSE051_MatchingSet", "string": "Additional 25% Armor bonus if wearing a matched set of Light Armor."}]