[{"form_id":"05000856|ccbgssse063-ba_ebony.esl","type":"ACTI FULL","original":"Shrine of Talos","string":"Святилище Талоса","index":null,"editor_id":"ccBGSSSE063_ShrineofTalos","status":"TranslationComplete"},{"form_id":"0500086B|ccbgssse063-ba_ebony.esl","type":"ARMO FULL","original":"Ebony Plate Armor","string":"Эбонитовая пластинчатая броня","index":null,"editor_id":"ccBGSSSE063_ArmorBladesCuirassEnchanted","status":"TranslationComplete"},{"form_id":"05000802|ccbgssse063-ba_ebony.esl","type":"ARMO FULL","original":"Ebony Plate Gauntlets","string":"Эбонитовые пластинчатые перчатки","index":null,"editor_id":"ccBGSSSE063_ArmorBladesGauntlets","status":"TranslationComplete"},{"form_id":"0500084B|ccbgssse063-ba_ebony.esl","type":"ARMO FULL","original":"Blindfold","string":"Глазная повязка","index":null,"editor_id":"ccBGSSSE063_Blindfold","status":"TranslationComplete"},{"form_id":"05000800|ccbgssse063-ba_ebony.esl","type":"ARMO FULL","original":"Ebony Plate Boots","string":"Эбонитовые пластинчатые сапоги","index":null,"editor_id":"ccBGSSSE063_ArmorBladesBoots","status":"TranslationComplete"},{"form_id":"05000869|ccbgssse063-ba_ebony.esl","type":"ARMO FULL","original":"Ebony Plate Helmet","string":"Эбонитовый пластинчатый шлем","index":null,"editor_id":"ccBGSSSE063_ArmorBladesHelmetEnchanted","status":"TranslationComplete"},{"form_id":"0500086A|ccbgssse063-ba_ebony.esl","type":"ARMO FULL","original":"Ebony Plate Gauntlets","string":"Эбонитовые пластинчатые перчатки","index":null,"editor_id":"ccBGSSSE063_ArmorBladesGauntletsEnchanted","status":"TranslationComplete"},{"form_id":"05000801|ccbgssse063-ba_ebony.esl","type":"ARMO FULL","original":"Ebony Plate Armor","string":"Эбонитовая пластинчатая броня","index":null,"editor_id":"ccBGSSSE063_ArmorBladesCuirass","status":"TranslationComplete"},{"form_id":"05000804|ccbgssse063-ba_ebony.esl","type":"ARMO FULL","original":"Blades Ebony Shield","string":"Эбонитовый пластинчатый щит","index":null,"editor_id":"ccBGSSSE063_ArmorBladesShield","status":"TranslationComplete"},{"form_id":"0500086C|ccbgssse063-ba_ebony.esl","type":"ARMO FULL","original":"Ebony Plate Boots","string":"Эбонитовые пластинчатые сапоги","index":null,"editor_id":"ccBGSSSE063_ArmorBladesBootsEnchanted","status":"TranslationComplete"},{"form_id":"05000803|ccbgssse063-ba_ebony.esl","type":"ARMO FULL","original":"Ebony Plate Helmet","string":"Эбонитовый пластинчатый шлем","index":null,"editor_id":"ccBGSSSE063_ArmorBladesHelmet","status":"TranslationComplete"},{"form_id":"0500081E|ccbgssse063-ba_ebony.esl","type":"BOOK DESC","original":"<font face='$HandwrittenFont'><font size='18'>\r\nFirst off, I'm sorry about the tests. My hope was that it'd give me a window into your mind, and bring comfort to mine. \r\n\r\nYou gave the beggar bread, a choice I agree with. Gold can be wasted. Wine can be a poison. But a meal can never be squandered. Perhaps if I had been given a similar gift, my life would have been different.\r\n\r\nAs such, I deem you a worthy judge. Hopefully you will be a swift executioner. Either way, I thank you.\r\n\r\nLastly, to the ones I knew in life, don't mourn my death. As one of you once told me, when all you do is look to the past, it's time to close the book on one's future. I do so on my own terms. Goodbye.</font>\r\n\r\n","string":"<font face='$HandwrittenFont'><font size='18'>\r\nДля начала я хочу извиниться за эти испытания. Я надеялась, что они позволят мне заглянуть в ваш разум, тем самым успокоив свой. \r\n\r\nВы дали попрошайке хлеб, и мне по сердцу этот выбор. Золото можно потратить. Вином – отравиться. Но еду промотать нельзя. Может быть, если бы я получила подобную милостыню, моя жизнь была бы совсем другой.\r\n\r\nПосему я считаю вас достойный судьей. Надеюсь, палач из вас окажется быстрым. В любом случае, я вам благодарна.\r\n\r\nИ наконец, тем кого я знала при жизни. Не оплакивайте мою смерть. Как один из вас сказал мне, если в жизни ты только и делаешь, что оглядываешься в прошлое, пора закрыть книгу будущего. Это я и сделаю. Но на своих условиях. Прощайте.</font>\r\n\r\n","index":null,"editor_id":"ccBGSSSE063_DratheaBread","status":"TranslationComplete"},{"form_id":"05000819|ccbgssse063-ba_ebony.esl","type":"BOOK DESC","original":"<font face='$HandwrittenFont'><font size='18'>\r\n<Alias=Player>,\r\nMy name is Tyra Blood-Fire. Like Sottilde the Wet Ear before me, I am an orphan child of Balmora. Many years ago, I took a band of misfits and rogues and turned them into the Crimson Dirks. In our heyday, they called us thieves, bandits, apostates and killers. And they were right. We were all of those things. \r\n\r\nBut so is the Jarl who taxes the poor to starvation, the soldiers who rape and pillage the towns, the Empire who would erase our gods, and the guardsman who would behead the innocent.\r\n\r\nI know your story. If there's going to be a judge for me, I don't want it to be them. Not the Empire, not the East Empire Company, and not the guards. Just you and the Divines.\r\n\r\nBut first I want you to prove you're a worthy judge.  \r\n\r\nGo to the docks in Windhelm. There, you'll meet a beggar in need of your aid. Some would offer him gold. Others, bread or wine. Offer him the alms you think will best serve him.\r\n\r\nOnce you have proved your measure and your mercy, you must then show your mettle. I will wait for you at the Talos shrine west of Windhelm. \r\n\r\nWhen at last we meet, I ask that you speak only with your blade. For while the tongue lies, the sword is true. \r\n\r\n-Tyra</font>","string":"<font face='$HandwrittenFont'><font size='18'>\r\n<Alias=Player>,\r\nМеня зовут Тира Кровавый Огонь. Как и Соттильде Мокрое Ухо, я тоже сирота из Балморы. Много лет назад я собрала банду отбросов и бродяг и превратила их в \"Кровавые кинжалы\". В лучшие дни нас звали ворами, бандитами, изменщиками и убийцами. И все это правда. Мы были такими. \r\n\r\nНо ведь так можно сказать и про ярла, который душит налогами бедняков, про солдат, которые насилуют и грабят города, про Империю, которая убила наших богов, про стража, который казнил невиновного.\r\n\r\nЯ знаю вашу историю. И раз кто-то должен меня судить, к ним в руки я не дамся. Ни Империи, ни Восточной имперской компании, ни страже. Только вам и богам.\r\n\r\nНо прежде вы должны доказать, что достойны быть мне судьей.  \r\n\r\nОтправляйтесь в доки Виндхельма. Там вы встретите попрошайку, умоляющего о помощи. Кто-то даст ему золото. Кто-то – вино или хлеб. Дайте ему то, что на ваш взгляд сослужит ему самую лучшую службу.\r\n\r\nПосле того, как вы покажете свою мудрость и милосердие, вам придется доказать свою силу. Я буду ждать вас у святилища Талоса к западу от Виндхельма. \r\n\r\nИ когда мы наконец-то встретимся, я попрошу о том, чтобы за вас говорил только ваш меч. Ибо язык лжет, а клинок говорит одну лишь правду. \r\n\r\n-Тира</font>","index":null,"editor_id":"ccBGSSSE063_DratheaNote","status":"TranslationComplete"},{"form_id":"0500081D|ccbgssse063-ba_ebony.esl","type":"BOOK DESC","original":"<font face='$HandwrittenFont'><font size='18'>\r\nFirst off, I'm sorry about the tests. My hope was that it'd give me a window into your mind, and bring comfort to mine. \r\n\r\nYou chose to pray for the beggar, putting your faith in the Divines. After all, maybe it isn't food or water people need, but hope in something greater than themselves. But the world is not a place where hope alone will save you.\r\n\r\nMy advice to you is to seize your destiny. Don't wait for an idle god. Then you'll be a worthy judge and executioner for your enemies, just as you were for me.\r\n\r\nLastly, to the ones I knew in life, don't mourn my death. As one of you once told me, when all you do is look to the past, it's time to close the book on one's future. I do so on my own terms. Goodbye.</font>\r\n\r\n","string":"<font face='$HandwrittenFont'><font size='18'>\r\nДля начала я хочу извиниться за эти испытания. Я надеялась, что они позволят мне заглянуть в ваш разум, тем самым успокоив свой. \r\n\r\nВы решили молиться за попрошайку, всецело положась на волю богов. Может быть, людям нужно не вода, не пища, а вера во что-то большее, чем они сами. Но одна только надежда не поможет выжить в этом мире.\r\n\r\nМой вам совет – схватите свою судьбу. Не ждите ленивого бога. И тогда вы станете достойным судьей и палачом для своих врагов. Таким же, как стали для меня.\r\n\r\nИ наконец, тем кого я знала при жизни. Не оплакивайте мою смерть. Как один из вас сказал мне, если в жизни ты только и делаешь, что оглядываешься в прошлое, пора закрыть книгу будущего. Это я и сделаю. Но на своих условиях. Прощайте.</font>\r\n\r\n","index":null,"editor_id":"ccBGSSSE063_DratheaPrayer","status":"TranslationComplete"},{"form_id":"05000819|ccbgssse063-ba_ebony.esl","type":"BOOK FULL","original":"Letter from Tyra Blood-Fire","string":"Письмо от Тиры Кровавый Огонь","index":null,"editor_id":"ccBGSSSE063_DratheaNote","status":"TranslationComplete"},{"form_id":"0500081E|ccbgssse063-ba_ebony.esl","type":"BOOK FULL","original":"To <Alias=Player>","string":"Адресат: <Alias=Player>","index":null,"editor_id":"ccBGSSSE063_DratheaBread","status":"TranslationComplete"},{"form_id":"0500085B|ccbgssse063-ba_ebony.esl","type":"BOOK DESC","original":"[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nThe Crimson Dirks\r\nBook One\r\n\r\n\r\nby \r\nGathers-the-Coin\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n<img src='img://Textures/Interface/Books/Illuminated_Letters/T_letter.png'>yra Blood-Fire didn't want just any crew.\r\n\r\nBandits never built Great Houses. They had no structure, organization, nor legacy. They had few tactics in the field and little design for the future. Worst of all they had no loyalty beyond filling their own pockets. A bandit clan was a pack of stray dogs fighting for scraps, willing to bite the hand if it dared to feed them.\r\n\r\nGrowing up in Balmora, Tyra knew that the Great Houses of Morrowind were built on blood. Yet as an orphan child and a Nord amongst Elves, her concept of family was one forged from experience. It wasn't the bandits and cutthroats, but the loners and outcasts she identified with most. So when she picked out the crew that would become the Crimson Dirks, she sought out the qualities that best defined herself. \r\n\r\nWhat she wanted were survivors.\r\n\r\nTo find them, she would first need connections. For this, she sought the help of a Dark Elf named Reaver. \r\n\r\nThe Dunmer had no real name to speak of. Some speculated he was once a noble, having abandoned his titles and claims for a new one. Others believed he was with the Morag Tong, assassins having little use for their birth name. Tyra, meanwhile, had first met the brigand as a child begging in the streets. The Dark Elf had fixed his blood red eyes upon this orphan girl, ashen and starved, and deigned to fill her alms bowl. \r\n\r\nWhen she looked down, she found neither food nor gold, but a knife.\r\n\r\n\"This isn't a gift, little netch,\" the Dunmer cautioned, throat scarred with ash, \"your first score belongs to me.\"\r\n\r\nThat night young Tyra would make good on that promise, delivering a single ruby into the ashlander's palm. It glowed crimson like fire and blood, and from that day she was known as Tyra Blood-Fire, earning her name just as Reaver did from his deeds. As the years passed, the Dunmer kept a close eye on the Nord, tracking her growth from a cutpurse to a bandit. And while she considered her debt to Reaver paid, whenever their paths crossed, he would continue to demand a cut.\r\n\r\nEight years later, and the two had gone their separate ways - not just in distance, but in spirit and mind. Tyra had matured into a tenacious warrior, her physique chiseled and rough, a body forged in a crucible of blood and ash. Reaver, on the other hand, had grown fat and lazy, content to skim off the labor of his subordinates while he spent his days in quiet repose.\r\n\r\nAs Tyra stood before him, he played with a ruby in his palm, occasionally using his forearm to wipe the saliva from his greasy lips. While Tyra recognized the gem almost immediately, the Dark Elf bared little resemblance to the vicious killer she once knew.\r\n \r\nPerhaps it was Cyrodiil that changed him. He had traded his netch leather for fine silks, his dagger for a silver spoon, and his ashland cave for a highborn residence in the heart of Skingrad. His scowl was not one of rage, but irritation, chiefly at his guest for tracking mud on his freshly waxed floors. Only the eyes, scarlet and piercing, betrayed his former identity.\r\n\r\n\"I'm new to Cyrodiil,\" she said, placing a bag of gold on the table as tithe, \"and I need a crew.\"\r\n\r\nThe Dunmer beckoned a servant to hand him the gold, as he could no longer be bothered to reach for it. He examined the bag briefly to judge its weight, before shooing the servant and the gold aside. Tyra wondered if she had been better served filling the bag with cakes.\r\n\r\n\"I will help you find these men,\" the Dunmer croaked, finger rapping the table, \"but remember, little netch, your first score belongs to me.\"\r\n\r\nOf men who fit her requirements, there were three. Aesrael, the High Elf hunter, had grown up in an orphanage. Peladius was a former guardsman, dismissed for beating a pickpocket to death. Antonius was a hedge mage who spent more time at the tavern than the guild. \r\n\r\nThere were still others she wanted before the crew could be whole. She wanted a blacksmith to forge arms, and muscle to wield it. She wanted a thief who could stalk their prey in the shadows, and assassins to slit their throats. She wanted scouts to glean information, and sharp minds to decipher their code. And she was willing to travel the breadth of Tamriel to find them.\r\n\r\nBut for this first job, three was more than enough. One was all she needed. After all, she had already cased the building, having been invited as a guest. She had seen the servant girl deposit the gold in the next room, and the piles of riches scattered throughout the house. And she had watched as their plump, horker of an owner, lost his edge and taste for the work. For it was the reaver and all his riches that they would come for first.\r\n\r\nA week later, the three sealed their pact in blood. Aesrael and Peladius, being trained warriors, made quick work of the guards. Antonius bespelled the servants with his magic, and together the crew filled the wagons with their spoils. \r\n\r\nBut before all that was done, Tyra first found the once fearsome reaver in his bed chambers, helpless to stop what his greed had ordained. \r\n\r\nIn the shadow of a lantern's light, the Nord approached him with arms extended. In one hand was the bag of gold she had given him the week prior. In the other was the knife he had placed in her alms bowl so many years ago. \r\n\r\n\"I want you to have this,\" Reaver said, placing the ruby on the nightstand beside him. Tyra, for her part, never said a word. \r\n\r\n\"I wasn't always a reaver,\" the Dark Elf continued, \"I used to have a proper name. Casival, they called me. Funny story, there's a Dunmer boy, peddling for alms outside the Two Sisters Lodge with the same name.\"\r\n\r\nUpon hearing his words, Tyra's eyes met Reaver's for the last time, standing over him as he once did her. Perhaps in that moment another deal was made, understood but left unspoken. \r\n\r\nSeconds later, she plunged the knife into his heart.\r\n\r\nWhen it was done, Tyra wiped the blood-stained dirk on the bedsheet and picked up the ruby from the nighstand. In the hours that passed the crew sacked the place clean, all save the bag of gold, which she left next to her former employer's corpse. \r\n\r\nThe first score, after all, belonged to him. The rest she took for herself.","string":"[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\n\"Кровавые кинжалы\"\r\nКнига первая\r\n\r\n\r\nавтор: \r\nСобирающий-Монеты\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\nТира Кровавый Огонь не хотела обычную команду.\r\n\r\nБандиты не создают Великих домов. Они не знают порядка, устава, наследия. Они мало что умеют в бою и ничего не смыслят о будущем. Хуже всего, они хранили верность лишь золоту. Бандитский клан - это свора бездомных псов, грызущихся за объедки и кусающих любую руку, что осмелится их накормить.\r\n\r\nТира росла в Балморе и прекрасно знала, что все Великие дома Морровинда стояли на крови. И хоть она была сиротой, была нордом среди эльфов, у нее было свое понятие семьи. Она нашла себя не среди бандитов и головорезов, а среди одиночек и изгоев. Так что когда пришла пора искать тех, кто в будущем стал бы \"Кровавыми кинжалами\", она требовала от людей тех качеств, которые ценила в себе. \r\n\r\nЕй были нужны выжившие.\r\n\r\nА чтобы их найти, надо было наладить контакты. Сначала она обратилось за помощью к темному эльфу по прозвищу Разбойник. \r\n\r\nУ данмера не было настоящего имени. Кто-то говорил, будто он из знатного рода, но отрекся от всех титулов и притязаний. Другие полагали, что он из банды Мораг Тонг. Эти ассасины почти не пользуются именами. Впервые Тира встретила бандита в детстве, когда попрошайничала на улице. Темный эльф поднял на голодную сиротку свои кроваво-красные глаза и наполнил ее чашу для подаяний. \r\n\r\nНо когда она заглянула в нее, то не нашла ни еды, ни золота. На дне чаши лежал нож.\r\n\r\n\"Это не подарок, маленькая нетча\", - предупредил данмер. Его горло было покрыто шрамами. \"Твой первый улов принадлежит мне\".\r\n\r\nВ ту ночь юная Тира исполнила обещание и вложила в руку эшлендера большой рубин. Он пылал багровым светом, как огонь или кровь, и с тех пор она стала звать себя Тира Кровавый Огонь. Как и Разбойник, свое имя она получила по делам своим. Годы шли. Данмер присматривал за девчонкой-нордом, наблюдая ее становление от карманницы до настоящей бандитки. И хотя она считала, что выплатила свой долг Разбойнику, всякий раз, когда их пути пересекались, он требовал свою долю.\r\n\r\nВосемь лет спустя их дороги разошлись - не только земные, но и духовные. Тира стала искусным воином, ее грубую кожу покрыли шрамы, а тело стало будто выковано из крови и пепла. Разбойник же, наоборот, растолстел и обленился. Всю работу за него выполняли подчиненные, пока он проводил свои дни в покое и неге.\r\n\r\nВ день, когда Тира его встретила, он подкидывал рубин в ладони, одновременно вытирая слюни со своих жирных губ. Тира в то же мгновение узнала камень, а вот темный эльф нисколько не напомнил ей того беспощадного убийцу, которого она когда-то знала.\r\n \r\nМожет, это Сиродил так повлиял на него. Он сменил кожу нетча на дорогие шелка, кинжал на серебряную ложку, а пещеры Эшленда - на богатую резиденцию в самом сердце Скинграда. Он хмурился, но не от ярости, а от раздражения. Взгляд бегал по сверкающему полу и подмечал комья грязи, что притащил за собой его гость. И только глаза, алчные и пронзительные, выдавали его сущность.\r\n\r\n\"Я недавно в Сиродиле\", - проговорила она и швырнула мешок золота ему на стол. \"Мне нужна команда\".\r\n\r\nДанмер жестом велел слуге передать ему мешок. Он не стал утруждать себя и наклоняться. Он едва взглянул на мешок, оценил его вес и раздраженно отогнал слугу. Тира подумала, что, возможно, мешок пирогов заинтересовал бы его больше.\r\n\r\n\"Я помогу тебе найти людей\", - прохрипел данмер, постукивая по столу. \"Но запомни, маленькая нетча, твой первый улов принадлежит мне\".\r\n\r\nПод ее требования подошли трое. Эзраэль, высокий эльф, вырос в приюте. Пеладий, бывший охранник, уволенный за то, что до смерти забил карманника. Антоний, третьесортный маг, который чаще бывал в таверне, чем в гильдии. \r\n\r\nНо этого ей было мало. В команду были нужны еще люди. Ей требовался кузнец, что делает оружие, и силач, что его держит. Ей требовался вор, что загоняет добычу в тени, и ассасины, что режут ей глотку. Ей требовался разведчик, чтобы находить сведения, и острый ум, чтобы их расшифровывать. И она была готова обойти весь Тамриэль, чтобы их найти.\r\n\r\nНо для начала сойдут и эти трое. И цель у нее была одна. Она ведь уже успела оценить тот дом, будучи в нем гостем. Она видела, как девчонка-служанка складывала золото в соседней комнате, как сияли драгоценности, рассыпанные по всем углам. Видела, как их брюхатый хозяин потерял хватку и вкус к работе. Первым делом они отправятся к разбойнику и его богатствам.\r\n\r\nСпустя неделю все трое скрепили свой договор кровью. Эзраэль и Пеладий, обученные военному делу, быстро расправились с охраной. Антоний околдовал слуг своей магией, и команда наконец-то набила повозки добычей. \r\n\r\nНо прежде, чем все закончилось, Тира обнаружила некогда грозного разбойника в своих покоях. Он был не в силах остановить то, на что его обрекла собственная жадность. \r\n\r\nНордка приблизилась к нему в тусклом свете фонаря. В одной руке она держала мешок с золотом, который дала ему на прошлой неделе. В другой - кинжал, который он бросил в ее чашу для подаяний много лет назад. \r\n\r\n\"Я хочу, чтобы ты его взяла\", - сказал Разбойник и положил на прикроватный столик рубин. Тира ни произнесла ни слова. \r\n\r\n\"Я ведь не всегда был разбойником\", - продолжил Темный эльф. \"У меня было настоящее имя. Меня звали Касиваль. Забавная история, у постоялого двора \"Две сестры\" ошивается мальчишка-попрошайка, его также зовут\".\r\n\r\nУслышав эти слова, Тира в последний раз встретилась глазами с Разбойником. Много лет назад он стоял над ней также, как она сейчас стояла над ним. Возможно, в тот миг было заключено еще одно соглашение, понятное без слов. \r\n\r\nВ следующий миг она вонзила нож прямо в его сердце.\r\n\r\nКогда все было кончено, Тира вытерла кинжал о простыню и взяла рубин со столика. За несколько часов ее команда вынесла из резиденции все до последней монеты, не тронула лишь мешок с золотом у тела ее бывшего работодателя. \r\n\r\nВсе-таки первый улов принадлежит ему. Остальное она забрала себе.","index":null,"editor_id":"ccBGSSSE063_CrimsonDirksBook1","status":"TranslationComplete"},{"form_id":"0500085B|ccbgssse063-ba_ebony.esl","type":"BOOK FULL","original":"The Crimson Dirks, v1","string":"\"Кровавые кинжалы\", т. 1","index":null,"editor_id":"ccBGSSSE063_CrimsonDirksBook1","status":"TranslationComplete"},{"form_id":"0500081A|ccbgssse063-ba_ebony.esl","type":"BOOK FULL","original":"To <Alias=Player>","string":"Адресат: <Alias=Player>","index":null,"editor_id":"ccBGSSSE063_DratheaWine","status":"TranslationComplete"},{"form_id":"0500081D|ccbgssse063-ba_ebony.esl","type":"BOOK FULL","original":"To <Alias=Player>","string":"Адресат: <Alias=Player>","index":null,"editor_id":"ccBGSSSE063_DratheaPrayer","status":"TranslationComplete"},{"form_id":"0500081C|ccbgssse063-ba_ebony.esl","type":"BOOK DESC","original":"<font face='$HandwrittenFont'><font size='18'>\r\nFirst off, I'm sorry about the tests. My hope was that it'd give me a window into your mind, and bring comfort to mine. \r\n\r\nYou gave the beggar a full purse of gold. You're someone who goes above and beyond, putting the lives of others above your own. But not even a thousand septims can save the life of every man, woman, and child. \r\n\r\nSo my advice to you is to not fall victim to your kindness. There are people like me who will take advantage of it. And there are times when you'll have to make a hard decision for the greater gain. Save who you can, but do what you must.\r\n\r\nLastly, to the ones I knew in life, don't mourn my death. As one of you once told me, when all you do is look to the past, it's time to close the book on one's future. I do so on my own terms. Goodbye.</font>\r\n\r\n","string":"<font face='$HandwrittenFont'><font size='18'>\r\nДля начала я хочу извиниться за эти испытания. Я надеялась, что они позволят мне заглянуть в ваш разум, тем самым успокоив свой. \r\n\r\nВы дали попрошайке кошель, полный золота. Вы готовы на все возможное и невозможное. Жизнь других цените куда выше своей. Но даже тысяча септимов не может спасти жизнь каждого мужчины, какой женщины, ребенка. \r\n\r\nМой вам совет – не станьте жертвой свой доброты. Люди вроде меня не преминут ей воспользоваться. Настанут времена, когда вам придется принять трудное решение ради большего блага. Спасайте, кого можете, но не забывайте о деле.\r\n\r\nИ наконец, тем кого я знала при жизни. Не оплакивайте мою смерть. Как один из вас сказал мне, если в жизни ты только и делаешь, что оглядываешься в прошлое, пора закрыть книгу будущего. Это я и сделаю. Но на своих условиях. Прощайте.</font>\r\n\r\n","index":null,"editor_id":"ccBGSSSE063_DratheaGold100","status":"TranslationComplete"},{"form_id":"0500081C|ccbgssse063-ba_ebony.esl","type":"BOOK FULL","original":"To <Alias=Player>","string":"Адресат: <Alias=Player>","index":null,"editor_id":"ccBGSSSE063_DratheaGold100","status":"TranslationComplete"},{"form_id":"0500081A|ccbgssse063-ba_ebony.esl","type":"BOOK DESC","original":"<font face='$HandwrittenFont'><font size='18'>\r\nFirst of all, I'm sorry about the tests. I wanted to see how you'd treat the beggar. My hope was that it'd give me a window into your mind, and bring comfort to mine. \r\n\r\nYou gave the beggar wine. It'll help him forget his troubles; give him a reprieve. But such gifts can quickly sour. Come morning, the beggar may regret your choice, or worse yet, he might repeat it. \r\n\r\nSo my advice to you is to view every action in its entirety. Only then can you make your choices with clear eyes.\r\n\r\nLastly, to the ones I knew in life, don't mourn my death. As one of you once told me, when all you do is look to the past, it's time to close the book on one's future. I do so on my own terms. Goodbye.</font>\r\n\r\n","string":"<font face='$HandwrittenFont'><font size='18'>\r\nДля начала я хочу извиниться за эти испытания. Я хотела узнать, как вы поступите с попрошайкой. Я надеялась, что это позволит мне заглянуть в ваш разум, тем самым успокоив свой. \r\n\r\nВы дали попрошайке вино. Это поможет забыть ему о своих бедах, даст ему успокоение. Но такие дары быстро портятся. Настанет утро, и попрошайка пожалеет о вашем поступке, или, что еще хуже, захочет его повторить. \r\n\r\nМой вам совет – тщательно обдумывайте каждый свой шаг. Только так вы сможете принимать взвешенные решения.\r\n\r\nИ наконец, тем кого я знала при жизни. Не оплакивайте мою смерть. Как один из вас сказал мне, если в жизни ты только и делаешь, что оглядываешься в прошлое, пора закрыть книгу будущего. Это я и сделаю. Но на своих условиях. Прощайте.</font>\r\n\r\n","index":null,"editor_id":"ccBGSSSE063_DratheaWine","status":"TranslationComplete"},{"form_id":"0500081B|ccbgssse063-ba_ebony.esl","type":"BOOK DESC","original":"<font face='$HandwrittenFont'><font size='18'>\r\nFirst off, I'm sorry about the tests. My hope was that it'd give me a window into your mind, and bring comfort to mine.  \r\n\r\nYou gave the beggar a single septim. I like the amount. You did what you could without placing a burden on yourself. And yet, on its own a single piece does nothing for him. It's only when the entire town does their part, each one placing a septim, that the beggar has enough to eat. \r\n\r\nSo my advice to you is to remember the value of company. Whether you're a bandit or a hero, no one can do it alone. You have to work together, one gold piece at a time, to do what needs to be done. \r\n\r\nLastly, to the ones I knew in life, don't mourn my death. As one of you once told me, when all you do is look to the past, it's time to close the book on one's future. I do so on my own terms. Goodbye.</font>\r\n\r\n","string":"<font face='$HandwrittenFont'><font size='18'>\r\nДля начала я хочу извиниться за эти испытания. Я надеялась, что они позволят мне заглянуть в ваш разум, тем самым успокоив свой.  \r\n\r\nВы дали попрошайке один септим. Хорошее количество. Вы сделали то, что могли, не обременяя себя. И все же одна монета ничего не изменит. Только если каждый человек в городе внесет свою долю, у попрошайки будет, чем набить брюхо. \r\n\r\nТак я советую вам помнить о важности команды. Неважно, бандит вы или герой – в одиночку вы не справитесь. Вы должны работать вместе. Монета за монетой, и так добьетесь цели. \r\n\r\nИ наконец, тем кого я знала при жизни. Не оплакивайте мою смерть. Как один из вас сказал мне, если в жизни ты только и делаешь, что оглядываешься в прошлое, пора закрыть книгу будущего. Это я и сделаю. Но на своих условиях. Прощайте.</font>\r\n\r\n","index":null,"editor_id":"ccBGSSSE063_DratheaGold001","status":"TranslationComplete"},{"form_id":"0500081B|ccbgssse063-ba_ebony.esl","type":"BOOK FULL","original":"To <Alias=Player>","string":"Адресат: <Alias=Player>","index":null,"editor_id":"ccBGSSSE063_DratheaGold001","status":"TranslationComplete"},{"form_id":"05000824|ccbgssse063-ba_ebony.esl","type":"NPC_ FULL","original":"Tyra Blood-Fire","string":"Тира Кровавый Огонь","index":null,"editor_id":"ccBGSSSE063_Drathea","status":"TranslationComplete"},{"form_id":"05000824|ccbgssse063-ba_ebony.esl","type":"NPC_ SHRT","original":"Tyra","string":"Тира","index":null,"editor_id":"ccBGSSSE063_Drathea","status":"TranslationComplete"},{"form_id":"05000823|ccbgssse063-ba_ebony.esl","type":"NPC_ FULL","original":"Beggar","string":"Попрошайка","index":null,"editor_id":"ccBGSSSE063_BeggarNordMaleOld","status":"TranslationComplete"},{"form_id":"000B1783|Skyrim.esm","type":"CELL FULL","original":"Quick Test Cell","string":"Испытательный стенд","index":null,"editor_id":"CTest","status":"TranslationComplete"},{"form_id":"0000003C|Skyrim.esm","type":"WRLD FULL","original":"Skyrim","string":"Скайрим","index":null,"editor_id":"Tamriel","status":"TranslationComplete"},{"form_id":"05000831|ccbgssse063-ba_ebony.esl","type":"DIAL FULL","original":"Here. Have a hundred gold pieces. (100 gold)","string":"Вот. Возьми сто монет. (100 золотых)","index":null,"editor_id":"ccBGSSSE063_QuestBranch2Topic","status":"TranslationComplete"},{"form_id":"0500083C|ccbgssse063-ba_ebony.esl","type":"DIAL FULL","original":"Instead of alms, I will pray for your prosperity.","string":"Я не дам тебе милостыни. Я лучше буду молиться за твое благополучие.","index":null,"editor_id":"ccBGSSSE063_QuestBranch5Topic","status":"TranslationComplete"},{"form_id":"0500083B|ccbgssse063-ba_ebony.esl","type":"INFO RNAM","original":"I've brought you some Spiced wine.","string":"У меня есть для тебя пряное вино.","index":null,"editor_id":null,"status":"TranslationComplete"},{"form_id":"05000836|ccbgssse063-ba_ebony.esl","type":"DIAL FULL","original":"I've brought you some wine.","string":"У меня есть для тебя вино.","index":null,"editor_id":"ccBGSSSE063_QuestBranch4Topic","status":"TranslationComplete"},{"form_id":"0500084F|ccbgssse063-ba_ebony.esl","type":"INFO RNAM","original":"I've brought you some Argonian Bloodwine.","string":"У меня есть для тебя аргонианское кровавое вино.","index":null,"editor_id":null,"status":"TranslationComplete"},{"form_id":"0500084E|ccbgssse063-ba_ebony.esl","type":"INFO RNAM","original":"I've brought you some Surille Brothers wine.","string":"У меня есть для тебя вино братьев Сурий.","index":null,"editor_id":null,"status":"TranslationComplete"},{"form_id":"05000833|ccbgssse063-ba_ebony.esl","type":"DIAL FULL","original":"You look hungry. Here, have some bread.","string":"Ты, кажется, голоден. Вот, возьми хлеба.","index":null,"editor_id":"ccBGSSSE063_QuestBranch3Topic","status":"TranslationComplete"},{"form_id":"0500082F|ccbgssse063-ba_ebony.esl","type":"DIAL FULL","original":"Here. Have a gold piece. (1 gold)","string":"Вот. Возьми золото. (1 золотой)","index":null,"editor_id":"ccBGSSSE063_QuestBranch1Topic","status":"TranslationComplete"},{"form_id":"05000840|ccbgssse063-ba_ebony.esl","type":"QUST NNAM","original":"Retrieve the armor","string":"Забрать броню","index":60,"editor_id":"ccBGSSSE063_Quest","status":"TranslationComplete"},{"form_id":"05000840|ccbgssse063-ba_ebony.esl","type":"QUST CNAM","original":"Bandits have long been a source of trouble for the people in Skyrim. In a related matter, I've received a letter from a courier that may provide me with some work.","string":"Бандиты уже давно отравляют жизнь народу Скайрима. Мне пришло письмо с курьером. Видимо, меня ждет работа.","index":112,"editor_id":"ccBGSSSE063_Quest","status":"TranslationComplete"},{"form_id":"05000840|ccbgssse063-ba_ebony.esl","type":"QUST CNAM","original":"Bandits have long been a source of trouble for the people in Skyrim. Given how problematic they are, if I head to a major hold, perhaps a courier will have news for me.","string":"Бандиты уже давно отравляют жизнь народу Скайрима. В последнее время проблема стала еще серьезнее. Мне нужно отправиться крупное поселение. Может, там меня ждут какие-то вести.","index":80,"editor_id":"ccBGSSSE063_Quest","status":"TranslationComplete"},{"form_id":"05000840|ccbgssse063-ba_ebony.esl","type":"QUST NNAM","original":"Give alms to the beggar","string":"Дать милостыню попрошайке","index":30,"editor_id":"ccBGSSSE063_Quest","status":"TranslationComplete"},{"form_id":"05000840|ccbgssse063-ba_ebony.esl","type":"QUST CNAM","original":"I've received a letter from a mysterious woman named Drathea who claims to hail from an ancient order. On the verge of death, she promises to bequeath me her armor should I pass her trials. I must offer a beggar alms at the Windhelm Docks, choosing a gift of gold, bread, or wine. ","string":"Мне пришло письмо от загадочной женщины по имени Дратея. Она говорит, что пишет от имени древнего ордена. Ее жизнь скоро закончится, и она обещает передать мне свою броню, если я пройду ее испытания. Мне нужно подать милостыню попрошайке - золото, хлеб или вино. ","index":92,"editor_id":"ccBGSSSE063_Quest","status":"TranslationComplete"},{"form_id":"05000840|ccbgssse063-ba_ebony.esl","type":"QUST CNAM","original":"I've received a letter from a mysterious woman named Tyra Blood-Fire who claims to be from a bandit clan. She would like me to be her judge and executioner, but first I must prove myself. Having finished her task, I must now meet Tyra at the shrine to the west.","string":"Мне пришло письмо от загадочной женщины по имени Тира Кровавый Огонь. Она говорит, что является главарем бандитов. Она предлагает мне стать ей судьей и палачом, но сначала мне нужно доказать, чего я стою. Мне удалось выполнить задание Тиры. Она ждет меня у святилища на западе.","index":103,"editor_id":"ccBGSSSE063_Quest","status":"TranslationComplete"},{"form_id":"05000840|ccbgssse063-ba_ebony.esl","type":"QUST CNAM","original":"I've received a letter from a mysterious woman named Tyra Blood-Fire who claims to be from a bandit clan. She would like me to be her judge and executioner, but first I must prove myself. After defeating her in single combat, I can now retrieve her armor.","string":"Мне пришло письмо от загадочной женщины по имени Тира Кровавый Огонь. Она говорит, что является главарем бандитов. Она предлагает мне стать ей судьей и палачом, но сначала мне нужно доказать, чего я стою. Мне удалось одолеть ее в бою. Теперь я могу забрать броню себе.","index":82,"editor_id":"ccBGSSSE063_Quest","status":"TranslationComplete"},{"form_id":"05000840|ccbgssse063-ba_ebony.esl","type":"QUST CNAM","original":"I received a letter from a mysterious woman named Tyra Blood-Fire who claimed to be from a bandit clan. She asked me to be her judge and executioner, but first I had to prove myself. After defeating her in single combat, I retrieved the armor from her body.","string":"Мне пришло письмо от загадочной женщины по имени Тира Кровавый Огонь. Она говорила, что является главарем бандитов. Она предлагает мне стать ей судьей и палачом, но сначала мне нужно доказать, чего я стою. Мне удалось одолеть ее в бою, а ее броня теперь у меня.","index":93,"editor_id":"ccBGSSSE063_Quest","status":"TranslationComplete"},{"form_id":"05000840|ccbgssse063-ba_ebony.esl","type":"QUST FULL","original":"Heart of Crimson","string":"Кровавое сердце","index":null,"editor_id":"ccBGSSSE063_Quest","status":"TranslationComplete"},{"form_id":"05000840|ccbgssse063-ba_ebony.esl","type":"QUST CNAM","original":"I've received a letter from a mysterious woman named Tyra Blood-Fire who claims to be from a bandit clan. She would like me to be her judge and executioner, but first I must prove myself. I must offer a beggar alms at the Windhelm Docks, choosing a gift of gold, bread, or wine.","string":"Мне пришло письмо от загадочной женщины по имени Тира Кровавый Огонь. Она говорит, что является главарем бандитов. Она предлагает мне стать ей судьей и палачом, но сначала мне нужно доказать, чего я стою. Мне нужно подать милостыню попрошайке - золото, хлеб или вино.","index":94,"editor_id":"ccBGSSSE063_Quest","status":"TranslationComplete"},{"form_id":"05000840|ccbgssse063-ba_ebony.esl","type":"QUST NNAM","original":"Meet Tyra at the shrine west of Windhelm","string":"Встретиться с Тирой у святилища к западу от Виндхельма","index":50,"editor_id":"ccBGSSSE063_Quest","status":"TranslationComplete"},{"form_id":"05000855|ccbgssse063-ba_ebony.esl","type":"QUST NNAM","original":"Await news from a courier","string":"Ждать курьера с новостями","index":10,"editor_id":"ccBGSSSE063_MiscQuest","status":"TranslationComplete"},{"form_id":"05000840|ccbgssse063-ba_ebony.esl","type":"QUST NNAM","original":"Pray at the Temple of Talos","string":"Молиться в храме Талоса","index":41,"editor_id":"ccBGSSSE063_Quest","status":"TranslationComplete"},{"form_id":"05000840|ccbgssse063-ba_ebony.esl","type":"QUST NNAM","original":"Read the letter from Tyra Blood-Fire","string":"Прочесть письмо от Тиры Кровавый Огонь","index":20,"editor_id":"ccBGSSSE063_Quest","status":"TranslationComplete"},{"form_id":"05000840|ccbgssse063-ba_ebony.esl","type":"QUST NNAM","original":"Await news from a courier","string":"Ждать курьера с новостями","index":10,"editor_id":"ccBGSSSE063_Quest","status":"TranslationComplete"}]