[{"form_id":"02001C4D|ccbgssse016-umbra.esm","type":"MGEF FULL","original":"Umbra Soul Form","string":"Forme d'âme d'Umbra","index":null,"editor_id":"ccBGSSSE016_UmbraInvulnerabilityFX","status":"TranslationComplete"},{"form_id":"0200C831|ccbgssse016-umbra.esm","type":"MGEF DNAM","original":"Absorb <mag> points of health.","string":"Absorbe <mag> points de santé.","index":null,"editor_id":"ccBGSSSE016_EnchAbsorbHealthFFContact_SoulTrapFX","status":"TranslationComplete"},{"form_id":"02001C3F|ccbgssse016-umbra.esm","type":"MGEF FULL","original":"Summon Images","string":"Invocation d'Images","index":null,"editor_id":"ccBGSSSE016_SummonImagesFX","status":"TranslationComplete"},{"form_id":"0200C831|ccbgssse016-umbra.esm","type":"MGEF FULL","original":"Absorb Health","string":"Siphon de santé","index":null,"editor_id":"ccBGSSSE016_EnchAbsorbHealthFFContact_SoulTrapFX","status":"TranslationComplete"},{"form_id":"02007CC9|ccbgssse016-umbra.esm","type":"ENCH FULL","original":"Umbra Enchantment","string":"Enchantement d'Umbra","index":null,"editor_id":"ccBGSSSE016_UmbraEnchantment","status":"TranslationComplete"},{"form_id":"02007CCB|ccbgssse016-umbra.esm","type":"ENCH FULL","original":"Umbra Enchantment","string":"Enchantement d'Umbra","index":null,"editor_id":"ccBGSSSE016_UmbraEnchantmentBoss","status":"TranslationComplete"},{"form_id":"02001C40|ccbgssse016-umbra.esm","type":"SPEL FULL","original":"Summon Images","string":"Invocation d'Images","index":null,"editor_id":"ccBGSSSE016_SummonImages","status":"TranslationComplete"},{"form_id":"02001C4B|ccbgssse016-umbra.esm","type":"SPEL FULL","original":"Ebonyflesh","string":"Corps d'ébonite","index":null,"editor_id":"ccBGSSSE016_UmbraInvulnerabilityFXSpell","status":"TranslationComplete"},{"form_id":"020047A6|ccbgssse016-umbra.esm","type":"ACTI FULL","original":"Sarcophagus","string":"Sarcophage","index":null,"editor_id":"ccBGSSSE016OpenLidAct","status":"TranslationComplete"},{"form_id":"020047A6|ccbgssse016-umbra.esm","type":"ACTI RNAM","original":"Open","string":"Ouvrir","index":null,"editor_id":"ccBGSSSE016OpenLidAct","status":"TranslationComplete"},{"form_id":"02007760|ccbgssse016-umbra.esm","type":"BOOK DESC","original":"<font face='$SkyrimBooks'>I, Cassipia Sagnus, Vigilant of Stendarr, do hereby issue this report on my investigation into the reports of a \"dark presence\" within Champion's Rest.\r\n\r\nChampion's Rest is the site of an ancient battle arena where Nords would test their mettle in gladiatorial combat. Long believed to be lost to time, it was recently uncovered by mining prospectors near Shor's Stone after discovering a new deposit of silver.\r\n\r\nUpon discovery, the miners say they witnessed a \"ghost, clad head to toe in armor\". While this alone was cause for concern, what they said next was even more foreboding: the spirit wielded a massive blade which seemed to \"whisper\" to them in their minds. This hints at the workings of a powerful Daedric artifact.\r\n\r\nThe only relic that matches this description is Umbra, once believed to be lost or, by some accounts, destroyed. Umbra is a sentient weapon who corrupts its bearer and compels them to kill so that the blade may feast on the souls of those it slays. It appears to have resurfaced here, though why I cannot say.\r\n\r\nIf the apparition that haunts this site truly is the resurgence of Umbra, then it has grown very powerful, and Shor's Stone is in grave danger.</font>\r\n\r\n","string":"<font face='$SkyrimBooks'>Moi, Cassipia Sagnus, Vigile de Stendarr, communique par la présente mon rapport d'enquête sur les rumeurs d'une \"présence sombre\" au coeur du Repos du Champion.\r\n\r\nLe Repos du Champion est une ancienne arène de combat où les Nordiques mettaient leur courage à l'épreuve dans des combats de gladiateurs. Longtemps pensé perdu, l'endroit a été découvert par des prospecteurs miniers près de Pierre-de-Shor après qu'un nouveau dépôt d'argent ait été trouvé.\r\n\r\nLors de leur découverte, les mineurs disent avoir vu \"un fantôme, couvert des pieds à la tête d'une armure\". Bien que cela soit suffisant pour être inquiétant, ce qu'ils ont dit ensuite est encore plus funeste : le fantôme maniait une lame énorme qui semblait leur \"murmurer\" des choses dans leurs esprits. Cela ressemble à l'oeuvre d'un puissant artefact daedra.\r\n\r\nLa seule relique correspondant à cette description est Umbra, que l'on pensait perdue ou, d'après certains, détruite. Umbra est une arme pensante qui corrompt son porteur et le contraint à tuer afin que la lame puisse se gorger des âmes de ses victimes. Elle semble avoir refait surface ici, bien que je ne sache pas pourquoi.\r\n\r\nSi l'apparition qui hante le Repos du Champion est véritablement la résurgence d'Umbra, elle a gagné en puissance, et Pierre-de-Shor est en grand danger.\r\n\r\n","index":null,"editor_id":"ccBGSSSE016_VigilantReport","status":"TranslationComplete"},{"form_id":"02007760|ccbgssse016-umbra.esm","type":"BOOK FULL","original":"Vigilant's Report","string":"Rapport du Vigile","index":null,"editor_id":"ccBGSSSE016_VigilantReport","status":"TranslationComplete"},{"form_id":"02008230|ccbgssse016-umbra.esm","type":"BOOK DESC","original":"<font face='$HandwrittenFont'>\r\n[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nJournal of\r\n\r\nCresitus\r\n\r\nTreasure Hunter\r\n4E 179\r\n</p>\r\n\r\n[pagebreak]\r\n12th of Sun's Dusk\r\n\r\nI've never been much for writing in journals, but it couldn't hurt to start. How else will my exploits be remembered? I've yet to reach \"personal bard\" levels of fortune.\r\n\r\nBy way of introduction, my name is Cresitus. I've traveled north from Cyrodiil to seek my fortune in Skyrim by delving forgotten depths and wooing women. While I haven't had much luck with the latter, I've heard tales of an ancient arena whose whereabouts have, up until now, remained a mystery. While the original name is lost to time, Champion's Rest is what it's known as today.\r\n\r\nI can see it now: halls upon halls, glittering with gold and jewels!\r\n\r\nMaps in the Imperial Library place Champion's Rest east of the village of Shor's Stone. I will set out for the eastern mountains at dawn.\r\n\r\n[pagebreak]\r\n13th of Sun's Dusk\r\n\r\nShort entry today. Day's hike, little to show for it. Why does Skyrim have so much snow? Maybe the treasure hunter's life isn't all it's cut out to be. But if it were easy, everyone would do it, right? I'll press further into the mountain pass tomorrow.\r\n\r\n[pagebreak]\r\n16th of Sun's Dusk\r\n\r\nBy some small miracle, I'm alive.\r\n\r\nDeep in the mountains, snow gave way underfoot. Next thing I knew, I'm plummeting into a cavern at a devilish height. What a foolish place Skyrim is.\r\n\r\nBoth legs are surely broken, and my agony is only second to my despair. I'm going to die in here.\r\n\r\nIt's been three days since the fall. Food ran out yesterday. Water will be the next to go, unless some rain happens to fall through the cursed hole above.\r\n[pagebreak]\r\n---\r\nI've been slipping in and out of dreams. I dreamt that I was floating in a sea of black. Before me floated a sword unlike anything I had ever seen. A real treasure, just like in the stories. It... called to me. Knew my name. I reached out my hand, then...\r\n\r\nI'm awake now. It turns out, the sword was real; I have it right here next to where I write this entry.\r\n\r\nMy legs are beginning to feel better. That can't be right.\r\n[pagebreak]\r\n---\r\nWhen I sleep, I hear the sword. It whispers to me. Not with words, but with intent. It has a hunger, I can feel it. Of course, it seems silly that a weapon wouldn't hunger for lives, when you think about it. Is that not their purpose, to free the soul from the living?\r\n\r\nMaybe none of this is real.\r\n[pagebreak]\r\n---\r\nI can walk again. I've set up a small camp here. I think it's the sword, it's helping me. It thirsts for souls, and it needs ME to find them.\r\n\r\nAll I could think about was getting out of this place, but now, amongst the restless souls of so many fallen warriors... Yes. Yes, I think I'll stay.\r\n[pagebreak]\r\n---\r\nIt whispered to me its name. It is... we are... Umbra.\r\n</font>","string":"<font face='$HandwrittenFont'>\r\n[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nJournal de\r\n\r\nCresitus\r\n\r\nChasseur de trésor\r\n4E 179\r\n</p>\r\n\r\n[pagebreak]\r\n12 de sombreciel\r\n\r\nJe n'ai jamais été le type d'homme qui tient un journal, mais je devrais commencer. Sinon, comment mes exploits pourraient-ils être transmis à la postérité ? Je ne suis pas encore assez riche pour avoir un barde personnel.\r\n\r\nJe me présente, je suis Cresitus. J'ai voyagé au nord de Cyrodiil en quête de fortune en Bordeciel, en plongeants dans des profondeurs oubliées et en séduisant des femmes. Bien que je n'ai pas eu tant de chance avec ces dernières, j'ai entendu parler d'une ancienne arène dont l'emplacement est, jusqu'à ce jour, un mystère. Si son nom d'origine s'est perdu dans les méandres du temps, on l'appelle aujourd'hui Le Repos du Champion.\r\n\r\nJe l'imagine déjà : salle après salle, scintillantes d'or et de bijoux !\r\n\r\nLes cartes de la bibliothèque impériale situent Le Repos du Champion à l'est du village de Pierre-de-Shor. Je me dirigerai vers les montagnes à l'est dès l'aube.\r\n\r\n[pagebreak]\r\n13 de sombreciel\r\n\r\nEntrée courte aujourd'hui. Une journée de marche, sans grand résultat. Pourquoi y a-t-il tant de neige en Bordeciel ? Peut-être que la vie de chasseur de trésor n'est pas aussi merveilleuse qu'on le dit. Mais si c'était facile, tout le monde le ferait, n'est-ce pas ? Je vais continuer vers le col de montagne demain.\r\n\r\n[pagebreak]\r\n16 de sombreciel\r\n\r\nÇa doit être un miracle, mais je suis en vie.\r\n\r\nDans les profondeurs des montagnes, la neige a cédé son mes pieds. U instant plus tard, je tombais à pic dans une caverne diablement haute. Quel endroit idiot que Bordeciel.\r\n\r\nMes jambes sont cassées, sans le moindre doute, et ma douleur n'est outrepassée que par mon désespoir. Je vais mourir ici.\r\n\r\nTrois jours se sont écoulés depuis ma chute. J'ai fini mes provisions hier. Je serai à court d'eau bientôt, à moins qu'il ne pleuve et que l'eau passe par le maudit trou au-dessus de moi.\r\n[pagebreak]\r\n---\r\nJe glisse sans cesse dans des rêves. J'ai rêvé que je flottais dans une mer noire. Devant moi flottait une épée comme je n'en ai jamais vue. Un vrai trésor, comme dans les contes. Elle m'a... appelé. Elle connaissait mon nom. J'ai tendu la main et...\r\n\r\nJe suis réveillée maintenant. Il se trouve que l'épée était réelle, elle est à côté de moi alors que j'écris ces mots.\r\n\r\nMes jambes commencent à aller mieux. C'est impossible.\r\n[pagebreak]\r\n---\r\nLorsque je dors, j'entends l'épée. Elle me chuchote des choses. Pas avec des mots, avec une intention. Elle est affamée, je peux le sentir. Bien entendu, cela semble idiot qu'une arme n'ait pas faim de vies, quand on y pense. N'est-ce pas leur raison d'être, de libérer les âmes des vivants ?\r\n\r\nPeut-être que rien de tout ceci n'est réel.\r\n[pagebreak]\r\n---\r\nJe peux à nouveau marcher. J'ai installé un petit camp ici. Je crois que c'est l'épée, elle m'aide. Elle a soif d'âmes, et elle a besoin de MOI pour les trouver.\r\n\r\nLa seule chose à laquelle je pense, c'est quitter cet endroit, mais maintenant, parmi les âmes en peine de tant de guerriers tombés... Oui. Oui, je pense que je vais rester.\r\n[pagebreak]\r\n---\r\nElle m'a murmuré son nom. Elle... nous sommes... Umbra.\r\n</font>","index":null,"editor_id":"ccBGSSSE016_UmbraJournal","status":"TranslationComplete"},{"form_id":"02008230|ccbgssse016-umbra.esm","type":"BOOK FULL","original":"Treasure Hunter's Journal","string":"Journal du chasseur de trésors","index":null,"editor_id":"ccBGSSSE016_UmbraJournal","status":"TranslationComplete"},{"form_id":"02000D62|ccbgssse016-umbra.esm","type":"WEAP FULL","original":"Umbra","string":"Umbra","index":null,"editor_id":"ccBGSSSE016_UmbraPlayer","status":"TranslationComplete"},{"form_id":"0200271A|ccbgssse016-umbra.esm","type":"WEAP FULL","original":"Umbra","string":"Umbra","index":null,"editor_id":"ccBGSSSE016_UmbraBossWeapon","status":"TranslationComplete"},{"form_id":"02003B01|ccbgssse016-umbra.esm","type":"NPC_ FULL","original":"Ghost","string":"Fantôme","index":null,"editor_id":"ccBGSSSE016_UmbraImageQuestScene","status":"TranslationComplete"},{"form_id":"02000BFD|ccbgssse016-umbra.esm","type":"NPC_ FULL","original":"Umbra's Soul Image","string":"Image d'âme d'Umbra","index":null,"editor_id":"ccBGSSSE016_UmbraImageBase","status":"TranslationComplete"},{"form_id":"02000801|ccbgssse016-umbra.esm","type":"NPC_ FULL","original":"Umbra","string":"Umbra","index":null,"editor_id":"ccBGSSSE016_UmbraBoss","status":"TranslationComplete"},{"form_id":"02015B3B|ccbgssse016-umbra.esm","type":"KEYM FULL","original":"Champion's Rest Passage Key","string":"Clé du passage du Repos du Champion","index":null,"editor_id":"ccBGSSSE016_PassageKey","status":"TranslationComplete"},{"form_id":"01002F9A|Update.esm","type":"CELL FULL","original":"Champion's Rest Amphitheater","string":"Amphithéâtre du Repos du Champion","index":null,"editor_id":"ccBGSSSE016Interior02","status":"TranslationComplete"},{"form_id":"01002F9B|Update.esm","type":"CELL FULL","original":"Champion's Rest","string":"Repos du Champion","index":null,"editor_id":"ccBGSSSE016Interior01","status":"TranslationComplete"},{"form_id":"0200CD93|ccbgssse016-umbra.esm","type":"REFR FULL","original":"Champion's Rest","string":"Repos du Champion","index":null,"editor_id":null,"status":"TranslationComplete"},{"form_id":"0000003C|Skyrim.esm","type":"WRLD FULL","original":"Skyrim","string":"Bordeciel","index":null,"editor_id":"Tamriel","status":"TranslationComplete"},{"form_id":"020021B6|ccbgssse016-umbra.esm","type":"QUST NNAM","original":"Investigate the dark presence in Champion's Rest","string":"Enquêtez sur la présence sombre au Repos du Champion","index":10,"editor_id":"ccBGSSSE016_UmbraMainQuest","status":"TranslationComplete"},{"form_id":"020021B6|ccbgssse016-umbra.esm","type":"QUST NNAM","original":"Search the miner's camp","string":"Fouillez le campement des mineurs","index":0,"editor_id":"ccBGSSSE016_UmbraMainQuest","status":"TranslationComplete"},{"form_id":"020021B6|ccbgssse016-umbra.esm","type":"QUST NNAM","original":"Retrieve the artifact Umbra","string":"Récupérez l'artefact Umbra","index":30,"editor_id":"ccBGSSSE016_UmbraMainQuest","status":"TranslationComplete"},{"form_id":"020021B6|ccbgssse016-umbra.esm","type":"QUST CNAM","original":"The Daedric artifact Umbra awaits a new owner. I should take it to prevent it from falling into the wrong hands again.","string":"L'artefact Daedra, Umbra, flotte au centre de l'arène, dans l'attente d'un nouveau propriétaire. Je devrais la prendre pour éviter qu'elle tombe à nouveaux entre les mauvaises mains.","index":96,"editor_id":"ccBGSSSE016_UmbraMainQuest","status":"TranslationComplete"},{"form_id":"020021B6|ccbgssse016-umbra.esm","type":"QUST CNAM","original":"The miners witnessed an armor-clad ghost wielding a menacing blade that struck fear into them, causing them to flee. A Vigilant of Stendarr investigated, and suspects that this blade may be Umbra, a Daedric artifact with the power to steal souls and bend its bearer to its will. I should investigate the ruins to find the source of this dark presence. As long as this threat remains, Shor's Stone is not safe.","string":"Les mineurs ont vu un fantôme en armure maniant une lame menaçante qui les a terrorisés, et fait fuir. Un Vigile de Stendarr a mené l'enquête, et suspecte que la lame soit Umbra, un artefact Daedra disposant du pouvoir de voler des âmes et de plier son porteur à sa volonté. Je devrais fouiller les ruines pour trouver la source de sa présence sombre. Tant qu'elle reste là, Pierre-de-Shor n'est pas en sécurité.","index":102,"editor_id":"ccBGSSSE016_UmbraMainQuest","status":"TranslationComplete"},{"form_id":"020021B6|ccbgssse016-umbra.esm","type":"QUST CNAM","original":"I've come to the great battle arena within Champion's Rest, and discovered an armored specter wielding Umbra. I will need to defeat the phantom in order to rid Shor's Stone of the danger posed by this powerful force.","string":"Je me suis rendu à la grande arène de combat au Repos du Champion, et j'ai découvert un spectre en armure maniant Umbra. Je dois vaincre le fantôme afin de libérer Pierre-de-Shor du danger que représente cette puissance.","index":98,"editor_id":"ccBGSSSE016_UmbraMainQuest","status":"TranslationComplete"},{"form_id":"020021B6|ccbgssse016-umbra.esm","type":"QUST CNAM","original":"I've heard rumors that a Nordic ruin, Champion's Rest, was recently uncovered in a silver mine near Shor's Stone. The miners reportedly fled, leaving their belongings behind. I should investigate the miner's campsite to see if I can learn anything about what caused them to flee.","string":"J'ai entendu des rumeurs au sujet d'une ruine Nordique, le Repos du Champion, qui a été récemment découverte dans une mine d'argent près de Pierre-de-Shor. Les mineurs ont apparemment fui, laissant leurs affaires derrière eux. Je devrais fouiller le campement des mineurs pour voir ce que je peux découvrir sur la cause de leur fuite.","index":88,"editor_id":"ccBGSSSE016_UmbraMainQuest","status":"TranslationComplete"},{"form_id":"020021B6|ccbgssse016-umbra.esm","type":"QUST FULL","original":"Vile Whispers","string":"Vils murmures","index":null,"editor_id":"ccBGSSSE016_UmbraMainQuest","status":"TranslationComplete"},{"form_id":"020021B6|ccbgssse016-umbra.esm","type":"QUST CNAM","original":"I was able to rid Shor's Stone of the danger posed by the artifact sword Umbra by defeating its former bearer and retrieving it for myself.","string":"J'ai réussi à libérer Pierre-de-Shor du danger causé par l'épée Umbra en vainquant son précédent porteur et en la prenant moi-même.","index":83,"editor_id":"ccBGSSSE016_UmbraMainQuest","status":"TranslationComplete"},{"form_id":"020021B6|ccbgssse016-umbra.esm","type":"QUST CNAM","original":"I witnessed an armor-clad ghost that quickly disappeared while exploring Champion's Rest. The sighting filled me with a sense of dread. I should investigate the ruins to find the source of this dark presence.","string":"J'ai vu un fantôme en armure disparaître rapidement alors que j'explorais le Repos du Champion. Sa simple vue m'a empli d'effroi. Je devrais fouiller les ruines pour trouver la source de sa présence sombre.","index":64,"editor_id":"ccBGSSSE016_UmbraMainQuest","status":"TranslationComplete"},{"form_id":"020021B6|ccbgssse016-umbra.esm","type":"QUST CNAM","original":"The blade of the defeated spectral warrior awaits a new owner. When I gaze upon it, a single word is whispered in my mind: \"Umbra\". I should take it to prevent it from falling into the wrong hands again.","string":"La lame du guerrier spectral vaincu flotte au centre de l'arène. Lorsque je la regarde, un simple mot est murmuré à mon esprit :\"Umbra\". Je devrais la prendre pour éviter qu'elle tombe à nouveaux entre les mauvaises mains.","index":97,"editor_id":"ccBGSSSE016_UmbraMainQuest","status":"TranslationComplete"},{"form_id":"020021B6|ccbgssse016-umbra.esm","type":"QUST NNAM","original":"Defeat Umbra","string":"Battez Umbra","index":20,"editor_id":"ccBGSSSE016_UmbraMainQuest","status":"TranslationComplete"},{"form_id":"02006C48|ccbgssse016-umbra.esm","type":"LCTN FULL","original":"Champion's Rest","string":"Repos du Champion","index":null,"editor_id":"ccBGSSSE016_ChampionsRestLocation","status":"TranslationComplete"},{"form_id":"0200271C|ccbgssse016-umbra.esm","type":"MESG DESC","original":"Your attack has no effect.","string":"Votre attaque est sans effet.","index":null,"editor_id":"ccBGSSSE016_UmbraInvulnerableMsg","status":"TranslationComplete"}]