[{"original": "Orcish Plate Boots", "form_id": "05000800|ccbgssse054-ba_orcish.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE054_ArmorBladesBoots", "string": "Bottes de plates orques"}, {"original": "Orcish Plate Armor", "form_id": "05000801|ccbgssse054-ba_orcish.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE054_ArmorBladesCuirass", "string": "Armure de plates orque"}, {"original": "Orcish Plate Gauntlets", "form_id": "05000802|ccbgssse054-ba_orcish.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE054_ArmorBladesGauntlets", "string": "Gantelets de plates orques"}, {"original": "Orcish Plate Helmet", "form_id": "05000803|ccbgssse054-ba_orcish.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE054_ArmorBladesHelmet", "string": "Casque de plates orque"}, {"original": "Orcish Plate Armor", "form_id": "0500083D|ccbgssse054-ba_orcish.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE054_ArmorBladesCuirassE", "string": "Armure de plates orque"}, {"original": "Orcish Plate Gauntlets", "form_id": "0500083E|ccbgssse054-ba_orcish.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE054_ArmorBladesGauntletsE", "string": "Gantelets de plates orques"}, {"original": "Orcish Plate Helmet", "form_id": "0500083F|ccbgssse054-ba_orcish.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE054_ArmorBladesHelmetE", "string": "Casque de plates orque"}, {"original": "Orcish Plate Boots", "form_id": "0500083C|ccbgssse054-ba_orcish.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE054_ArmorBladesBootsE", "string": "Bottes de plates orques"}, {"original": "Guard's Dossier: Yakhtu gra-Orkulg", "form_id": "0500081A|ccbgssse054-ba_orcish.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE054_DossierOrcish", "string": "Dossier de la garde : Yakhtu gra-Orkulg"}, {"original": "<font face='$HandwrittenFont'>\r\nStatus: Active (Capture or Kill), High Priority\r\n\r\nDescription: Female, Orc, late 40s\r\n\r\nBackground:\r\nYakhtu gra-Orkulg was a former blacksmith at the Stash 'N Slash in the Imperial City, a shop she inherited from her father. She was contacted by the Crimson Dirks and recruited to forge arms for the bandits as well as launder sacked goods through her shop. When the Imperial City guard issued a warrant for her arrest, she fled the city with another member of the bandit gang.  \r\n\r\nOperational Notes:\r\nYakhtu was originally thought to have fled to High Rock and taken refuge in an Orc Stronghold. However, according to our informant, she actually traveled with another agent to Skyrim. Reports of unusually well made weapons and armor being peddled out of Embershard Mine may be related. This information should be forwarded to Commander Caius in Whiterun as the mine falls under his jurisdiction.</font>", "form_id": "0500081A|ccbgssse054-ba_orcish.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE054_DossierOrcish", "string": "<font face='$HandwrittenFont'>\r\nStatut : active (morte ou vive), priorité haute\r\n\r\nDescription : femme, Orque, proche des 50 ans\r\n\r\nAntécédents :\r\nYakhtu gra-Orkulg était une ancienne forgeronne à la Hache qui tranche dans la Cité impériale, une boutique qu'elle a héritée de son père. Elle a été contactée par les Dagues Empourprées et recrutée pour forger des armes aux bandits ainsi que blanchir des biens par le biais de sa boutique. Lorsque la garde de la Cité impériale a lancé un mandat d'arrêt à son encontre, elle a fui la ville avec un autre bandit.  \r\n\r\nNotes opérationnelles :\r\nOn pensait que Yakhtu avait fui vers Haute-Roche et s'était réfugiée dans une forteresse orque. Cependant, d'après notre informateur, elle aurait en fait rallié Bordeciel avec un autre agent. Ça a peut-être un rapport avec le fait que des armes et armures extrêmement bien forgées sortent en ce moment de la mine de Rougebraise. Cette information devrait être communiquée au Commandant Caius à Blancherive, car la mine se trouve sous sa juridiction."}, {"original": "Yakhtu's Journal", "form_id": "05000819|ccbgssse054-ba_orcish.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE054_YakhtuJournal", "string": "Journal de Yakhtu"}, {"original": "<font face=\"$HandwrittenFont\">\r\nI nearly turned around and went back to Cyrodiil because Bjormund wouldn't shut up. From dawn to dusk it was Skyrim this and Skyrim that. We hadn't even crossed the mountains yet, and I felt like I'd spent an eternity in the place. But by Malacath, he kept going.\r\n\r\nHe went on about all the different legends and the hundreds of Ragnars involved in them. He talked for hours about his family, and for days about his mead. Sometimes he even sang about them. Silence was not an option. Perhaps if they put that on my bounty, I might have been okay with the rest of it. \r\n\r\nBut as a blacksmith, there was one story I didn't get tired of. The one about the Skyforge.\r\n\r\n\"It's an ancient relic, watched over by a great stone eagle,\" he said. \"Come spring, you will be forging weapons under its wings,\" he said.\r\n\r\nI ate it up, even though I knew it was a lie. The Skyforge was for legendary smiths, and I was a wanted criminal. Unless the guard decide to quit looking for us, I was going to spend the rest of my life crafting Orcish Plate for bandits, idiots who didn't deserve my work and lacked the brains to value it.\r\n\r\nMaybe that's what pissed me off the most about Bjormund's tales of hearth and home. We weren't going to be welcome in Skyrim, or anywhere for that matter. We were Crimson Dirks. We had a home, and now it was gone.</font>", "form_id": "05000819|ccbgssse054-ba_orcish.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE054_YakhtuJournal", "string": "<font face=\"$HandwrittenFont\">\r\nJ'ai failli rebrousser chemin vers Cyrodiil parce que Bjormund ne voulait pas la fermer deux minutes. Du matin au soir, c'était Bordeciel ceci, Bordeciel cela. Nous n'avions même pas encore franchi les montagnes, et j'avais l'impression qu'une éternité s'était écoulée. Mais que Malacath m'en soit témoin, il jacassait, encore et encore.\r\n\r\nIl m'a raconté en détail toutes les légendes locales, et les centaines de Ragnars qui étaient impliqués. Il m'a parlé de sa famille pendant des heures, et de l'hydromel pendant des jours. Parfois, il a même chanté à leur sujet. Le silence n'était pas une option. Peut-être que si ma prime avait été plus élevée, j'aurais mieux supporté tout ça. \r\n\r\nEn revanche, en tant que forgeronne, il y avait une histoire que je ne me lassais pas d'entendre : celle à propos de la Forgeciel.\r\n\r\n“C'est une ancienne relique, surplombée par un grand aigle de pierre”, qu'il disait. “Viens au printemps, tu pourras forger des armes sous ses ailes”, qu'il disait.\r\n\r\nJe l'ai cru, même si je savais que c'était un mensonge. La Forgeciel était réservée aux forgerons légendaires, et j'étais une criminelle recherchée. À moins que la garde ne décide d'abandonner les recherches, j'allais passer le reste de mes jours à fabriquer des armures de plates orques pour des bandits, des idiots qui ne méritent pas mon travail et n'ont pas la jugeote nécessaire pour l'apprécier à sa juste valeur.\r\n\r\nJe crois que c'est ce qui m'énervait le plus à propos des histoires de Bjormund. Nous n'allions pas être les bienvenus à Bordeciel, ou n'importe où ailleurs. Nous étions des Dagues Empourprées. Nous avions une maison, et elle avait disparu.</font>"}, {"original": "Chest", "form_id": "0500081B|ccbgssse054-ba_orcish.esl", "type": "CONT FULL", "editor_id": "ccBGSSSE054_YakhtuTreasBanditChest", "string": "Coffre"}, {"original": "Yakhtu gra-Orkulg", "form_id": "0500081C|ccbgssse054-ba_orcish.esl", "type": "NPC_ FULL", "editor_id": "ccBGSSSE054_Yakhtu", "string": "Yakhtu gra-Orkulg"}, {"original": "Yakhtu", "form_id": "0500081C|ccbgssse054-ba_orcish.esl", "type": "NPC_ SHRT", "editor_id": "ccBGSSSE054_Yakhtu", "string": "Yakhtu"}, {"original": "Yakhtu's Key", "form_id": "0500081D|ccbgssse054-ba_orcish.esl", "type": "KEYM FULL", "editor_id": "ccBGSSSE054_YakhtuKey", "string": "Clé de Yakhtu"}, {"original": "Guard Barracks", "form_id": "00036ED6|Skyrim.esm", "type": "CELL FULL", "editor_id": "WhiterunGuardHouse", "string": "Baraquements des gardes"}, {"original": "Embershard Mine", "form_id": "000B6BE6|Skyrim.esm", "type": "CELL FULL", "editor_id": "EmbershardMine01", "string": "Mine de Rougebraise"}, {"original": "Smith 'N Slash", "form_id": "05000822|ccbgssse054-ba_orcish.esl", "type": "QUST FULL", "editor_id": "ccBGSSSE054_Quest", "string": "La Hache qui tranche"}, {"original": "Bandits have long been an issue for the people Skyrim. If I visit the Guard House in Whiterun, I might find some information on them.", "form_id": "05000822|ccbgssse054-ba_orcish.esl", "type": "QUST CNAM", "index": 101, "editor_id": "ccBGSSSE054_Quest", "string": "Les bandits ont longtemps posé problème pour les habitants de Bordeciel. Si je venais à visiter le poste de garde de Blancherive, je trouverais peut-être des informations sur eux."}, {"original": "Bandits have long been an issue for the people Skyrim. At the Guard House in Whiterun, I found a dossier that might have information on their whereabouts.", "form_id": "05000822|ccbgssse054-ba_orcish.esl", "type": "QUST CNAM", "index": 105, "editor_id": "ccBGSSSE054_Quest", "string": "Les bandits ont longtemps posé problème pour les habitants de Bordeciel. J'ai trouvé un dossier au poste de garde, à Blancherive, qui pourrait contenir des informations utiles sur l'endroit où ils se trouvent."}, {"original": "Bandits have long been an issue for the people Skyrim. At the Guard House in Whiterun, I found a dossier that has information on an Orc blacksmith forging weapons for bandits at Embershard Mine.", "form_id": "05000822|ccbgssse054-ba_orcish.esl", "type": "QUST CNAM", "index": 78, "editor_id": "ccBGSSSE054_Quest", "string": "Les bandits ont longtemps posé problème pour les habitants de Bordeciel. J'ai trouvé un dossier au poste de garde, à Blancherive, concernant une orque forgeronne qui fabriquerait des armes pour des bandits dans la Mine de Rougebraise."}, {"original": "At Embershard Mine, I found an Orc blacksmith forging weapons for bandits. I managed to eliminate her. I should check her body to see what else I can uncover.", "form_id": "05000822|ccbgssse054-ba_orcish.esl", "type": "QUST CNAM", "index": 96, "editor_id": "ccBGSSSE054_Quest", "string": "J'ai trouvé dans la Mine de Rougebraise une orque forgeronne qui fabrique des armes pour des bandits. J'ai réussi à l'éliminer. Je devrais fouiller sa dépouille et voir ce que je peux y découvrir."}, {"original": "At Embershard Mine, I found an Orc blacksmith forging weapons for bandits. I managed to eliminate her and found a journal on her body.", "form_id": "05000822|ccbgssse054-ba_orcish.esl", "type": "QUST CNAM", "index": 95, "editor_id": "ccBGSSSE054_Quest", "string": "J'ai trouvé dans la Mine de Rougebraise une orque forgeronne qui fabrique des armes pour des bandits. J'ai réussi à l'éliminer et ai trouvé un journal sur sa dépouille."}, {"original": "At Embershard Mine, I found an Orc blacksmith forging weapons for bandits. I managed to eliminate her and read a journal on her body. It mentioned crafting valuable Orcish Plate armor for bandits.", "form_id": "05000822|ccbgssse054-ba_orcish.esl", "type": "QUST CNAM", "index": 108, "editor_id": "ccBGSSSE054_Quest", "string": "J'ai trouvé dans la Mine de Rougebraise une orque forgeronne qui fabrique des armes pour des bandits. J'ai réussi à l'éliminer et ai lu le journal sur sa dépouille. Il mentionnait la conception d'armures de plates orques inestimables à l'attention de bandits."}, {"original": "At Embershard Mine, I found an Orc blacksmith forging weapons for bandits. I managed to eliminate her and read a journal on her body. It mentioned crafting valuable Orcish Plate armor for bandits. I defeated a bandit wearing the armor and claimed it for myself.", "form_id": "05000822|ccbgssse054-ba_orcish.esl", "type": "QUST CNAM", "index": 96, "editor_id": "ccBGSSSE054_Quest", "string": "J'ai trouvé dans la Mine de Rougebraise une orque forgeronne qui fabrique des armes pour des bandits. J'ai réussi à l'éliminer et ai lu le journal sur sa dépouille. Il mentionnait la conception d'armures de plates orques inestimables à l'attention de bandits. J'ai vaincu un bandit qui portait l'une d'entre elles et me la suis appropriée."}, {"original": "At Embershard Mine, I found an Orc blacksmith forging weapons for bandits. I managed to eliminate her and read a journal on her body. It mentioned crafting valuable Orcish Plate armor for bandits. I defeated a bandit wearing the armor and claimed it for myself.", "form_id": "05000822|ccbgssse054-ba_orcish.esl", "type": "QUST CNAM", "index": 75, "editor_id": "ccBGSSSE054_Quest", "string": "J'ai trouvé dans la Mine de Rougebraise une orque forgeronne qui fabrique des armes pour des bandits. J'ai réussi à l'éliminer et ai lu le journal sur sa dépouille. Il mentionnait la conception d'armures de plates orques inestimables à l'attention de bandits. J'ai vaincu un bandit qui portait l'une d'entre elles et me la suis appropriée."}, {"original": "Search for a dossier at the Guard Barracks in Whiterun", "form_id": "05000822|ccbgssse054-ba_orcish.esl", "type": "QUST NNAM", "index": 10, "editor_id": "ccBGSSSE054_Quest", "string": "Cherchez un dossier dans les baraquements à Blancherive"}, {"original": "Read the guard's dossier", "form_id": "05000822|ccbgssse054-ba_orcish.esl", "type": "QUST NNAM", "index": 20, "editor_id": "ccBGSSSE054_Quest", "string": "Lisez le dossier de la garde"}, {"original": "Find the blacksmith in Embershard Mine", "form_id": "05000822|ccbgssse054-ba_orcish.esl", "type": "QUST NNAM", "index": 30, "editor_id": "ccBGSSSE054_Quest", "string": "Trouvez la forgeronne dans la mine de Rougebraise"}, {"original": "Examine the body", "form_id": "05000822|ccbgssse054-ba_orcish.esl", "type": "QUST NNAM", "index": 40, "editor_id": "ccBGSSSE054_Quest", "string": "Examinez le corps"}, {"original": "Read the journal", "form_id": "05000822|ccbgssse054-ba_orcish.esl", "type": "QUST NNAM", "index": 50, "editor_id": "ccBGSSSE054_Quest", "string": "Lisez le journal"}, {"original": "Retrieve the Orcish Plate Armor", "form_id": "05000822|ccbgssse054-ba_orcish.esl", "type": "QUST NNAM", "index": 60, "editor_id": "ccBGSSSE054_Quest", "string": "Récupérez l'armure de plates orque"}, {"original": "Search for a dossier at the Guard Barracks in Whiterun", "form_id": "05000823|ccbgssse054-ba_orcish.esl", "type": "QUST NNAM", "index": 10, "editor_id": "ccBGSSSE054_MiscQuest", "string": "Cherchez un dossier dans les baraquements à Blancherive"}]