[{"original": "Knockback", "form_id": "05000865|ccbgssse045-hasedoki.esl", "type": "MGEF FULL", "editor_id": "ccBGSSSE045_HasedokiKnockback", "string": "Répulsion"}, {"original": "Knocks back the target on impact.", "form_id": "05000865|ccbgssse045-hasedoki.esl", "type": "MGEF DNAM", "editor_id": "ccBGSSSE045_HasedokiKnockback", "string": "Repousse les ennemis dans le chemin de la cible."}, {"original": "Soul Trap", "form_id": "05000862|ccbgssse045-hasedoki.esl", "type": "MGEF FULL", "editor_id": "ccBGSSSE045_EnchSoulTrapFFAimedArea", "string": "Capture d'âme"}, {"original": "If target dies within <dur> seconds, fills a soul gem.", "form_id": "05000862|ccbgssse045-hasedoki.esl", "type": "MGEF DNAM", "editor_id": "ccBGSSSE045_EnchSoulTrapFFAimedArea", "string": "Si la cible meurt dans les <dur> secondes, cela remplit une gemme spirituelle."}, {"original": "Ward of Hasedoki", "form_id": "05000825|ccbgssse045-hasedoki.esl", "type": "MGEF FULL", "editor_id": "ccBGSSSE045_DummyStaffEffect", "string": "Barrière d'Hasedoki"}, {"original": "While not attacking, creates a ward that protects against spells for up to <mag> points.", "form_id": "05000825|ccbgssse045-hasedoki.esl", "type": "MGEF DNAM", "editor_id": "ccBGSSSE045_DummyStaffEffect", "string": "Quand vous n'attaquez pas, crée une barrière contre des sorts pouvant atteindre jusqu'à <mag> points."}, {"original": "Ward of Hasedoki", "form_id": "05000863|ccbgssse045-hasedoki.esl", "type": "MGEF FULL", "editor_id": "ccBGSSSE045_WardConcSelf50", "string": "Barrière d'Hasedoki"}, {"original": "While not attacking, creates a ward that protects against spells for up to <mag> points.", "form_id": "05000863|ccbgssse045-hasedoki.esl", "type": "MGEF DNAM", "editor_id": "ccBGSSSE045_WardConcSelf50", "string": "Quand vous n'attaquez pas, crée une barrière contre des sorts pouvant atteindre jusqu'à <mag> points."}, {"original": "Soul Sacrifice", "form_id": "05000800|ccbgssse045-hasedoki.esl", "type": "ENCH FULL", "editor_id": "ccBGSSSE045_StaffEnchHasedoki", "string": "Sacrifice d'âme"}, {"original": "Ward of Hasedoki", "form_id": "05000866|ccbgssse045-hasedoki.esl", "type": "SPEL FULL", "editor_id": "ccBGSSSE045_WardHasedoki", "string": "Barrière d'Hasedoki"}, {"original": "The Light and the Dark", "form_id": "05000804|ccbgssse045-hasedoki.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE045_BookTheLightandtheDark", "string": "La Lumière et les Ténèbres"}, {"original": "[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nThe Light and the Dark\r\n\r\n\r\nby\r\nIrek Unterge\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n\"Yes, children, it is no accident that this land of Tamriel has been called 'The Arena'.\" The old man altered his position on the large rock that bore his weight, and straightened his long gray robe. Rheumy eyes lost their focus as they gazed out over the sun-warmed valley in the mountains of High Rock. For a moment he saw a vision of ancient horrors instead of the fresh greenery of spring. A chill washed over his aged bones.\r\n\r\n\"Is this a suitable topic for the young and innocent?\" he asked himself. The young must be taught, but must they learn of such things now, when they should be playing in the sunlight? This is a tale for the dreary winter, with the wind howling outside a walled town and the doors and windows closed and bolted against the blast and cold and -- other things.\r\n\r\nHe glanced with affection at his two grandchildren: the little towheaded boy with a hint of mischief dancing in his eyes even on those rare occasions when sitting quietly, and his older sister. A serene lass, the old man thought. Her hair like a dark flame and her slightly pointed ears were the only obvious signs of elven blood. So like her grandmother, the old man thought. The past is past, and I'shira had brought him so much peace and happiness after a lifetime of battle. He forced his thoughts back to the present.\r\n\r\n\"Sorry, children. I was remembering things. Old people do that, you know.\"\r\n\r\n\"Are you going to tell us the story of Jagar Tharn and the Emperor and the Eternal Champion?\" His grandson asked. \"That's my favorite!\"\r\n\r\n\"Not exactly, son. They were a part of it, in a way. As are I'ric and Moraelyn and Edward and Reymon and many others. Even the gods play a part. This is a far older story, and even the priests won't tell it my way. They have their own interpretations, and their fears as well. I'm too old and have seen too much to have any fear left, except that our people will forget. And forgetting is dangerous. So I, and a few others, carry this tale and try to spread it among the younger generations. You aren't really old enough to understand it all, but I can feel that my end is not far off. I must ask you to remember anyway. In a few years, perhaps, if I still live, we can discuss it again. If not, well, you must seek out others who know, and compare notes.\"\r\n\r\n\"You talk as if you are going to die, Granther,\" his granddaughter spoke up. \"That can't happen. You will live forever!\"\r\n\r\nChuckling, \"I'm afraid not, dear. But I have a little while left, enough for the story\".\r\n\r\nThe children settled back against the bole of a large oak, knowing that the old man could not be hurried. Leaning forward, he began:\r\n\r\n\"Long, long ago, before there were any people at all; even before the gods, Tamriel was chosen as a battleground by two -- things. It is difficult to find words that fit them well. I call them the Light and the Dark. Others use different names. Good and Evil, Bird and Serpent, Order and Chaos. None of these names really apply. It suffices that they are opposites, and totally antithetical. Neither is really good or evil, as we know the words. They are immortal since they do not really live, but they do exist. Even the gods and their daedric enemies are pale reflections of the eternal conflict between them. It's as though their struggle creates energies that distort their surroundings, and those energies are so powerful that life can appear, like an eddy in a stream.\"\r\n\r\n\"Do demons and trolls come from the Dark, Grandpa?\"\r\n\r\n\"Not exactly, son. The undead evils we know, and the demons that live on Oblivion tend to align with the Dark. Their natures are more akin to it. Humans and the other peoples of Tamriel, even the misunderstood Dark Elves, are more aligned with the Light. Our evils are not always of the Dark, but some are, and these are the truly dangerous ones. Jagar Tharn was almost wholly aligned with the Dark, and that is really why he was so monstrous. It was not because he was a black mage, as some would have it.\"\r\n\r\n\"Did his magic come from the Dark, Granther?\" The girl's interest was piqued by mention of magic. Her heritage is beginning to show itself, thought the old man.\r\n\r\n\"No, magic power comes directly from the energies swirling about both entities. These energies are impersonal and all mixed up. Black magic is more a matter of intent than effect. The Mages' Guild holds that a fireball, say, directed against a creature intent on causing harm, is not black magic; but the same spell directed at one seeking peace is. In this, they are right. Destruction of a fire daedra strengthens the Light and weakens the Dark just a little. In the same manner, destruction of a unicorn strengthens the Dark.\"\r\n\r\n\"What about the gods? Do they come from the Light?\" The boy's eyes were animated, but tinged with apprehension. He adored stories of the gods and goddesses of Tamriel's pantheon, and the heroes who served them.\r\n\r\nThe old man chuckled. \"The gods have an unusual origin, if some of the oldest tales are true. The oldest inhabitants of this world -- no one seems to be sure what race they were -- had a system of myths that they believed in for a thousand years. The people of et'Ada believed for so long and so well, that their beliefs may, just may, have drawn upon the energies surrounding Tamriel to bring the gods themselves into being. If that is so, the conflict between the Light and the Dark provided the energy, and the et'Adans the structure, that created the gods of Tamriel. No one really knows since it was so long ago and so little survives from that time. It no longer matters; the gods have their own existence now, and mostly align with the Light, except for a few who are, shall we say, a little ambiguous.\"\r\n\r\n\"Why do we have to remember, Granther? What is the danger you spoke of? If the Light and Dark are so big and powerful, can we influence them? Should we try? What should we fight for?\"\r\n\r\n\"I see that your critical faculties are developing, Solara. That is good. The answer is simple, but quite large enough for mere mortals like us. The Light and Dark are evenly matched, and perhaps will never resolve their conflict. Mortals and the beings of the Aetherius sometimes can perceive traces of them. Therein lies the danger; to most of us the Light is more congenial, even inspiring, and moves us to behavior that we would call good. To creatures like us, the Dark is -- horrible. Those who have visions of it are often driven mad, and the ones who are not would be better dead. The Dark is to us a monstrous emptiness, an emptiness that sucks the soul toward it -- to be twisted, maimed, and ultimately destroyed. What we can see of it seems utterly evil. Perhaps somewhere else this would not be so, but in our world, it is.\"\r\n\r\nThe old man paused to gather his thoughts, gazing once more at the fresh new life of spring. \"What we must do is never to forget that the Dark is always there, beckoning to the weak-souled among us. Should it gain ascendancy over Tamriel, through agents perverted by its awful attraction, terrible things could happen. All that we hold beautiful or desirable, even love itself, would be swept away. Peace and hope would be no more. For Tamriel, that would be the worst possible disaster. What I saw during Jagar's reign nearly killed me, almost destroyed my mind. When he was destroyed, I thought the worst was over, but it was not. The forces of the Dark are on the march again, and new heroes must rise to join the Eternal Champion in the fight against them.\"\r\n\r\nThe old man and the two children sat in silence for several minutes. Finally, the children assisted their grandfather to his feet, and they walked slowly away. Toward home, and hearth, and lunch.\r\n", "form_id": "05000804|ccbgssse045-hasedoki.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE045_BookTheLightandtheDark", "string": "[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nLa Lumière et les Ténèbres\r\n\r\n\r\nde\r\nIrek Unterge\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n\"Oui, les enfants, ce n'est pas un hasard si ces terres de Tamriel s'appellent l'Arène.\" Le vieil homme changea de position sur le rocher qui supportait son poids, et épousseta sa longue toge grise. La vision de ses yeux chassieux se brouilla en observant la vallée montagneuse de Haute-Roche. Pendant un instant, il eut la vision d'horreurs innommables au lieu du décor printanier. Un frisson parcourut ses vieux os.\r\n\r\n\"Est-ce vraiment un sujet adapté aux jeunes enfants innocents ?\", se demanda-t-il. Les jeunes doivent être éduqués, mais doivent-ils apprendre ce genre de choses maintenant, alors qu'ils devraient jouer au soleil ? C'est une histoire pour les hivers rudes, avec le vent qui hurle à l'extérieur des maisons tandis que les fenêtres et portes ont été barricadées contre les rafales, le froid et... d'autres choses.\r\n\r\nIl regarda ses deux petits-enfants avec affection : le petit garçon aux cheveux filasse et au regard espiègle même quand il était assis calmement comme maintenant, et sa grande soeur. \"Une belle jeune fille\", pensa le vieil homme. Ses cheveux semblables à une flamme rougeoyante et ses oreilles légèrement pointues étaient les seuls signes visibles de sa parenté elfique. \"Comme sa grand-mère\", se dit-il. Le passé est le passé, et I'shira lui avait offert calme et réconfort après une vie entière de combat. Il s'efforça de revenir au présent.\r\n\r\n\"Pardon, les enfants. Je m'étais replongé dans mes souvenirs. Les vieilles personnes le font souvent, vous savez.\"\r\n\r\n\"Est-ce que tu vas nous raconter l'histoire de Jagar Tharn, l'empereur et le champion éternel ?\", demanda son petit-fils. \"C'est ma préférée !\"\r\n\r\n\"Pas exactement, fiston. Enfin, ils en font partie, tout comme I'ric, Moraely, Edward, Reymon et bien d'autres. Même les dieux y jouent un rôle. C'est une histoire bien plus ancienne, et même les prêtres ne la racontent pas à ma façon. Ils ont leurs propres interprétations, et leurs propres peurs. Je suis trop vieux et j'ai vu trop de choses pour avoir encore peur de quoi que ce soit, sauf d'une chose : que les gens oublient. Oublier est dangereux. Alors moi, et quelques autres, essayons de transmettre cette histoire aux jeunes générations. Tu n'es pas assez vieux pour tout comprendre, mais j'ai l'impression que ma fin est proche. Il faut absolument que tu t'en souviennes. Dans quelques années, peut-être, si je suis encore de ce monde, nous pourrons en rediscuter. Dans le cas contraire, tu devras trouver d'autres personnes connaissant cette histoire pour comparer vos notes.\"\r\n\r\n\"Tu parles comme si tu allais mourir, grand-père\", dit sa petite-fille. \"C'est impossible, tu vivras pour toujours !\"\r\n\r\n\"J'ai bien peur que non, ma chérie\", répondit-il en souriant, \"mais il me reste assez de temps pour vous raconter cette histoire.\"\r\n\r\nLes enfants s'adossèrent au tronc d'un grand chêne, sachant que le vieil homme n'était jamais pressé. Se penchant en avant, il commença :\r\n\r\n\"Il y a bien, bien longtemps, avant qu'il y ait des gens, avant même qu'il y ait des dieux, Tamriel était le champ de bataille de deux... choses. Il est difficile de trouver des mots pour les décrire parfaitement. Je vais les appeler la Lumière et les Ténèbres. Certains emploient d'autres noms : le Bien et le Mal, l'Oiseau et le Serpent, l'Ordre et le Chaos. Aucun de ces noms ne leur correspond vraiment. Il suffit de dire qu'elles sont à l'opposé, deux parfaites antithèses. Aucune n'est vraiment bonne ou mauvaise. Elles sont immortelles puisqu'elles ne vivent pas vraiment, mais elles existent. Même les dieux et leurs ennemis daedriques ne sont que de pâles reflets du conflit éternel qui les oppose. C'est comme si leur affrontement créait des énergies qui distordaient leur environnement, et ces énergies sont si puissantes que la vie peut apparaître, comme un tourbillon dans un ruisseau.\"\r\n\r\n\"Est-ce que les démons et les trolls viennent des Ténèbres, grand-père ?\"\r\n\r\n\"Pas exactement, fiston. Les morts-vivants maléfiques que nous connaissons et les démons qui vivent en Oblivion ont tendance à s'aligner avec les Ténèbres. Leur nature est semblable. Les humains et les autres peuples de Tamriel, même les Elfes noirs incompris, s'alignent plus avec la Lumière. Nos esprits malins ne sont pas toujours alliés aux Ténèbres, mais certains le sont, et ceux-là sont les véritables dangers. Jagar Tharn était presque entièrement allié à elles, et c'est pourquoi il était si monstrueux. Ce n'était pas parce qu'il était un sorcier, comme certains ont tendance à penser.\"\r\n\r\n\"Est-ce que sa magie provenait des Ténèbres, grand-père ?\" L'intérêt de sa petite-fille s'était éveillé à la mention de la magie. \"Son héritage commence doucement à apparaître\", pensa le vieil homme.\r\n\r\n\"Non, la puissance magique provient directement des énergies qui émanent des deux entités. Ces énergies sont impersonnelles et mélangées. La magie noire est plus une intention qu'un effet. Si un membre de la Guilde des Mages lance une boule de feu sur une créature causant du tort, ce n'est pas de la magie noire ; en revanche, ça l'est si le même sort est dirigé vers une personne innocente. La destruction d'un daedra du feu renforce la Lumière et affaiblit un peu les Ténèbres. À l'inverse, la mort d'une licorne renforce les Ténèbres.\"\r\n\r\n\"Et les dieux, alors ? Est-ce qu'ils viennent de la Lumière ?\" Les yeux du garçon pétillaient d'un intérêt mêlé à de la crainte. Il adorait les histoires des dieux et déesses du panthéon de Tamriel, et des héros qui les servaient.\r\n\r\nLe vieil homme rit. \"Les dieux ont une origine peu commune, si certaines des histoires les plus vieilles sont vraies. Les habitants les plus anciens de ce monde, bien que personne ne sait de quelle race ils étaient, avaient un système de mythes auquel ils crurent pendant un millénaire. Les gens de et'Ada y crurent si longtemps et si fort que leurs croyances finirent par attirer les énergies bordant Tamriel et donnèrent naissance aux dieux. Si cela est vrai, le conflit entre la Lumière et les Ténèbres offrit l'énergie, et les et'Ada la structure qui permit de créer les dieux de Tamriel. Personne ne le sait vraiment car c'était il y a très longtemps, et peu sont encore là pour en témoigner. Mais cela n'a plus d'importance : les dieux ont désormais leur propre existence et la plupart se sont alignés avec la Lumière, à l'exception de certains un peu plus, disons, ambigus.\"\r\n\r\n\"Pourquoi devons-nous nous souvenir de tout ça, grand-père ? De quel danger parlais-tu ? Si la Lumière et les Ténèbres sont si grandes et puissantes, pouvons-nous les influencer ? Devrions-nous essayer ? Pour quoi devrions-nous combattre ?\"\r\n\r\n\"Je vois que ton esprit critique se développe, Solara. C'est bien. La réponse est simple, mais assez complexe pour nous autres simples mortels. La Lumière et les Ténèbres sont à armes égales, et peut-être n'arriveront-elles jamais à résoudre leur conflit. Les mortels et les êtres de l'Aetherius en perçoivent parfois des traces. C'est là que se trouve le danger : pour la plupart d'entre nous, la Lumière est plus agréable, plus inspirante, elle nous motive à agir pour ce que nous appelons le bien. Pour des créatures comme nous, les Ténèbres sont... horribles. Ceux qui en ont des visions deviennent souvent fous, et ceux qui ne sont pas fous voudraient mourir. À nos yeux, les Ténèbres sont un vide monstrueux, un vide qui attire l'âme pour la tordre, la malmener et la détruire. Ce que nous voyons des Ténèbres nous semble mauvais. Ce ne le serait peut-être pas ailleurs, mais ça l'est dans notre monde.\"\r\n\r\nLe vieil homme fit une pause pour rassembler ses pensées, observant une fois de plus le décor printanier. \"Ce que nous devons faire est de ne jamais oublier que les Ténèbres sont toujours là, cherchant à attirer les faibles d'âme comme nous. Si elles devaient prendre l'ascendant sur Tamriel par le biais d'agents pervertis à sa cause, de terribles choses pourraient se produire. Tout ce qui est cher à nos yeux, même l'amour, serait anéanti. La paix et l'espoir ne seraient plus. Pour Tamriel, ce serait le pire désastre possible. Ce que j'ai vu pendant le règne de Jagar a failli me rendre fou, voire me tuer. Lorsqu'il a été vaincu, j'ai cru que le pire était derrière nous, mais ce n'était pas le cas. Les forces des Ténèbres sont de nouveau en marche, et de nouveaux héros doivent se lever pour rejoindre le champion éternel dans son combat contre elles.\"\r\n\r\nLe vieil homme et les deux enfants restèrent assis en silence pendant quelques minutes. Finalement, les enfants aidèrent leur grand-père à se lever, et ils se mirent à marcher lentement vers la maison, l'âtre chaud et le déjeuner.\r\n"}, {"original": "Smuggler's Trade Notes", "form_id": "05000802|ccbgssse045-hasedoki.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE045_SmugglerNote", "string": "Note du contrebandier"}, {"original": "<font face='$HandwrittenFont'>\r\nThe new source has been a real boon. Skooma, poisons, black soul gems, you name it. We've got a line to a wide range of goods, and an even wider range of clients. Which reminds me, someone needs to tell Ahkari where she can stick her bottles of sugared cat piss. We're done.\r\n\r\nMeanwhile we're filling up our coffers faster than we can empty them. We're drinking day and night and still haven't gone through half the gold from that Morrowind job for the corpse fondlers. With Argonian patrols up and down the border, we can charge an arm, leg, and a tail for every crate that comes in. As for the zombie petters, they were pretty pleased the staff wasn't damaged. Creepy looking thing too, was glad to be rid of it. \r\n\r\nIt's a shame we couldn't hold out a couple more days though. This morning another buyer came by the camp, an Orc with a face so lumpy he must've jumped head first off the top of Dragonsreach.\r\n\r\nTurns out he was looking for the same staff, offering to pay double. I told him we could have something better for him on the next boat from Solstheim, but he was pretty sodding clear there was only one staff he wanted to buy. Makes sense. The only thing uglier than this Orc was that staff. Maybe he wants to hold it up when he shaves so he doesn't feel so bad for being born.\r\n\r\nAnyways, I sold him the information on the buyers, and sent him on his way. Couldn't get him to trade any of the valuables on his carriage, but it's all right. There's more than one way to part a fool and his things.\r\n\r\nI told the boys to cut him off on the road west of Whiterun, at the burnt down house between the watchtower and Fort Greymoor. Given how obsessed he was about that staff, it'll be easy to catch him off guard.\r\n\r\n</font>\r\n", "form_id": "05000802|ccbgssse045-hasedoki.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE045_SmugglerNote", "string": "<font face='$HandwrittenFont'>\r\nLa nouvelle source a été une véritable aubaine. Du skooma, des poisons, des gemmes spirituelles noires, tout ce qu'on peut désirer. Nous avons accès à de nombreux produits et à encore plus de clients. Ce qui me fait penser que quelqu'un doit prévenir Ahkari qu'elle peut se fourrer ses bouteilles de pisse de chat sucrée où je pense. C'est terminé.\r\n\r\nPendant ce temps, nous remplissons nos coffres plus vite que nous les vidons. Nous trinquons jour et nuit et pourtant nous n'avons pas dépensé la moitié de l'or obtenu grâce à ce boulot avec les amoureuses de cadavres de Morrowind. Avec les patrouilles argoniennes près de la frontière, nous pouvons récupérer un bras, une jambe et une queue pour chaque caisse qui entre. Quant aux amatrices de zombies, elles semblaient plutôt heureuses que le bâton ne soit pas abîmé. Il dégageait une aura effrayante, je suis bien content d'en être débarrassé. \r\n\r\nEn revanche, dommage que nous n'ayons pas pu nous reposer quelques jours de plus. Ce matin un autre acheteur est arrivé au camp, un Orque avec une tête tellement cabossée qu'on aurait dit qu'il avait sauté la tête la première depuis le sommet de Fort-Dragon.\r\n\r\nIl s'est avéré qu'il cherchait le même bâton, et nous a proposé le double. Je lui ai répondu qu'on pourrait lui procurer quelque chose de mieux lors de notre prochain voyage vers Solstheim, mais il nous a fait clairement comprendre que seul le bâton l'intéressait. Logique, après tout : le seul truc le plus moche que cet Orque que j'ai vu de ma vie était ce bâton. Peut-être qu'il veut le brandir à tout va pour montrer qu'il y a plus moche que lui.\r\n\r\nEnfin bref, je lui ai vendu nos informations sur les acheteuses et l'ai envoyé paître. Je n'ai pas réussi à lui acheter les quelques babioles qu'il transportait avec lui, mais ce n'est pas grave. Il y a plus d'un moyen de pousser quelqu'un à se séparer de ses biens.\r\n\r\nJ'ai dit aux gars d'aller lui tendre une embuscade sur la route à l'ouest de Blancherive, à la maison brûlée entre la tour de garde et Fort Mauriart. Vu à quel point il était obsédé par le bâton, ce sera facile de le prendre au dépourvu.\r\n\r\n</font>\r\n"}, {"original": "Arkay the Enemy", "form_id": "05000805|ccbgssse045-hasedoki.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE045_BookArkaytheEnemy", "string": "Arkay l'ennemi"}, {"original": "[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nArkay the Enemy\r\n\r\n\r\nby\r\nKW\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n<img src='img://Textures/Interface/Books/Illuminated_Letters/H_letter.png'>ear me, children. Once I was a lowly man such as yourselves. By my will I entered the ranks of the gods. By your unquestioning devotion, you can share my glory.\r\n\r\nMost Necromancers are fools and weaklings. Fodder for the witchhunters. But you, my servants, you are among the chosen. In the days to come, few will dare to stand against your might. But one obstacle remains. His name is Arkay.\r\n\r\nHe was also a man who entered the ranks of the gods. The similarities between his mortal life and my own astonish even me. It is only proper that we should be enemies.\r\n\r\nArkay's Blessing prevents the souls of men, beastmen, and elves from being used without consent. Arkay's Law prevents those buried with the proper rituals from being raised to serve my children's will. As you know, my children, Arkay's Blessing is flexible to those with daring, but Arkay's Law is unwavering.\r\n\r\nTo the Scholars: Humiliate the priests of Arkay. Reveal the primitive burial customs to be mere superstition. Befriend kings with honeyed words and bind them to your will. Look to my children in Cyrodiil for guidance.\r\n\r\nTo the Priests: Use your servants sparingly, let none be seen by the living. Let the memories of the undead waste away from the people. Send missionaries to the unbound dead, to the Vampires and the Liches. Let all the nations of dead carry my banner and my banner alone.\r\n\r\nTo the Hidden: Wait, as always, in the darkness.\r\n\r\nFor soon we shall strike. The Temples of Arkay will be torn stone from stone. The blood of his priests will sate our thirst; their bones will rise as our servants. The name Arkay will be struck from the records. Only I shall hold sway over life and death. Only one name shall be whispered in fear. The name of your lord and master.\r\n\r\nKW\r\n", "form_id": "05000805|ccbgssse045-hasedoki.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE045_BookArkaytheEnemy", "string": "[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nArkay l'ennemi\r\n\r\n\r\nde\r\nKW\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n<img src='img://Textures/Interface/Books/Illuminated_Letters/E_letter.png'>tendez-moi bien, mes enfants. Autrefois, j'étais un homme de mauvaise vie, comme vous. À force de volonté, j'ai rejoint les rangs des dieux. Et à force de dévotion aveugle, vous pourrez partager ma gloire.\r\n\r\nLa plupart des nécromanciens sont des couards et des imbéciles. Des proies faciles pour les chasseurs de sorcières. Mais vous, mes serviteurs, avez été choisis. Dans les jours à venir, peu oseront se mettre en travers de votre route. Mais il reste toutefois un obstacle, et son nom est Arkay.\r\n\r\nLui aussi a rejoint les rangs des dieux. Les similarités entre sa vie mortelle et la mienne me surprennent de plus en plus. Il est donc normal que nous soyons ennemis.\r\n\r\nLa Bénédiction d'Arkay empêche les âmes des hommes, hommes-bêtes et elfes d'être utilisées sans leur consentement. La Loi d'Arkay empêche ceux qui ont été enterrés avec les bons rituels d'être réanimés pour servir la volonté de mes enfants. Comme vous le savez, la Bénédiction d'Arkay peut être défiée par ceux qui l'osent, mais la Loi d'Arkay est inébranlable.\r\n\r\nAux érudits : humiliez les prêtres d'Arkay. Révélez que les coutumes funéraires primitives ne sont que superstitions. Effrayez les rois avec des mots savamment choisis et soumettez-les à votre volonté. Cherchez l'aide de mes enfants en Cyrodiil.\r\n\r\nAux prêtres : utilisez discrètement vos serviteurs, qu'aucun ne soit vu par les vivants. Faites disparaître les souvenirs des morts-vivants de l'esprit des gens. Envoyez des missionnaires chez les morts solitaires, les vampires et les liches. Que toutes les nations des morts portent ma bannière, et ma bannière seule.\r\n\r\nAux cachés : attendez, comme toujours, dans les ténèbres.\r\n\r\nBientôt, nous frapperons. Les temples d'Arkay seront détruits, pierre par pierre. Le sang de ses prêtres étanchera notre soif, leurs os serviront à réanimer nos serviteurs. Le nom d'Arkay sera effacé des écrits. Il n'y aura que moi qui pourrai influer sur la vie et la mort. Il n'y aura que mon nom qui sera prononcé avec crainte. Le nom de votre seigneur et maître.\r\n\r\nKW\r\n"}, {"original": "Ivara's Notes", "form_id": "05000801|ccbgssse045-hasedoki.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE045_IvaraNote", "string": "Notes d'Ivara"}, {"original": "<font face='$HandwrittenFont'><font size='18'>\r\nThe journey from Olenveld was long but worth the trip. We'll have a far easier time finding what we need to open the portal to the Soul Cairn.\r\n\r\nThe pass is remote and yet there are no shortage of travelers looking for a shortcut across the mountains. As such, we'll have plenty of blood and bonemeal at our disposal, but we'll need void salts and soul gem fragments to complete the ritual.\r\n\r\nLushak suggested we contact the local smugglers for help with the latter. She'd been in contact with one about the Staff of Hasedoki. If the wizard truly bonded his soul to the stave as the legends suggest, releasing him might provide a worthy offering to the Ideal Masters.\r\n\r\nIn any case, adding the ingredients to the list should be an easy task.\r\n</font>\r\n\r\n", "form_id": "05000801|ccbgssse045-hasedoki.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE045_IvaraNote", "string": "<font face='$HandwrittenFont'><font size='18'>\r\nLe voyage depuis Olenveld fut long mais valait le coup. Il sera maintenant bien plus facile de trouver ce dont nous avons besoin pour ouvrir le portail vers le Cairn de l'âme.\r\n\r\nLe col est loin de tout mais ne manque pourtant pas de voyageurs cherchant un raccourci à travers les montagnes. Nos réserves de sang et de farine d'os sont assurées, mais il nous faudra tout de même des sels du néant et des fragments de gemme spirituelle pour accomplir le rituel.\r\n\r\nLushak a suggéré que nous contactions les contrebandiers du coin pour en obtenir. Elle a même trouvé une piste pour se procurer le bâton d'Hasedoki. Si le sorcier a réellement lié son âme à son bourdon comme la légende le suggère, le libérer pourrait s'avérer une offrande suffisante pour les Maîtres Idéaux.\r\n\r\nDans tous les cas, ajouter les ingrédients à la liste devrait être plutôt simple.\r\n</font>\r\n\r\n"}, {"original": "To Raise the Living", "form_id": "05000839|ccbgssse045-hasedoki.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE045_BookToRaisetheLiving", "string": "Élever les vivants"}, {"original": "[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nTo Raise the Living\r\n\r\n\r\nby\r\nShagrub Gilgar\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n\"Why live in a tomb?\"\r\n\r\nThe child latched onto the Orc's cloak with a gentle tug, doing all he could to charm a response. \r\n\r\n\"Just as the Emperor has the Blades at his side, so must we have the dead.\"\r\n\r\n\"And the staff? What is that for? Is it powerful?\"\r\n\r\n\"It's powerful,\" the Orc replied, \"In fact, it once belonged to the wizard Hasedoki, a great mage who is said to have no equal.\"\r\n\r\n\"If he had no equal, then what killed him?\"\r\n\r\nThe Orc glanced briefly at the staff's head, as if waiting for Hasedoki himself to speak. Yet its countenance remained stuck in that playful stare, halfway between laughter and mockery. She would have to respond in his place.\r\n\r\nUfkul Gilgar had spent the last ten years contemplating the same question before settling on her answer. Throughout much of that time, her life had mirrored Hasedoki's, traveling the world in search of one who could challenge her. It was custom that bequeathed her the staff, and destiny that made her wield it. But even with fate beside her, the staff provided little comfort, knowing the ending it designed.\r\n\r\n\"There's only one thing that could kill a wizard as powerful as Hasedoki,\" she replied.\r\n\r\n\"Is it a cliff racer? A magic sword? The undead?\" \r\n\r\n\"Time.\"\r\n\r\nShe spoke from experience. Time grew the day with emptiness and yet made all things seem fleeting. So long as it passed, contentment would morph into boredom, and love would fade into loneliness. \r\n\r\nAs a necromancer, she had the tools to defy death. She had no similar solution for life. \r\n\r\nPerhaps the mortals had already divined an answer. For them it was not magic, but children who allowed them to delay time's inexorable march. Now that she was a mother, the loneliness no longer consumed her, even though that too was  temporary. And just as the staff was passed on to her by her father, when the time came, she would do the same for her son. It may have been why Hasedoki bound his soul to the staff, so that his spirit would be one with whoever wielded it.\r\n\r\nUkful placed the staff in the child's hands and watched as he scuttled through the tomb, swinging it around like a blunt instrument. It's possible the boy would be free of the same curse, the boredom that plagued his ancestors and Hasedoki before them. Morrowind was home to a great many wizards. Somewhere in that group was a worthy challenger.\r\n\r\nAnd if not, there would still be time for the next child.", "form_id": "05000839|ccbgssse045-hasedoki.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE045_BookToRaisetheLiving", "string": "[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nÉlever les vivants\r\n\r\n\r\nde\r\nShagrub Gilgar\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n\"Pourquoi vivre dans un tombeau ?\"\r\n\r\nL'enfant tira doucement sur la cape de l'Orque, faisant de son mieux pour soutirer la réponse. \r\n\r\n\"Tout comme l'Empereur a ses Lames à ses côtés, nous avons les morts aux nôtres.\"\r\n\r\n\"Et le bâton ? À quoi il sert ? Il est puissant ?\"\r\n\r\n\"Oui, il l'est\", répondit l'Orque. \"En fait, il appartenait autrefois au sorcier Hasedoki, un grand mage qui était, dit-on, sans égal.\"\r\n\r\n\"S'il était sans égal, alors qu'est-ce qu'il l'a tué ?\"\r\n\r\nL'Orque jeta un bref coup d'oeil au pommeau du bâton, comme si elle attendait qu'Hasedoki en personne vienne répondre. Elle resta là, le regard figé, à mi-chemin entre le rire et la moquerie. Elle allait devoir répondre à sa place.\r\n\r\nUfkul Gilgar avait passé les dix dernières années à se poser cette même question avant de se décider pour une réponse. Pendant tout ce temps, elle avait revécu la vie d'Hasedoki, exploré le monde à la recherche de quelqu'un qui oserait la défier. C'est la coutume qui lui avait transmis le bâton, et le destin qui lui avait fait porter. Mais même avec le destin de son côté, le bâton ne lui offrait que peu de réconfort, connaissant la fin qui lui était réservée.\r\n\r\n\"Il n'y avait qu'une seule chose qui puisse tuer un sorcier aussi puissant qu'Hasedoki\", répondit-elle.\r\n\r\n\"C'était un braillard des falaises ? Une épée magique ? Un mort-vivant ?\" \r\n\r\n\"Le temps.\"\r\n\r\nElle parlait d'expérience. Le temps remplissait les journées de vide et rendait toute chose fugace. Tandis qu'il passait, le contentement se changeait en ennui, et l'amour se changeait en solitude. \r\n\r\nEn tant que nécromancienne, elle avait les outils nécessaires pour tromper la mort. Elle n'avait pas de solution similaire pour la vie. \r\n\r\nPeut-être les mortels avaient-ils déjà trouvé une réponse. Pour eux ce n'était pas la magie mais les enfants qui leur permettaient de repousser l'inexorable marche du temps. Maintenant qu'elle était une mère, la solitude ne la consumait plus, même si cela n'était que temporaire. Et tout comme le bâton lui avait été légué par son père, lorsque le temps viendrait, elle ferait de même pour son fils. C'était peut-être pour cela qu'Hasedoki avait lié son âme au bâton, pour que son esprit ne fasse qu'un avec celui ou celle qui le porterait.\r\n\r\nUfkul plaça le bâton dans les mains de l'enfant et le regarda s'éloigner dans le tombeau, le maniant comme une arme contondante. Il était possible que l'enfant soit libre de cette malédiction, de l'ennui qui avait tourmenté ses ancêtres et Hasedoki avant elle. Morrowind était le foyer de nombreux grands sorciers. Il y avait forcément dans ce groupe un adversaire digne de lui.\r\n\r\nEt si ce n'était pas le cas, il y aurait toujours le temps pour un autre enfant."}, {"original": "Smuggler's Ledger", "form_id": "05000803|ccbgssse045-hasedoki.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE045_SmugglerLedger", "string": "Carnet du contrebandier"}, {"original": "<font face='$HandwrittenFont'> \r\n\r\nItems:\r\nDozen bottles of skooma\r\n\r\nDelivered to: \r\nDelvin Mallory, Riften\r\n\r\nSmuggler's Fee: \r\nFifty septims and a favor. Knowing Delvin, the discount is worth it, at least this time around.\r\n\r\n[pagebreak]\r\n\r\nItems: \r\nStaff of Hasedoki, void salts, soul gems, bonemeal\r\n\r\nDelivered to: \r\nIvara of Olenveld and Lushak gra-Ragdam, Brittleshin Pass\r\n\r\nSmuggler's Fee:\r\nJust gold and gems for now. It was tough sneaking in some of the items on the list, but the zombie lovers were happy with the haul. They say they're trying to open a portal to something called the Soul Cairn. If there's loot to be had inside, it might be a good idea to line up some buyers.\r\n\r\n[pagebreak]\r\n\r\nItems:\r\nCane, book\r\n\r\nDelivered to: \r\nBandits, White River Watch\r\n\r\nSmuggler's Fee:\r\nHajvarr paid with a dagger and some farmer clothes with the blood still on it. The cane was a foot short, but it serves the bastard right for not paying in gold. I told him if he wants better service, he's going to have to learn how to fight with his eyes open.</font>\r\n", "form_id": "05000803|ccbgssse045-hasedoki.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE045_SmugglerLedger", "string": "<font face='$HandwrittenFont'> \r\n\r\nObjets :\r\nDouze bouteilles de skooma\r\n\r\nLivrés à : \r\nDelvin Mallory, Faillaise\r\n\r\nFrais de contrebande : \r\nCinquante septimes et une faveur. Connaissant Delvin, ça vaut le coup, au moins cette fois-ci.\r\n\r\n[pagebreak]\r\n\r\nObjets : \r\nBâton d'Hasedoki, sels du néant, gemmes spirituelles, farine d'os\r\n\r\nLivrés à : \r\nIvara d'Olenveld et Lushak gra-Ragdam, Col de la Brisure\r\n\r\nFrais de contrebande :\r\nJuste de l'or et des gemmes pour l'instant. Ça n'a pas été facile d'obtenir certains objets de la liste, mais les amatrices de zombies étaient satisfaites. Apparemment, elles essaient d'ouvrir un portail vers un endroit appelé le Cairn de l'âme. Si jamais on peut y trouver des objets rares, ça pourrait être une bonne idée de prévenir des acheteurs potentiels.\r\n\r\n[pagebreak]\r\n\r\nObjets :\r\nCanne, livre\r\n\r\nLivrés à : \r\nBandits, Observatoire de la Rivière blanche\r\n\r\nFrais de contrebande :\r\nHajvarr a payé avec une dague et des vêtements de fermier encore maculés de sang. La canne était trop courte d'une trentaine de centimètres, mais ça lui apprendra à ne pas payer en pièces sonnantes et trébuchantes. Je lui ai dit que s'il voulait un meilleur service, il allait devoir apprendre à combattre en gardant les yeux ouverts.\r\n"}, {"original": "Modig's Satchel", "form_id": "05000828|ccbgssse045-hasedoki.esl", "type": "CONT FULL", "editor_id": "ccBGSSSE045_ModigAlchemySatchel", "string": "Sacoche de Modig"}, {"original": "Staff of Hasedoki", "form_id": "05000806|ccbgssse045-hasedoki.esl", "type": "WEAP FULL", "editor_id": "ccBGSSSE045_StaffofHasedoki", "string": "Bâton d'Hasedoki"}, {"original": "Lushak gra-Ragdam", "form_id": "05000835|ccbgssse045-hasedoki.esl", "type": "NPC_ FULL", "editor_id": "ccBGSSSE045_LushakgraRagdam", "string": "Lushak gra-Ragdam"}, {"original": "Lushak", "form_id": "05000835|ccbgssse045-hasedoki.esl", "type": "NPC_ SHRT", "editor_id": "ccBGSSSE045_LushakgraRagdam", "string": "Lushak"}, {"original": "Ivara of Olenveld", "form_id": "05000832|ccbgssse045-hasedoki.esl", "type": "NPC_ FULL", "editor_id": "ccBGSSSE045_IvaraofOlenveld", "string": "Ivara d'Olenveld"}, {"original": "Ivara", "form_id": "05000832|ccbgssse045-hasedoki.esl", "type": "NPC_ SHRT", "editor_id": "ccBGSSSE045_IvaraofOlenveld", "string": "Ivara"}, {"original": "Modig Gilgar", "form_id": "0500082D|ccbgssse045-hasedoki.esl", "type": "NPC_ FULL", "editor_id": "ccBGSSSE045_ModigGilgar", "string": "Modig Gilgar"}, {"original": "Modig", "form_id": "0500082D|ccbgssse045-hasedoki.esl", "type": "NPC_ SHRT", "editor_id": "ccBGSSSE045_ModigGilgar", "string": "Modig"}, {"original": "Brittleshin Pass", "form_id": "00081DEC|Skyrim.esm", "type": "CELL FULL", "editor_id": "BrittleShinPass01", "string": "Col de la Brisure"}, {"original": "Skyrim", "form_id": "0000003C|Skyrim.esm", "type": "WRLD FULL", "editor_id": "Tamriel", "string": "Bordeciel"}, {"original": "The Staff of Hasedoki", "form_id": "05000823|ccbgssse045-hasedoki.esl", "type": "QUST FULL", "editor_id": "ccBGSSSE045_Quest", "string": "Le bâton d'Hasedoki"}, {"original": "On the road west of Whiterun I encountered and killed a hostile Orc besieged by bandits. On his body was a ledger that offered additional clues. According to the ledger, the current owners of the staff are two necromancers holed up in Brittleshin Pass. ", "form_id": "05000823|ccbgssse045-hasedoki.esl", "type": "QUST CNAM", "index": 84, "editor_id": "ccBGSSSE045_Quest", "string": "Sur la route à l'ouest de Blancherive, j'ai rencontré et tué un Orque hostile attaqué par des bandits. Sur son corps se trouvait un carnet doté d'indices supplémentaires. D'après le carnet, les propriétaires actuels du bâton sont deux nécromanciennes se terrant au Col de la Brisure. "}, {"original": "I've heard rumors of smugglers near Whiterun trading black market items. I should investigate the area to see what I can uncover.", "form_id": "05000823|ccbgssse045-hasedoki.esl", "type": "QUST CNAM", "index": 95, "editor_id": "ccBGSSSE045_Quest", "string": "D'après les rumeurs, des contrebandiers près de Blancherive revendent des objets du marché noir. Je devrais me rendre sur place pour en savoir plus."}, {"original": "I've found a smuggler's note which may provide further information on their transactions.", "form_id": "05000823|ccbgssse045-hasedoki.esl", "type": "QUST CNAM", "index": 67, "editor_id": "ccBGSSSE045_Quest", "string": "J'ai trouvé une note de contrebandier qui devrait m'offrir de plus amples informations sur ses transactions."}, {"original": "I've found a smuggler's note which detailed the sale of a powerful staff to a necromancer somewhere west of Whiterun. While the location was not written in the note, it was apparently sold to an Orc who was interested in obtaining the staff. As the smuggler's planned to ambush and rob the Orc, I should go to the location and find out what happened.", "form_id": "05000823|ccbgssse045-hasedoki.esl", "type": "QUST CNAM", "index": 69, "editor_id": "ccBGSSSE045_Quest", "string": "J'ai trouvé une note de contrebandier détaillant la vente d'un puissant bâton à une nécromancienne quelque part à l'ouest de Blancherive. Bien que le lieu ne soit pas indiqué dans la note, cette dernière a apparemment été vendue à un Orque lui aussi intéressé par le bâton. Puisque le contrebandier semble avoir prévu de tendre une embuscade à l'Orque, je ferais bien de me rendre à l'endroit indiqué pour découvrir ce qu'il s'est passé."}, {"original": "On the road west of Whiterun I've encountered a hostile Orc besieged by bandits. It appears conversation is not an option.", "form_id": "05000823|ccbgssse045-hasedoki.esl", "type": "QUST CNAM", "index": 88, "editor_id": "ccBGSSSE045_Quest", "string": "Sur la route à l'ouest de Blancherive, j'ai rencontré un Orque hostile attaqué par des bandits. Il semblerait que la discussion ne soit pas une option."}, {"original": "On the road west of Whiterun I encountered an Orc besieged by bandits. I've found a smuggler's ledger on his person that may tell me where he was headed.", "form_id": "05000823|ccbgssse045-hasedoki.esl", "type": "QUST CNAM", "index": 89, "editor_id": "ccBGSSSE045_Quest", "string": "Sur la route à l'ouest de Blancherive, j'ai rencontré un Orque attaqué par des bandits. J'ai trouvé un carnet de contrebandier sur sa personne qui devrait me renseigner sur sa destination."}, {"original": "On the road west of Whiterun I encountered and killed an Orc besieged by bandits. I should check his body for clues on where he was headed.", "form_id": "05000823|ccbgssse045-hasedoki.esl", "type": "QUST CNAM", "index": 93, "editor_id": "ccBGSSSE045_Quest", "string": "Sur la route à l'ouest de Blancherive, j'ai rencontré et tué un Orque attaqué par des bandits. Je devrais fouiller son cadavre à la recherche d'indices sur sa destination."}, {"original": "On the road west of Whiterun I encountered and killed a hostile Orc besieged by bandits. On his body was a ledger that offered additional clues. According to the ledger, the current owners of the staff are two necromancers holed up in Brittleshin Pass. ", "form_id": "05000823|ccbgssse045-hasedoki.esl", "type": "QUST CNAM", "index": 103, "editor_id": "ccBGSSSE045_Quest", "string": "Sur la route à l'ouest de Blancherive, j'ai rencontré et tué un Orque hostile attaqué par des bandits. Sur son corps se trouvait un carnet doté d'indices supplémentaires. D'après le carnet, les propriétaires actuels du bâton sont deux nécromanciennes se trouvant au Col de la Brisure. "}, {"original": "I've killed the necromancer Ivara of Olenveld.", "form_id": "05000823|ccbgssse045-hasedoki.esl", "type": "QUST CNAM", "index": 100, "editor_id": "ccBGSSSE045_Quest", "string": "J'ai tué la nécromancienne Ivara d'Olenveld."}, {"original": "I've killed the necromancer Lushak gra-Ragdam.", "form_id": "05000823|ccbgssse045-hasedoki.esl", "type": "QUST CNAM", "index": 70, "editor_id": "ccBGSSSE045_Quest", "string": "J'ai tué la nécromancienne Lushak gra-Ragdam."}, {"original": "Inside Brittleshin Pass I was attacked by two necromancers, Ivara of Olenveld and Lushak gra-Ragdam. In their possession was the artifact they purchased from the smugglers, the Staff of Hasedoki. ", "form_id": "05000823|ccbgssse045-hasedoki.esl", "type": "QUST CNAM", "index": 82, "editor_id": "ccBGSSSE045_Quest", "string": "Au Col de la Brisure, les deux nécromanciennes Ivara d'Olenveld et Lushak gra-Ragdam ont décidé de m'attaquer. Dans leurs possessions se trouvait l'artefact qu'elles avaient acheté aux contrebandiers, le bâton d'Hasedoki. "}, {"original": "Inside Brittleshin Pass I was attacked by two necromancers, Ivara of Olenveld and Lushak gra-Ragdam. In their possession was the artifact they purchased from the smugglers, the Staff of Hasedoki. ", "form_id": "05000823|ccbgssse045-hasedoki.esl", "type": "QUST CNAM", "index": 85, "editor_id": "ccBGSSSE045_Quest", "string": "Au Col de la Brisure, les deux nécromanciennes Ivara d'Olenveld et Lushak gra-Ragdam ont décidé de m'attaquer. Dans leurs possessions se trouvait l'artefact qu'elles avaient acheté aux contrebandiers, le bâton d'Hasedoki. "}, {"original": "Inside Brittleshin Pass I was attacked by two necromancers, Ivara of Olenveld and Lushak gra-Ragdam. In their possession was the artifact they purchased from the smugglers, the Staff of Hasedoki. After defeating them both, I retrieved the staff from the body of Ivara.", "form_id": "05000823|ccbgssse045-hasedoki.esl", "type": "QUST CNAM", "index": 93, "editor_id": "ccBGSSSE045_Quest", "string": "Au Col de la Brisure, les deux nécromanciennes Ivara d'Olenveld et Lushak gra-Ragdam ont décidé de m'attaquer. Dans leurs possessions se trouvait l'artefact qu'elles avaient acheté aux contrebandiers, le bâton d'Hasedoki. Après les avoir vaincues, j'ai récupéré le bâton sur le corps d'Ivara."}, {"original": "Investigate the Smuggler's Den", "form_id": "05000823|ccbgssse045-hasedoki.esl", "type": "QUST NNAM", "index": 10, "editor_id": "ccBGSSSE045_Quest", "string": "Explorez l'antre du contrebandier."}, {"original": "Read the smuggler's trade notes", "form_id": "05000823|ccbgssse045-hasedoki.esl", "type": "QUST NNAM", "index": 20, "editor_id": "ccBGSSSE045_Quest", "string": "Lisez les notes du contrebandier."}, {"original": "Go to the site of the ambush", "form_id": "05000823|ccbgssse045-hasedoki.esl", "type": "QUST NNAM", "index": 30, "editor_id": "ccBGSSSE045_Quest", "string": "Rendez-vous au lieu de l'embuscade."}, {"original": "Kill or pickpocket the Orc", "form_id": "05000823|ccbgssse045-hasedoki.esl", "type": "QUST NNAM", "index": 40, "editor_id": "ccBGSSSE045_Quest", "string": "Tuez le mage-guerrier orque."}, {"original": "Check the Orc's body for clues", "form_id": "05000823|ccbgssse045-hasedoki.esl", "type": "QUST NNAM", "index": 50, "editor_id": "ccBGSSSE045_Quest", "string": "Fouillez le corps de l'Orque pour trouver des indices."}, {"original": "Read the smuggler's ledger", "form_id": "05000823|ccbgssse045-hasedoki.esl", "type": "QUST NNAM", "index": 55, "editor_id": "ccBGSSSE045_Quest", "string": "Lisez le carnet du contrebandier."}, {"original": "Find the necromancers in Brittleshin Pass", "form_id": "05000823|ccbgssse045-hasedoki.esl", "type": "QUST NNAM", "index": 60, "editor_id": "ccBGSSSE045_Quest", "string": "Trouvez les nécromanciens au Col de la Brisure."}, {"original": "Retrieve the necromancer's staff", "form_id": "05000823|ccbgssse045-hasedoki.esl", "type": "QUST NNAM", "index": 90, "editor_id": "ccBGSSSE045_Quest", "string": "Récupérez le bâton de la nécromancienne."}]