[{"form_id":"05000829|ccbgssse069-contest.esl","type":"RACE FULL","original":"Web Mother","string":"Mère des toiles","index":null,"editor_id":"ccBGSSSE069_FrostbiteSpiderRaceGiant","status":"TranslationComplete"},{"form_id":"05000824|ccbgssse069-contest.esl","type":"MGEF DNAM","original":"Melee and unarmed attacks do <mag>% more damage. Block <mag>% more damage with your shield.","string":"Les attaques au corps à corps et à mains nues infligent <mag> % de dégâts supplémentaires. Parez <mag> % de dégâts supplémentaires avec votre bouclier.","index":null,"editor_id":"ccBGSSSE069_EnchFortifyOneHandedConstantSelf","status":"TranslationComplete"},{"form_id":"05000827|ccbgssse069-contest.esl","type":"MGEF FULL","original":"Spider Bite","string":"Morsure d'araignée","index":null,"editor_id":"ccBGSSSE069_crSpiderBiteFFContact","status":"TranslationComplete"},{"form_id":"0500082D|ccbgssse069-contest.esl","type":"MGEF FULL","original":"Fortify Blocking","string":"Renfort de parade","index":null,"editor_id":"ccBGSSSE069_EnchFortifyBlockConstantSelf","status":"TranslationComplete"},{"form_id":"05000824|ccbgssse069-contest.esl","type":"MGEF FULL","original":"Fists of Randagulf","string":"Poings de Randagulf","index":null,"editor_id":"ccBGSSSE069_EnchFortifyOneHandedConstantSelf","status":"TranslationComplete"},{"form_id":"05000823|ccbgssse069-contest.esl","type":"MGEF FULL","original":"Fortify Two-Handed","string":"Renfort d'arme à deux mains","index":null,"editor_id":"ccBGSSSE069_EnchFortifyTwoHandedConstantSelf","status":"TranslationComplete"},{"form_id":"05000828|ccbgssse069-contest.esl","type":"MGEF FULL","original":"Spider Spit","string":"Crachat d'araignée","index":null,"editor_id":"ccBGSSSE069_crSpiderSpitFFAimed","status":"TranslationComplete"},{"form_id":"05000827|ccbgssse069-contest.esl","type":"MGEF DNAM","original":"A blood-freezing poison that does <mag> points of damage to Health and Stamina per second.","string":"Un poison glaçant qui inflige <mag> point(s) de dégâts de santé et de vigueur par seconde.","index":null,"editor_id":"ccBGSSSE069_crSpiderBiteFFContact","status":"TranslationComplete"},{"form_id":"0500082C|ccbgssse069-contest.esl","type":"MGEF FULL","original":"Fortify Unarmed Damage","string":"Renfort de dégâts à mains nues","index":null,"editor_id":"ccBGSSSE069_AbFortifyUnarmedDamage","status":"TranslationComplete"},{"form_id":"05000828|ccbgssse069-contest.esl","type":"MGEF DNAM","original":"A blood-freezing poison that does <mag> points of damage to Health and Stamina per second.","string":"Un poison glaçant qui inflige <mag> point(s) de dégâts de santé et de vigueur par seconde.","index":null,"editor_id":"ccBGSSSE069_crSpiderSpitFFAimed","status":"TranslationComplete"},{"form_id":"05000822|ccbgssse069-contest.esl","type":"ENCH FULL","original":"Fists of Randagulf","string":"Poings de Randagulf","index":null,"editor_id":"ccBGSSSE069_EnchRandagulf","status":"TranslationComplete"},{"form_id":"05000826|ccbgssse069-contest.esl","type":"SPEL FULL","original":"Web Mother Bite","string":"Morsure de Mère des toiles","index":null,"editor_id":"ccBGSSSE069_crSpider03PoisonBite","status":"TranslationComplete"},{"form_id":"05000825|ccbgssse069-contest.esl","type":"SPEL FULL","original":"Frostbite Poison","string":"Poison de givrépeire","index":null,"editor_id":"ccBGSSSE069_crSpider03PoisonSpit","status":"TranslationComplete"},{"form_id":"05000813|ccbgssse069-contest.esl","type":"ARMO FULL","original":"Fists of Randagulf","string":"Poings de Randagulf","index":null,"editor_id":"ccBGSSSE069_FistsofRandagulf","status":"TranslationComplete"},{"form_id":"05000803|ccbgssse069-contest.esl","type":"BOOK FULL","original":"Adonato Leotelli's Journal","string":"Journal d'Adonato Leotelli","index":null,"editor_id":"ccBGSSSE069_ObserversJournal","status":"TranslationComplete"},{"form_id":"05000820|ccbgssse069-contest.esl","type":"BOOK DESC","original":"<font face=\"$HandwrittenFont\" size=\"18\">\r\nGrenwulf's always been beyond stubborn. On top of that, he lacks patience. When a man like him fails to open a jar, he smashes the glass rather than rely on a cloth for a better grip.\r\n\r\nIn Grenwulf's mind, using that cloth is a weakness. In my mind, it's far better not to have your food covered in broken glass.\r\n\r\nIt's a shame, because I think he has the talent to be a good swordsman. But his foolish pride won't allow him to admit it.</font>","string":"<font face=\"$HandwrittenFont\" size=\"18\">\r\nGrenwulf a toujours été borné au plus haut point, en plus d'être impatient. Lorsqu'un homme comme lui ne parvient pas à ouvrir un bocal, il préfère briser le verre plutôt que de s'aider d'un torchon pour améliorer sa prise.\r\n\r\nPour Grenwulf, utiliser ce torchon est un signe de faiblesse. À mes yeux, il vaut mieux que la nourriture ne soit pas recouverte de bris.\r\n\r\nC'est dommage, car je pense qu'il a ce qu'il faut pour être un bon épéiste, mais sa fierté démesurée ne lui permettra jamais de l'accepter.</font>","index":null,"editor_id":"ccBGSSSE069_HolrikNote","status":"TranslationComplete"},{"form_id":"05000820|ccbgssse069-contest.esl","type":"BOOK FULL","original":"Holrik's Note","string":"Note de Holrik","index":null,"editor_id":"ccBGSSSE069_HolrikNote","status":"TranslationComplete"},{"form_id":"05000821|ccbgssse069-contest.esl","type":"BOOK DESC","original":"<font face=\"$HandwrittenFont\" size=\"18\">\r\nHolrik thinks there's things I can't punch through. But I've punched through walls, and I've punched through men.\r\n\r\nI don't care how thick your armor is, my knuckles are thicker. They're hard and calloused and ugly as a Dremora, but they get the job done, no matter what.\r\n\r\nI once met a warrior who claimed to have the most impenetrable armor ever known to man. But when we fought, I punched him so hard the shockwaves rearranged every bone in his body, to the point his toes were coming out of his ears.\r\n\r\nSo even if the armor doesn't give, the man inside is as soft as jelly. A spider ain't much different. It's got hard parts, and it's got soft parts. When I ball my fist and put all my weight on my back foot, there's nothing anyone can do.</font>","string":"<font face=\"$HandwrittenFont\" size=\"18\">\r\nHolrik pense qu'il existe des choses que je ne peux transpercer à coup de poing, mais j'ai déjà perforé des murs et des hommes.\r\n\r\nPeu importe la résistance de l'armure, mes poings sont plus solides. Ils sont aussi fermes, calleux et laids qu'un Drémora, mais ils sont efficaces, en toutes circonstances.\r\n\r\nJ'ai un jour rencontré un guerrier qui prétendait posséder l'amure la plus impénétrable qui puisse exister. Toutefois, lorsque nous nous sommes battus, je l'ai frappé si fort que la choc a réorganisé chacun de ses os si violemment que ses doigts de pied sont ressortis par ses oreilles.\r\n\r\nPar conséquent, même si l'armure ne cède pas, l'homme qu'elle renferme reste aussi mou que de la gelée. Un peu comme une araignée : elle est solide à certains endroits et fragile à d'autres. Lorsque je serre les poings et que je place tout mon poids sur mes talons, plus personne ne peut m'arrêter.</font>","index":null,"editor_id":"ccBGSSSE069_GrenNote","status":"TranslationComplete"},{"form_id":"05000821|ccbgssse069-contest.esl","type":"BOOK FULL","original":"Grenwulf's Note","string":"Note de Grenwulf","index":null,"editor_id":"ccBGSSSE069_GrenNote","status":"TranslationComplete"},{"form_id":"05000803|ccbgssse069-contest.esl","type":"BOOK DESC","original":"<font face=\"$HandwrittenFont\">\r\nIt's not uncommon these days to see warriors of great renown pass through Candlehearth Hall, beckoned by the clarion call of war. Many of them seat themselves by the fire, order their spirit of choice, and regale the patrons with stories of their triumphs. \r\n\r\nIt is, however, a strange thing to watch such a tale write itself in front of you, but that is precisely what happened when two legendary warriors, Grenwulf the Brawler and Holrik Frost-Sword, sat down at the table beside me.\r\n\r\nPerhaps it was the mead that shortened their tempers, but it did not take long for a spirited argument to become heated. Grenwulf, a brawler famous for fighting with only his fists, had compared Holrik to a soldier who fires a trebuchet - a man who is only as dangerous as the tool he employs. \r\n\r\nHolrik, for his part, cut right through Grenwulf's claim. If the brawler relied only on his hands, then he should drink his mead from his palm, and slice his bread with his fingernails. \r\n\r\nNot to mention there are things in this world, Holrik said, that fists alone cannot kill, even if that fist belonged to Randagulf himself. Whereas his sword, the Ice Blade of the Monarch, was blessed by the strength of the frost itself, and could cut through the walls of ice that lined the edge of the world.\r\n\r\nGrenwulf scoffed at the notion, claiming that no man or beast had yet to survive a single punch. \r\n\r\nIt was then that the Divines, or perhaps darker minds, offered a resolution. A warrior came bursting through the doors, claiming a monstrous spider had taken root in the Cronvangr Cave, claiming three in his hunting party. His widened eyes and frowned lips, telltale signs of fear, spoke volumes to us all. It was a warning few would fail to heed, but our two heroes saw it as something else entirely - an opportunity to settle their dispute.\r\n\r\nAnd so the next morning, they departed for Cronvangr Cave. Three weeks have passed since.\r\n\r\nIn my life I have written tales of valor and tragedy, and those that are one and the same. And while the final chapter of Grenwulf and Holrik has yet to be written, I fear this may fall into the latter category, as neither has saw fit to return.</font>","string":"<font face=\"$HandwrittenFont\">\r\nIl n'est pas rare ces jours-ci de voir des guerriers de grande renommée défiler dans l'Auberge du Candelâtre, attirés par l'appel de la guerre. Nombre d'entre eux s'assoient au coin du feu, commandent leur alcool préféré et narrent aux clients le récit de leurs triomphes.\r\n\r\nIl est toutefois étrange d'observer un tel récit s'écrire devant vos yeux, mais c'est précisément ce qui s'est produit quand deux guerriers de légende, Grenwulf le bagarreur et Holrik Givrelame, se sont installés à la table derrière moi.\r\n\r\nPeut-être était-ce l'hydromel qui avait diminué leur résilience, mais il fallut peu de temps avant qu'une dispute alcoolisée n'éclate. Grenwulf, un combattant réputé se battre uniquement avec ses poings, avait comparé Holrik à un soldat qui se sert d'un trébuchet : un homme qui n'a de dangereux que l'outil qu'il emploie.\r\n\r\nHolrik, quant à lui, coupa court à la déclaration de Grenwulf. Si le bagarreur ne comptait que sur ses poings, alors il devrait boire son hydromel dans sa paume et couper son pain à l'aide de ses ongles.\r\n\r\nHolrik ajouta qu'il ne fallait pas oublier que certaines choses dans le monde ne peuvent être tuées à coup de poing, et ce même si Randagulf lui-même les assénait. En revanche, son épée, la Lame Glacée du Monarque, avait été bénie par le froid et pouvait transpercer les murs de glace qui bordent les confins du monde.\r\n\r\nGrenwulf s'esclaffa en entendant cela et ajouta qu'aucun homme, ni aucune bête, n'avaient encore survécu à ses poings.\r\n\r\nC'est alors que les Divins, ou peut-être des esprits plus sombres, intervinrent. Un guerrier entra avec fracas, prétendant qu'une monstrueuse araignée s'était installée dans la Grotte de Cronvangr et qu'elle aurait attaqué trois des membres de son groupe. Son regard effaré et ses lèvres tremblantes, révélant la peur qui l'habitait, nous firent tous réagir. Il s'agissait d'un avertissement que peu ne prendraient pas en compte, mais nos deux héros n'étaient pas de cet avis : c'était pour eux l'occasion de régler leurs différends.\r\n\r\nAinsi, le lendemain matin, ils prirent la route vers la Grotte de Cronvangr. Trois semaines se sont écoulées depuis.\r\n\r\nAu cours de ma vie, j'ai rédigé des histoires glorieuses et tragiques, et d'autres qui mêlent les deux genres. Bien que le dernier chapitre de Grenwulf et Holrik reste à écrire, j'ai bien peur que leur histoire n'appartienne à cette dernière catégorie, car ni l'un, ni l'autre n'a jugé bon de revenir.","index":null,"editor_id":"ccBGSSSE069_ObserversJournal","status":"TranslationComplete"},{"form_id":"0500080A|ccbgssse069-contest.esl","type":"CONT FULL","original":"Grenwulf the Brawler","string":"Grenwulf le bagarreur","index":null,"editor_id":"ccBGSSSE069_GrenwulfSpiderWeb","status":"TranslationComplete"},{"form_id":"05000809|ccbgssse069-contest.esl","type":"CONT FULL","original":"Holrik Frost-Sword","string":"Holrik Givrelame","index":null,"editor_id":"ccBGSSSE069_HolrikSpiderWeb","status":"TranslationComplete"},{"form_id":"05000815|ccbgssse069-contest.esl","type":"WEAP FULL","original":"Ice Blade of the Monarch","string":"Lame Glacée du Monarque","index":null,"editor_id":"ccBGSSSE069_IceBladeMonarch","status":"TranslationComplete"},{"form_id":"0500080E|ccbgssse069-contest.esl","type":"NPC_ SHRT","original":"Grenwulf","string":"Grenwulf","index":null,"editor_id":"ccBGSSSE069_Grenwulf","status":"TranslationComplete"},{"form_id":"05000802|ccbgssse069-contest.esl","type":"NPC_ FULL","original":"Web Mother","string":"Mère des toiles","index":null,"editor_id":"ccBGSSSE069_WebMother","status":"TranslationComplete"},{"form_id":"0500080D|ccbgssse069-contest.esl","type":"NPC_ FULL","original":"Holrik Frost-Sword","string":"Holrik Givrelame","index":null,"editor_id":"ccBGSSSE069_HolrikNPC","status":"TranslationComplete"},{"form_id":"0500080D|ccbgssse069-contest.esl","type":"NPC_ SHRT","original":"Holrik","string":"Holrik","index":null,"editor_id":"ccBGSSSE069_HolrikNPC","status":"TranslationComplete"},{"form_id":"0500080E|ccbgssse069-contest.esl","type":"NPC_ FULL","original":"Grenwulf the Brawler","string":"Grenwulf le bagarreur","index":null,"editor_id":"ccBGSSSE069_Grenwulf","status":"TranslationComplete"},{"form_id":"0002D5D1|Skyrim.esm","type":"CELL FULL","original":"Cronvangr Broodlair","string":"Repaire de Cronvangr","index":null,"editor_id":"CronvangrHall02","status":"TranslationComplete"},{"form_id":"00016789|Skyrim.esm","type":"CELL FULL","original":"Candlehearth Hall","string":"Auberge du Candelâtre","index":null,"editor_id":"WindhelmCandlehearthHall","status":"TranslationComplete"},{"form_id":"05000805|ccbgssse069-contest.esl","type":"QUST CNAM","original":"I've heard many great warriors have come through Skyrim over the years, and passed through Candlehearth Hall in Windhelm. If I travel there, I may hear some stories of what became of them.","string":"J'ai entendu dire que de nombreux guerriers ont parcouru Bordeciel au fil des années, faisant une halte à l'Auberge du Candelâtre à Vendeaume. Si je me rends là-bas, je pourrai apprendre ce qui leur est arrivé.","index":69,"editor_id":"ccBGSSSE069_Quest","status":"TranslationComplete"},{"form_id":"05000805|ccbgssse069-contest.esl","type":"QUST NNAM","original":"Defeat the Web Mother","string":"Terrassez la Mère des toiles","index":30,"editor_id":"ccBGSSSE069_Quest","status":"TranslationComplete"},{"form_id":"05000805|ccbgssse069-contest.esl","type":"QUST CNAM","original":"I traveled to Candlehearth Hall and read a journal about two warriors, who traveled to Cronvangr Cave to defeat a dangerous Web Mother. I traveled to Cronvangr Cave and found the spider's lair, defeating the Web Mother. I spoke to the heroes who bequeathed me their treasures before fading away.","string":"J'ai voyagé jusqu'à l'Auberge du Candelâtre et ai lu un journal concernant deux guerriers s'étant rendus à la Grotte de Cronvangr pour vaincre une dangereuse Mère des toiles. J'ai rejoint cet endroit et ai découvert le repaire de l'araignée, puis ai vaincu la Mère des toiles. J'ai parlé aux héros qui m'ont légué leurs trésors avant de disparaître.","index":93,"editor_id":"ccBGSSSE069_Quest","status":"TranslationComplete"},{"form_id":"05000805|ccbgssse069-contest.esl","type":"QUST FULL","original":"Caught in a Web","string":"Pris au piège","index":null,"editor_id":"ccBGSSSE069_Quest","status":"TranslationComplete"},{"form_id":"05000805|ccbgssse069-contest.esl","type":"QUST NNAM","original":"Speak to the Heroes","string":"Parlez aux héros","index":40,"editor_id":"ccBGSSSE069_Quest","status":"TranslationComplete"},{"form_id":"05000805|ccbgssse069-contest.esl","type":"QUST CNAM","original":"I traveled to Candlehearth Hall and read a journal about two warriors, who traveled to Cronvangr Cave to defeat a dangerous spider. I traveled to Cronvangr Cave and found the spider's lair.","string":"J'ai voyagé jusqu'à l'Auberge du Candelâtre et ai lu un journal concernant deux guerriers s'étant rendus à la Grotte de Cronvangr pour vaincre une dangereuse araignée. J'ai rejoint cet endroit et ai découvert le repaire de l'araignée.","index":96,"editor_id":"ccBGSSSE069_Quest","status":"TranslationComplete"},{"form_id":"05000805|ccbgssse069-contest.esl","type":"QUST NNAM","original":"Search Cronvangr Cave for the two heroes","string":"Fouillez le Grotte de Cronvangr pour trouver les deux héros","index":20,"editor_id":"ccBGSSSE069_Quest","status":"TranslationComplete"},{"form_id":"05000805|ccbgssse069-contest.esl","type":"QUST CNAM","original":"I traveled to Candlehearth Hall and read a journal about two warriors, who traveled to Cronvangr Cave to defeat a dangerous spider. I should travel to the cave and find out what became of them.","string":"J'ai voyagé jusqu'à l'Auberge du Candelâtre et ai lu un journal concernant deux guerriers s'étant rendus à la Grotte de Cronvangr pour vaincre une dangereuse araignée. Je devrais me rendre à la grotte et découvrir ce qui leur est arrivé.","index":75,"editor_id":"ccBGSSSE069_Quest","status":"TranslationComplete"},{"form_id":"05000805|ccbgssse069-contest.esl","type":"QUST NNAM","original":"Investigate Candlehearth Hall","string":"Examinez l'Auberge du Candelâtre","index":10,"editor_id":"ccBGSSSE069_Quest","status":"TranslationComplete"},{"form_id":"05000805|ccbgssse069-contest.esl","type":"QUST NNAM","original":"Inspect Holrik's corpse","string":"Inspectez le cadavre de Holrik","index":60,"editor_id":"ccBGSSSE069_Quest","status":"TranslationComplete"},{"form_id":"05000805|ccbgssse069-contest.esl","type":"QUST NNAM","original":"Inspect Grenwulf's corpse","string":"Inspectez le cadavre de Grenwulf","index":50,"editor_id":"ccBGSSSE069_Quest","status":"TranslationComplete"},{"form_id":"05000805|ccbgssse069-contest.esl","type":"QUST CNAM","original":"I traveled to Candlehearth Hall and read a journal about two warriors, who traveled to Cronvangr Cave to defeat a dangerous Web Mother. I traveled to Cronvangr Cave and found the spider's lair, defeating the Web Mother.","string":"J'ai voyagé jusqu'à l'Auberge du Candelâtre et ai lu un journal concernant deux guerriers s'étant rendus à la Grotte de Cronvangr pour vaincre une dangereuse Mère des toiles. J'ai rejoint cet endroit et ai trouvé le repaire de l'araignée, puis ai vaincu la Mère des toiles.","index":83,"editor_id":"ccBGSSSE069_Quest","status":"TranslationComplete"}]