[{"form_id":"05000D62|ccbgssse034-mntuni.esl","type":"MGEF FULL","original":"Damage Stamina","string":"Pénalité de vigueur","index":null,"editor_id":"ccBGSSSE034_HorseTameDamageStamina","status":"TranslationComplete"},{"form_id":"05000D62|ccbgssse034-mntuni.esl","type":"MGEF DNAM","original":"Drain the target's Stamina by <mag> points.","string":"Ponctionne la vigueur de la cible de <mag> point(s).","index":null,"editor_id":"ccBGSSSE034_HorseTameDamageStamina","status":"TranslationComplete"},{"form_id":"05000D63|ccbgssse034-mntuni.esl","type":"SPEL DESC","original":"Raises all dead around you to fight for you.","string":"Tous les morts autour de vous s'animent et combattent à vos côtés.","index":null,"editor_id":"ccBGSSSE034_HorseTameSpellDrainStamina","status":"TranslationComplete"},{"form_id":"05000DEB|ccbgssse034-mntuni.esl","type":"BOOK DESC","original":"<font face=\"$HandwrittenFont\" size=\"18\">\r\nJournal of Soran Hariksen, Wildlife Scholar\r\n\r\n<b>14th of Rain's Hand, 4E 201</b>\r\nIn my duty to document all living creatures in Skyrim, the long-lost Unicorn has never been far from my mind. It is said that long ago the very last of its kind was sacrificed to Hircine. However, rumors of sightings in Tamriel have surfaced in recent times.\r\n\r\nIndeed, while these claims echo mostly from taverns in the late hours, one can wonder at the validity of such claims.\r\n\r\nI've chronicled the habits of Mudcrabs and Rabbits long enough. This old man is quite ready for something a little more interesting.\r\n\r\n<b>3rd of Second Seed, 4E 201</b>\r\nI have spoken with several hunters who swear by the Divines that they have seen a Unicorn during their travels. All have tried to approach it for a closer look, or to take it as a prize, but it has evaded them all.\r\n\r\nI continue my research with skepticism. If this is indeed true, how could this be? Was the last unicorn not truly the last, or is some other force at work?\r\n\r\n<b>18th of Second Seed, 4E 201</b>\r\nWhile studying the mating habits of Salmon is certainly enlightening, I have become quite obsessed with my pursuit of the elusive Unicorn.\r\n\r\nI spoke with a hostler who said that during one of his horse taming expeditions he too saw something that closely resembled the fabled Unicorn, though he was unsure. He is a man is of great integrity, so I took his word in good faith.\r\n\r\nI decided then to speak with Tolfdir at the College of Winterhold. Being a wise man with deep knowledge of such things, I hoped he might have some insight. I was correct in my assumption.\r\n\r\nAccording to Tolfdir, the Psijic Order have appeared from time-to-time throughout history to assist with situations they believe are extremely important. While he cannot personally say for certain, he believes they may have intervened after the last Unicorn was sacrificed, transporting another through time in order to set right what they believed was a wrongdoing.\r\n\r\nI am more motivated than ever to see this creature with my own two eyes.\r\n\r\n<b>24th of Second Seed, 4E 201</b>\r\nThe last sighting of the Unicorn was rumored to be in a dense forest area near Riften. As old as I am, an energy filled my bones that I haven't felt since I was a young man.\r\n\r\nI hiked up the ridge of the mountains there, and set up a very small camp. I was cautious to not set any fires or make much noise, lest I scare it away.\r\n\r\nAfter waiting two nights, through this morning's early fog, I finally saw the majestic creature for the first time. I still cannot believe my own two eyes. It lingered long enough for me to see it clearly, its brilliant coat and distinct horn shimmering in the morning light.\r\n\r\nI watched its movements for nearly thirty minutes, enough time to draw a rough depiction for my library. This is absolutely the crowning achievement of my scholarly life.\r\n\r\nI've decided to turn this information over to the College of Winterhold rather than publish it to the general population. I would like to ensure this creature remain protected, and I believe they are the most capable of such a task.","string":"<font face=\"$HandwrittenFont\" size=\"18\">\r\nJournal de Soran Hariksen, érudit en faune sauvage\r\n\r\n<b>14 d'ondepluie, 4E 201</b>\r\nQuand je travaille à ma mission de documenter toutes les créatures vivantes de Bordeciel, la licorne, espèce disparue depuis longtemps, n'est jamais bien loin dans mon esprit. D'après la légende, la dernière a été sacrifiée en l'honneur d'Hircine, mais des rumeurs comme quoi elle serait réapparue en Tamriel ont fait surface récemment.\r\n\r\nBien évidemment, on les entend surtout dans les tavernes à des heures tardives, mais on peut toujours rêver quant à leur véracité.\r\n\r\nJ'ai chroniqué le quotidien des vasards et des lapins suffisamment longtemps. Je suis prêt à passer à quelque chose de plus intéressant.\r\n\r\n<b>3 de plantaisons, 4E 201</b>\r\nJ'ai parlé à plusieurs chasseurs qui m'ont juré sur la tête des Divins avoir vu une licorne lors de leurs pérégrinations. Tous ont essayé de l'approcher pour mieux l'observer ou même l'abattre comme trophée, mais aucun n'y est parvenu.\r\n\r\nJe continue mes recherches avec scepticisme. Si les rumeurs sont vraies, alors comment est-ce possible ? La dernière licorne n'était en réalité pas la dernière, ou bien cela cache-t-il autre chose ?\r\n\r\n<b>18 de plantaisons, 4E 201</b>\r\nBien qu'étudier la reproduction des saumons est une activité édifiante, je commence à devenir obnubilé par ma quête de la fameuse licorne.\r\n\r\nJ'ai parlé à un valet qui m'a révélé que lors d'une de ses expéditions pour dresser un cheval, lui aussi a vu quelque chose qui ressemblait à une licorne, bien qu'il n'en soit pas certain. C'est un homme intègre et je n'ai aucune raison de mettre sa parole en doute.\r\n\r\nJ'ai ensuite décidé de m'adresser à Tolfdir, à l'Académie de Fortdhiver. Étant donné sa sagesse et son immense savoir, j'espérais qu'il puisse m'aider un peu. J'avais raison.\r\n\r\nD'après lui, l'ordre psijique est apparu régulièrement pour aider à résoudre des situations jugées extrêmement importantes. Bien qu'il n'en soit pas sûr, il pense que ses membres sont peut-être intervenus après que la dernière licorne ait été sacrifiée, la transportant dans une autre époque afin de corriger une situation qu'ils jugeaient sans doute inacceptable.\r\n\r\nJe suis plus motivé que jamais pour voir cette créature de mes propres yeux.\r\n\r\n<b>24 de plantaisons, 4E 201</b>\r\nLa dernière fois que la licorne a été vue, d'après la rumeur, c'était dans une forêt dense près de Faillaise. Je suis vieux, mais je suis tellement excité que je ne m'étais pas senti aussi en forme depuis ma jeunesse.\r\n\r\nJ'ai longé les montagnes et établi un petit camp. J'ai bien fait attention à ne pas faire de feu ni trop de bruit, il ne faudrait pas que je l'effraie.\r\n\r\nAprès avoir attendu deux nuits, dans le brouillard ce matin, j'ai enfin vu la majestueuse créature pour la première fois. Je n'en crois toujours pas mes yeux. Elle est restée suffisamment longtemps pour que je la voie clairement, avec sa robe brillante et sa fameuse corne dans la lumière matinale.\r\n\r\nJ'ai pu l'admirer ainsi pendant près d'une demi-heure, suffisamment longtemps pour en faire une description sommaire pour ma bibliothèque. C'est le sommet de ma carrière, ni plus ni moins.\r\n\r\nJ'ai décidé de confier ces informations à l'Académie de Fortdhiver plutôt que de les publier. Je souhaite que cette créature reste protégée, et je pense que les mages en sont tout à fait capables.","index":null,"editor_id":"ccBGSSSE034_UnicornSoransJournal","status":"TranslationComplete"},{"form_id":"05000DEB|ccbgssse034-mntuni.esl","type":"BOOK FULL","original":"Soran's Journal","string":"Journal de Soran","index":null,"editor_id":"ccBGSSSE034_UnicornSoransJournal","status":"TranslationComplete"},{"form_id":"0500086C|ccbgssse034-mntuni.esl","type":"BOOK DESC","original":"<font face=\"$HandwrittenFont\" size=\"18\">\r\nSpotted Grey - Near Markarth, north of Salvius Farm.\r\n\r\nDapple Brown - Near Solitude, across the river from Katla's Farm, near a Dragon Mound.\r\n\r\nChestnut - East of Helgen, not far from the roadside.\r\n\r\nRed - West of Whiterun, in the open planes.\r\n\r\nSpotted White - Lower Eastmarch, in the cliffs north of Shore's Stone.\r\n\r\nPale Mare - East of Windhelm, north of Hollyfrost Farm, in the forest nearing the shoreline.\r\n\r\nBlack - West of Falkreath, past the nearby ruins.\r\n\r\nIf I had the coin, I'd hire a wizard to use Detect Life and help me find these horses.\r\n</font>","string":"<font face=\"$HandwrittenFont\" size=\"18\">\r\nGris tacheté - Près de Markath, au nord de la ferme Salvius.\r\n\r\nBrun pommelé - Près de Solitude, non loin de la ferme de Katla de l'autre côté de la rivière, près d'un tertre aux dragons.\r\n\r\nAlezan - À l'est d'Helgen, non loin de la route.\r\n\r\nBai - À l'ouest de Blancherive, dans les grandes plaines.\r\n\r\nBlanc tacheté - Au sud d'Estemarche, dans les falaises au nord de la Pierre-de-Shor.\r\n\r\nPâle - À l'est de Vendeaume, au nord de la ferme des baies de givre, dans la forêt près de la côte.\r\n\r\nNoir - À l'ouest d'Épervine, derrière les ruines à proximité.\r\n\r\nSi j'avais de l'argent, j'engagerais un mage afin qu'il lance un sort de détection des vivants pour m'aider à trouver ces chevaux.\r\n</font>","index":null,"editor_id":"ccBGSSSE034_HorseLocationJournal","status":"TranslationComplete"},{"form_id":"0500086C|ccbgssse034-mntuni.esl","type":"BOOK FULL","original":"Wild Horse Notes","string":"Notes sur les chevaux sauvages","index":null,"editor_id":"ccBGSSSE034_HorseLocationJournal","status":"TranslationComplete"},{"form_id":"05000D67|ccbgssse034-mntuni.esl","type":"MISC FULL","original":"Map of Wild Horses","string":"Carte des chevaux sauvages","index":null,"editor_id":"ccBGSSSE034_WildHorseMap","status":"TranslationComplete"},{"form_id":"05000810|ccbgssse034-mntuni.esl","type":"NPC_ FULL","original":"Wild Horse","string":"Cheval sauvage","index":null,"editor_id":"ccBGSSSE034_WildHorse05_RedBrown","status":"TranslationComplete"},{"form_id":"05000804|ccbgssse034-mntuni.esl","type":"NPC_ FULL","original":"Unicorn","string":"Licorne","index":null,"editor_id":"ccBGSSSE034_MountUnicorn","status":"TranslationComplete"},{"form_id":"0500080F|ccbgssse034-mntuni.esl","type":"NPC_ FULL","original":"Wild Horse","string":"Cheval sauvage","index":null,"editor_id":"ccBGSSSE034_WildHorse04_Pale","status":"TranslationComplete"},{"form_id":"05000811|ccbgssse034-mntuni.esl","type":"NPC_ FULL","original":"Wild Horse","string":"Cheval sauvage","index":null,"editor_id":"ccBGSSSE034_WildHorse06_WhiteSpotted","status":"TranslationComplete"},{"form_id":"0500080D|ccbgssse034-mntuni.esl","type":"NPC_ FULL","original":"Wild Horse","string":"Cheval sauvage","index":null,"editor_id":"ccBGSSSE034_WildHorse02_Black","status":"TranslationComplete"},{"form_id":"0500080E|ccbgssse034-mntuni.esl","type":"NPC_ FULL","original":"Wild Horse","string":"Cheval sauvage","index":null,"editor_id":"ccBGSSSE034_WildHorse03_GreyBlack","status":"TranslationComplete"},{"form_id":"05000D61|ccbgssse034-mntuni.esl","type":"NPC_ FULL","original":"Wild Horse","string":"Cheval sauvage","index":null,"editor_id":"ccBGSSSE034_WildHorse01_Chestnut","status":"TranslationComplete"},{"form_id":"05000821|ccbgssse034-mntuni.esl","type":"NPC_ FULL","original":"Wild Horse","string":"Cheval sauvage","index":null,"editor_id":"ccBGSSSE034_WildHorse07_BrownSpotted","status":"TranslationComplete"},{"form_id":"00013810|Skyrim.esm","type":"CELL FULL","original":"The Arcanaeum","string":"L'Arcanaeum","index":null,"editor_id":"WinterholdCollegeArcanaeum","status":"TranslationComplete"},{"form_id":"0000003C|Skyrim.esm","type":"WRLD FULL","original":"Skyrim","string":"Skyrim","index":null,"editor_id":"Tamriel","status":"TranslationComplete"},{"form_id":"05000DED|ccbgssse034-mntuni.esl","type":"DIAL FULL","original":"I'd like to register and rename my horse.","string":"J'aimerais enregistrer et changer le nom de mon cheval.","index":null,"editor_id":"ccBGSSSE034_WildHorsesQuestRenameBranchTopic","status":"TranslationComplete"},{"form_id":"0500083C|ccbgssse034-mntuni.esl","type":"INFO RNAM","original":"Remove the saddle.","string":"Retirer la selle.","index":null,"editor_id":null,"status":"TranslationComplete"},{"form_id":"05000831|ccbgssse034-mntuni.esl","type":"DIAL FULL","original":"I'd like to change my horse's saddle.","string":"J'aimerais changer la selle de mon cheval.","index":null,"editor_id":"ccBGSSSE034_HorseSaddleQuestSaddleBranchTopic","status":"TranslationComplete"},{"form_id":"05000837|ccbgssse034-mntuni.esl","type":"INFO RNAM","original":"White saddle (100 gold)","string":"Selle blanche (100 pièces d'or)","index":null,"editor_id":null,"status":"TranslationComplete"},{"form_id":"0500084A|ccbgssse034-mntuni.esl","type":"INFO RNAM","original":"Stormcloak saddle (100 gold)","string":"Selle Sombrage (100 pièces d'or)","index":null,"editor_id":null,"status":"TranslationComplete"},{"form_id":"05000D6B|ccbgssse034-mntuni.esl","type":"DIAL FULL","original":"I'd like to buy a wild horse map (250 gold)","string":"J'aimerais acheter une carte des chevaux sauvages (250 pièces d'or).","index":null,"editor_id":"ccBGSSSE034_WildHorsesQuestBranch01Topic","status":"TranslationComplete"},{"form_id":"0500083A|ccbgssse034-mntuni.esl","type":"INFO RNAM","original":"Dark Brotherhood saddle (100 gold)","string":"Selle Confrérie noire (100 pièces d'or)","index":null,"editor_id":null,"status":"TranslationComplete"},{"form_id":"05000839|ccbgssse034-mntuni.esl","type":"INFO RNAM","original":"Imperial saddle (100 gold)","string":"Selle Impériale (100 pièces d'or)","index":null,"editor_id":null,"status":"TranslationComplete"},{"form_id":"05000838|ccbgssse034-mntuni.esl","type":"INFO RNAM","original":"Standard saddle (100 gold)","string":"Selle standard (100 pièces d'or)","index":null,"editor_id":null,"status":"TranslationComplete"},{"form_id":"05000DE8|ccbgssse034-mntuni.esl","type":"QUST CNAM","original":"A wildlife scholar was able to track down and verify the existence of a Unicorn. Using information that I found in his journal, I located the Unicorn, tamed it, and claimed it as my own. If I need to find it again, it will be at the College of Winterhold courtyard.","string":"Un érudit est parvenu à traquer et prouver l'existence d'une licorne. Grâce aux informations dans son journal, j'ai trouvé la licorne, je l'ai domptée et elle est désormais mienne. Si jamais je venais à la perdre, elle m'attendra dans la cour de l'Académie de Fortdhiver.","index":91,"editor_id":"ccBGSSSE034_UnicornQuest","status":"TranslationComplete"},{"form_id":"05000872|ccbgssse034-mntuni.esl","type":"QUST FULL","original":"Find Horse 01","string":"Trouver le cheval 01","index":null,"editor_id":"ccBGSSSE034_Misc_Horse04_Pale","status":"TranslationComplete"},{"form_id":"05000872|ccbgssse034-mntuni.esl","type":"QUST CNAM","original":"Find the horses.","string":"Trouvez les chevaux.","index":82,"editor_id":"ccBGSSSE034_Misc_Horse04_Pale","status":"TranslationComplete"},{"form_id":"0500086D|ccbgssse034-mntuni.esl","type":"QUST NNAM","original":"Find and tame the Chestnut Horse","string":"Trouvez et domptez le cheval alezan.","index":0,"editor_id":"ccBGSSSE034_Misc_Horse01_Chestnut","status":"TranslationComplete"},{"form_id":"05000870|ccbgssse034-mntuni.esl","type":"QUST NNAM","original":"Find and tame the Black Horse","string":"Trouvez et domptez le cheval noir.","index":0,"editor_id":"ccBGSSSE034_Misc_Horse02_Black","status":"TranslationComplete"},{"form_id":"05000D65|ccbgssse034-mntuni.esl","type":"QUST NNAM","original":"Purchase a map of wild horse locations","string":"Achetez une carte indiquant la position des chevaux sauvages.","index":0,"editor_id":"ccBGSSSE034_WildHorsesQuest","status":"TranslationComplete"},{"form_id":"05000DE8|ccbgssse034-mntuni.esl","type":"QUST NNAM","original":"Find and tame the Unicorn","string":"Trouvez et domptez la licorne.","index":10,"editor_id":"ccBGSSSE034_UnicornQuest","status":"TranslationComplete"},{"form_id":"05000875|ccbgssse034-mntuni.esl","type":"QUST CNAM","original":"Find the horses.","string":"Trouvez les chevaux.","index":82,"editor_id":"ccBGSSSE034_Misc_Horse07_BrownSpotted","status":"TranslationComplete"},{"form_id":"05000873|ccbgssse034-mntuni.esl","type":"QUST FULL","original":"Find Horse 01","string":"Trouver le cheval 01","index":null,"editor_id":"ccBGSSSE034_Misc_Horse05_RedBrown","status":"TranslationComplete"},{"form_id":"05000DE8|ccbgssse034-mntuni.esl","type":"QUST CNAM","original":"A wildlife scholar is rumored to have tracked down a legendary Unicorn. The last of these creatures was supposed to have been slain long ago. I should investigate and see what I can find.","string":"D'après les rumeurs, un érudit en faune sauvage aurait traqué une licorne légendaire. La dernière de ces créatures est censée avoir été tuée il y a longtemps. Je devrais enquêter pour en savoir plus.","index":95,"editor_id":"ccBGSSSE034_UnicornQuest","status":"TranslationComplete"},{"form_id":"05000DE8|ccbgssse034-mntuni.esl","type":"QUST CNAM","original":"I found the journal of wildlife scholar Soran Hariksen at the College of Winterhold, which contained details on the whereabouts of the Unicorn. I should locate it to see if I can tame it, and take care of it as my own.","string":"J'ai trouvé le journal de l'érudit Soran Hariksen à l'Académie de Fortdhiver, qui contient de nombreuses informations sur la licorne. Je devrais la trouver pour essayer de la dompter et faire en sorte qu'elle devienne ma monture.","index":84,"editor_id":"ccBGSSSE034_UnicornQuest","status":"TranslationComplete"},{"form_id":"05000D65|ccbgssse034-mntuni.esl","type":"QUST CNAM","original":"I've acquired a map and a journal with locations of where wild horses have been known to roam. I should find and tame them. Afterward I can bring them to a stable to add a saddle or change their name.","string":"J'ai acquis une carte et un journal indiquant les endroits où des chevaux sauvages ont l'habitude de paître. Je devrais les trouver et les dompter, ensuite je pourrai les amener à une écurie pour leur mettre une selle ou changer leur nom.","index":78,"editor_id":"ccBGSSSE034_WildHorsesQuest","status":"TranslationComplete"},{"form_id":"05000871|ccbgssse034-mntuni.esl","type":"QUST NNAM","original":"Find and tame the Grey Spotted Horse","string":"Trouvez et domptez le cheval gris tacheté.","index":0,"editor_id":"ccBGSSSE034_Misc_Horse03_GreyBlack","status":"TranslationComplete"},{"form_id":"05000DE8|ccbgssse034-mntuni.esl","type":"QUST FULL","original":"Creature of Legend","string":"Créature de légende","index":null,"editor_id":"ccBGSSSE034_UnicornQuest","status":"TranslationComplete"},{"form_id":"05000875|ccbgssse034-mntuni.esl","type":"QUST FULL","original":"Find Horse 01","string":"Trouver le cheval 01","index":null,"editor_id":"ccBGSSSE034_Misc_Horse07_BrownSpotted","status":"TranslationComplete"},{"form_id":"05000874|ccbgssse034-mntuni.esl","type":"QUST CNAM","original":"Find the horses.","string":"Trouvez les chevaux.","index":82,"editor_id":"ccBGSSSE034_Misc_Horse06_WhiteSpotted","status":"TranslationComplete"},{"form_id":"05000D65|ccbgssse034-mntuni.esl","type":"QUST CNAM","original":"Hostlers in Skyrim have begun taming wild horses in order to keep up with the demand. I should speak with a hostler and see if they can give me some information. Perhaps I could find and tame some of them myself.","string":"Les valets de Bordeciel commencent à dompter des chevaux sauvages afin de pouvoir répondre à la demande. Je devrais parler avec un valet et voir s'il peut me donner des informations. Peut-être pourrai-je en trouver un et le dompter moi-même.","index":91,"editor_id":"ccBGSSSE034_WildHorsesQuest","status":"TranslationComplete"},{"form_id":"05000872|ccbgssse034-mntuni.esl","type":"QUST NNAM","original":"Find and tame the Pale Mare","string":"Trouvez et domptez le cheval pâle.","index":0,"editor_id":"ccBGSSSE034_Misc_Horse04_Pale","status":"TranslationComplete"},{"form_id":"0500086D|ccbgssse034-mntuni.esl","type":"QUST CNAM","original":"Find the horse.","string":"Trouvez le cheval.","index":82,"editor_id":"ccBGSSSE034_Misc_Horse01_Chestnut","status":"TranslationComplete"},{"form_id":"05000874|ccbgssse034-mntuni.esl","type":"QUST FULL","original":"Find Horse 01","string":"Trouver le cheval 01","index":null,"editor_id":"ccBGSSSE034_Misc_Horse06_WhiteSpotted","status":"TranslationComplete"},{"form_id":"05000870|ccbgssse034-mntuni.esl","type":"QUST CNAM","original":"Find the horses.","string":"Trouvez les chevaux.","index":82,"editor_id":"ccBGSSSE034_Misc_Horse02_Black","status":"TranslationComplete"},{"form_id":"0500086D|ccbgssse034-mntuni.esl","type":"QUST FULL","original":"Find Horse 01","string":"Trouver le cheval 01","index":null,"editor_id":"ccBGSSSE034_Misc_Horse01_Chestnut","status":"TranslationComplete"},{"form_id":"05000871|ccbgssse034-mntuni.esl","type":"QUST CNAM","original":"Find the horses.","string":"Trouvez les chevaux.","index":82,"editor_id":"ccBGSSSE034_Misc_Horse03_GreyBlack","status":"TranslationComplete"},{"form_id":"05000870|ccbgssse034-mntuni.esl","type":"QUST FULL","original":"Find Horse 02","string":"Trouver le cheval 02","index":null,"editor_id":"ccBGSSSE034_Misc_Horse02_Black","status":"TranslationComplete"},{"form_id":"05000873|ccbgssse034-mntuni.esl","type":"QUST NNAM","original":"Find and tame the Red Horse","string":"Trouvez et domptez le cheval bai.","index":0,"editor_id":"ccBGSSSE034_Misc_Horse05_RedBrown","status":"TranslationComplete"},{"form_id":"05000D65|ccbgssse034-mntuni.esl","type":"QUST FULL","original":"Horse Whisperer","string":"Le Dovahkiin qui murmurait à l'oreille des chevaux","index":null,"editor_id":"ccBGSSSE034_WildHorsesQuest","status":"TranslationComplete"},{"form_id":"05000DE8|ccbgssse034-mntuni.esl","type":"QUST NNAM","original":"Find information about the Unicorn","string":"Trouvez des informations sur la licorne.","index":0,"editor_id":"ccBGSSSE034_UnicornQuest","status":"TranslationComplete"},{"form_id":"05000875|ccbgssse034-mntuni.esl","type":"QUST NNAM","original":"Find and tame the Dapple Brown Horse","string":"Trouvez et domptez le cheval brun pommelé.","index":0,"editor_id":"ccBGSSSE034_Misc_Horse07_BrownSpotted","status":"TranslationComplete"},{"form_id":"05000871|ccbgssse034-mntuni.esl","type":"QUST FULL","original":"Find Horse 03","string":"Trouver le cheval 03","index":null,"editor_id":"ccBGSSSE034_Misc_Horse03_GreyBlack","status":"TranslationComplete"},{"form_id":"05000874|ccbgssse034-mntuni.esl","type":"QUST NNAM","original":"Find and tame the White Spotted Horse","string":"Trouvez et domptez le cheval blanc tacheté.","index":0,"editor_id":"ccBGSSSE034_Misc_Horse06_WhiteSpotted","status":"TranslationComplete"},{"form_id":"05000873|ccbgssse034-mntuni.esl","type":"QUST CNAM","original":"Find the horses.","string":"Trouvez les chevaux.","index":82,"editor_id":"ccBGSSSE034_Misc_Horse05_RedBrown","status":"TranslationComplete"},{"form_id":"0500087A|ccbgssse034-mntuni.esl","type":"PERK EPF2","original":"Tame","string":"Dompter","index":0,"editor_id":"ccBGSSSE034_HorseActivationPerk","status":"TranslationComplete"},{"form_id":"05000867|ccbgssse034-mntuni.esl","type":"MESG FULL","original":"Hildr","string":"Hildr","index":null,"editor_id":"ccBGSSSE034_HorseName26","status":"TranslationComplete"},{"form_id":"05000865|ccbgssse034-mntuni.esl","type":"MESG FULL","original":"River","string":"Fleuve","index":null,"editor_id":"ccBGSSSE034_HorseName24","status":"TranslationComplete"},{"form_id":"05000866|ccbgssse034-mntuni.esl","type":"MESG FULL","original":"Glade","string":"Clairière","index":null,"editor_id":"ccBGSSSE034_HorseName25","status":"TranslationComplete"},{"form_id":"0500085E|ccbgssse034-mntuni.esl","type":"MESG FULL","original":"Tyr","string":"Tyr","index":null,"editor_id":"ccBGSSSE034_HorseName16","status":"TranslationComplete"},{"form_id":"05000855|ccbgssse034-mntuni.esl","type":"MESG FULL","original":"Skadi","string":"Skadi","index":null,"editor_id":"ccBGSSSE034_HorseName07","status":"TranslationComplete"},{"form_id":"05000864|ccbgssse034-mntuni.esl","type":"MESG FULL","original":"Magni","string":"Magni","index":null,"editor_id":"ccBGSSSE034_HorseName22","status":"TranslationComplete"},{"form_id":"0500085D|ccbgssse034-mntuni.esl","type":"MESG FULL","original":"Loki","string":"Loki","index":null,"editor_id":"ccBGSSSE034_HorseName15","status":"TranslationComplete"},{"form_id":"05000854|ccbgssse034-mntuni.esl","type":"MESG FULL","original":"Hildr","string":"Hildr","index":null,"editor_id":"ccBGSSSE034_HorseName06","status":"TranslationComplete"},{"form_id":"0500083E|ccbgssse034-mntuni.esl","type":"MESG DESC","original":"Horse's saddle has been changed.","string":"La selle du cheval a été changée.","index":null,"editor_id":"ccBGSSSE034_MessageSaddleChanged","status":"TranslationComplete"},{"form_id":"0500086E|ccbgssse034-mntuni.esl","type":"MESG DESC","original":"Horse has been renamed.","string":"Le nom du cheval a été modifié.","index":null,"editor_id":"ccBGSSSE034_MessageNameChanged","status":"TranslationComplete"},{"form_id":"05000859|ccbgssse034-mntuni.esl","type":"MESG FULL","original":"Ran","string":"Ran","index":null,"editor_id":"ccBGSSSE034_HorseName11","status":"TranslationComplete"},{"form_id":"0500084F|ccbgssse034-mntuni.esl","type":"MESG FULL","original":"Alvis","string":"Alvis","index":null,"editor_id":"ccBGSSSE034_HorseName01","status":"TranslationComplete"},{"form_id":"0500085C|ccbgssse034-mntuni.esl","type":"MESG FULL","original":"Balder","string":"Balder","index":null,"editor_id":"ccBGSSSE034_HorseName14","status":"TranslationComplete"},{"form_id":"05000857|ccbgssse034-mntuni.esl","type":"MESG FULL","original":"Vernandi","string":"Vernandi","index":null,"editor_id":"ccBGSSSE034_HorseName09","status":"TranslationComplete"},{"form_id":"05000853|ccbgssse034-mntuni.esl","type":"MESG FULL","original":"Aura","string":"Aura","index":null,"editor_id":"ccBGSSSE034_HorseName05","status":"TranslationComplete"},{"form_id":"0500087B|ccbgssse034-mntuni.esl","type":"MESG DESC","original":"Horse must be tamed to change its name.","string":"Le cheval doit être dompté avant que vous puissiez changer son nom.","index":null,"editor_id":"ccBGSSSE034_MessageMustBeTamedRename","status":"TranslationComplete"},{"form_id":"05000863|ccbgssse034-mntuni.esl","type":"MESG FULL","original":"Dagger","string":"Dague","index":null,"editor_id":"ccBGSSSE034_HorseName21","status":"TranslationComplete"},{"form_id":"0500083F|ccbgssse034-mntuni.esl","type":"MESG DESC","original":"Horse's saddle has been removed.","string":"La selle du cheval a été retirée.","index":null,"editor_id":"ccBGSSSE034_MessageSaddleRemoved","status":"TranslationComplete"},{"form_id":"05000852|ccbgssse034-mntuni.esl","type":"MESG FULL","original":"Aesir","string":"Aesir","index":null,"editor_id":"ccBGSSSE034_HorseName04","status":"TranslationComplete"},{"form_id":"0500085F|ccbgssse034-mntuni.esl","type":"MESG FULL","original":"Yngvi","string":"Yngvi","index":null,"editor_id":"ccBGSSSE034_HorseName17","status":"TranslationComplete"},{"form_id":"05000877|ccbgssse034-mntuni.esl","type":"MESG DESC","original":"Current horse cannot have its saddle changed.","string":"La selle du cheval actuel ne peut être changée.","index":null,"editor_id":"ccBGSSSE034_MessageCantChangeSaddle","status":"TranslationComplete"},{"form_id":"05000861|ccbgssse034-mntuni.esl","type":"MESG FULL","original":"Thunder","string":"Tonnerre","index":null,"editor_id":"ccBGSSSE034_HorseName19","status":"TranslationComplete"},{"form_id":"05000862|ccbgssse034-mntuni.esl","type":"MESG FULL","original":"Lightning","string":"Éclair","index":null,"editor_id":"ccBGSSSE034_HorseName20","status":"TranslationComplete"},{"form_id":"0500083D|ccbgssse034-mntuni.esl","type":"MESG DESC","original":"You do not currently own a horse.","string":"Vous n'avez pas de cheval pour l'instant.","index":null,"editor_id":"ccBGSSSE034_MessageNoHorsesOwned","status":"TranslationComplete"},{"form_id":"0500085B|ccbgssse034-mntuni.esl","type":"MESG FULL","original":"Gunnar","string":"Gunnar","index":null,"editor_id":"ccBGSSSE034_HorseName13","status":"TranslationComplete"},{"form_id":"05000868|ccbgssse034-mntuni.esl","type":"MESG FULL","original":"Kara","string":"Kara","index":null,"editor_id":"ccBGSSSE034_HorseName27","status":"TranslationComplete"},{"form_id":"0500086F|ccbgssse034-mntuni.esl","type":"MESG FULL","original":"Whisper","string":"Murmure","index":null,"editor_id":"ccBGSSSE034_HorseName23","status":"TranslationComplete"},{"form_id":"05000807|ccbgssse034-mntuni.esl","type":"MESG DESC","original":"Wild horses will buck until tamed. Stay mounted until they submit. If you are thrown, try again. Once tamed, you can add a saddle and rename them at any stable.\r\n\r\nWhen changing horses, tamed horses will return to the location where they were found.","string":"Un cheval sauvage se cabrera jusqu'à ce qu'il soit dompté. Si vous tombez de cheval, réessayez. Une fois dompté, vous pourrez lui mettre une selle et lui donner un autre nom dans n'importe quelle écurie.\r\n\r\nSi vous changez de monture alors que vous aviez un cheval dompté, il retournera à l'endroit où vous l'avez trouvé.","index":null,"editor_id":"ccBGSSSE034_HelpWildHorseTutorial","status":"TranslationComplete"},{"form_id":"05000858|ccbgssse034-mntuni.esl","type":"MESG FULL","original":"Vor","string":"Vor","index":null,"editor_id":"ccBGSSSE034_HorseName10","status":"TranslationComplete"},{"form_id":"05000850|ccbgssse034-mntuni.esl","type":"MESG FULL","original":"Freki","string":"Freki","index":null,"editor_id":"ccBGSSSE034_HorseName02","status":"TranslationComplete"},{"form_id":"0500085A|ccbgssse034-mntuni.esl","type":"MESG FULL","original":"Heimdall","string":"Heimdall","index":null,"editor_id":"ccBGSSSE034_HorseName12","status":"TranslationComplete"},{"form_id":"05000851|ccbgssse034-mntuni.esl","type":"MESG FULL","original":"Heidrun","string":"Heidrun","index":null,"editor_id":"ccBGSSSE034_HorseName03","status":"TranslationComplete"},{"form_id":"05000807|ccbgssse034-mntuni.esl","type":"MESG FULL","original":"Wild Horse","string":"Cheval sauvage","index":null,"editor_id":"ccBGSSSE034_HelpWildHorseTutorial","status":"TranslationComplete"},{"form_id":"0500087C|ccbgssse034-mntuni.esl","type":"MESG DESC","original":"Horse must be tamed to change saddles.","string":"Le cheval doit être dompté avant que vous puissiez changer sa selle.","index":null,"editor_id":"ccBGSSSE034_MessageMustBeTamedSaddle","status":"TranslationComplete"},{"form_id":"0500086A|ccbgssse034-mntuni.esl","type":"MESG FULL","original":"Rigmor","string":"Rigmor","index":null,"editor_id":"ccBGSSSE034_HorseName29","status":"TranslationComplete"},{"form_id":"05000856|ccbgssse034-mntuni.esl","type":"MESG FULL","original":"Sol","string":"Sol","index":null,"editor_id":"ccBGSSSE034_HorseName08","status":"TranslationComplete"},{"form_id":"0500086B|ccbgssse034-mntuni.esl","type":"MESG FULL","original":"Tormod","string":"Tormod","index":null,"editor_id":"ccBGSSSE034_HorseName30","status":"TranslationComplete"},{"form_id":"05000860|ccbgssse034-mntuni.esl","type":"MESG FULL","original":"Foresti","string":"Foresti","index":null,"editor_id":"ccBGSSSE034_HorseName18","status":"TranslationComplete"},{"form_id":"05000869|ccbgssse034-mntuni.esl","type":"MESG FULL","original":"Hjalte","string":"Hjalte","index":null,"editor_id":"ccBGSSSE034_HorseName28","status":"TranslationComplete"},{"form_id":"05000808|ccbgssse034-mntuni.esl","type":"MESG DESC","original":"Horse has been successfully tamed.","string":"Le cheval a été dompté.","index":null,"editor_id":"ccBGSSSE034_WildHorseMessageTamed","status":"TranslationComplete"},{"form_id":"05000D6E|ccbgssse034-mntuni.esl","type":"MESG DESC","original":"You do not have enough gold.","string":"Vous n'avez pas assez d'or.","index":null,"editor_id":"ccBGSSSE034_MessageNotEnoughGold","status":"TranslationComplete"},{"form_id":"05000848|ccbgssse034-mntuni.esl","type":"MESG FULL","original":"<Alias=Player>'s Tamed Horse","string":"Cheval dompté de <Alias=Player>","index":null,"editor_id":"ccBGSSSE034_PlayersHorseName","status":"TranslationComplete"}]