[{"original": "Courier Check", "form_id": "05000A4E|cckrtsse001_altar.esl", "type": "MGEF FULL", "editor_id": "ccKRTSSE001_CourierEffect", "string": "Fouille de courrier"}, {"original": "Bittercup Effect", "form_id": "05000A50|cckrtsse001_altar.esl", "type": "MGEF FULL", "editor_id": "ccKRTSSE001_BittercupEffect", "string": "Effet de la Coupe d'amertume"}, {"original": "Permanently increases the greater of health, magicka or stamina by <20> points and decreases the lesser by <20> points.", "form_id": "05000A50|cckrtsse001_altar.esl", "type": "MGEF DNAM", "editor_id": "ccKRTSSE001_BittercupEffect", "string": "Augmente de manière permanente de <20> points la caractéristique la plus élevée entre la santé, la magie et la vigueur, et réduit la plus faible de <20> points."}, {"original": "Damage Stamina Regen", "form_id": "05000F53|cckrtsse001_altar.esl", "type": "MGEF FULL", "editor_id": "ccKRTSSE001_AlchDamageStaminaRate", "string": "Dégâts Vigueur Récupération"}, {"original": "Decrease the target's Stamina regeneration by <mag>% for <dur> hours.", "form_id": "05000F53|cckrtsse001_altar.esl", "type": "MGEF DNAM", "editor_id": "ccKRTSSE001_AlchDamageStaminaRate", "string": "Diminue la régénération de vigueur de la cible de <mag> % pendant <dur> heures."}, {"original": "Soup Check", "form_id": "05000F8B|cckrtsse001_altar.esl", "type": "MGEF FULL", "editor_id": "ccKRTSSE001_SujammaEffect", "string": "Vérification de soupe"}, {"original": "Soup Check", "form_id": "05000F92|cckrtsse001_altar.esl", "type": "MGEF FULL", "editor_id": "ccKRTSSE001_SoupEffect", "string": "Vérification de soupe"}, {"original": "Master Transmute", "form_id": "05000CE0|cckrtsse001_altar.esl", "type": "MGEF FULL", "editor_id": "ccKRTSSE001_TransmuteOreMineralEffect", "string": "Transmutation de maître"}, {"original": "Transmutes one piece of unrefined Iron or Silver ore to Gold if the caster is carrying any.", "form_id": "05000CE0|cckrtsse001_altar.esl", "type": "MGEF DNAM", "editor_id": "ccKRTSSE001_TransmuteOreMineralEffect", "string": "Transforme un morceau de minerai de fer ou d'argent brut en or si le lanceur en porte sur lui."}, {"original": "Stamina Damage", "form_id": "05000834|cckrtsse001_altar.esl", "type": "ENCH FULL", "editor_id": "ccKRTSSE001_EnchWeaponStaminaDamage06", "string": "Dégâts de vigueur"}, {"original": "Courier Ability", "form_id": "05000F8F|cckrtsse001_altar.esl", "type": "SPEL FULL", "editor_id": "ccKRTSSE001_SoupCheck", "string": "Capacité de messager"}, {"original": "Master Transmute", "form_id": "05000CDF|cckrtsse001_altar.esl", "type": "SPEL FULL", "editor_id": "ccKRTSSE001_TransmuteOreMineral", "string": "Transmutation de maître"}, {"original": "Courier Ability", "form_id": "05000A66|cckrtsse001_altar.esl", "type": "SPEL FULL", "editor_id": "ccKRTSSE001_CourierClothesCheck", "string": "Capacité de messager"}, {"original": "Altar of Fortune", "form_id": "05000802|cckrtsse001_altar.esl", "type": "ACTI FULL", "editor_id": "ccKRTSSE001_BowlActivatorFORTUNE", "string": "Autel de fortune"}, {"original": "Fill", "form_id": "05000802|cckrtsse001_altar.esl", "type": "ACTI RNAM", "editor_id": "ccKRTSSE001_BowlActivatorFORTUNE", "string": "Remplir"}, {"original": "Dawnstar Docks", "form_id": "0500081D|cckrtsse001_altar.esl", "type": "ACTI FULL", "editor_id": "ccKRTSSE001_BoatDoorActivator", "string": "Quais d'Aubétoile"}, {"original": "Travel to", "form_id": "0500081D|cckrtsse001_altar.esl", "type": "ACTI RNAM", "editor_id": "ccKRTSSE001_BoatDoorActivator", "string": "Allez à"}, {"original": "Altar of Nothing", "form_id": "05000A65|cckrtsse001_altar.esl", "type": "ACTI FULL", "editor_id": "ccKRTSSE001_BowlActivatorNOTHING2", "string": "Autel de rien"}, {"original": "Examine", "form_id": "05000A65|cckrtsse001_altar.esl", "type": "ACTI RNAM", "editor_id": "ccKRTSSE001_BowlActivatorNOTHING2", "string": "Examiner"}, {"original": "Fake Letter", "form_id": "05000ADF|cckrtsse001_altar.esl", "type": "ACTI FULL", "editor_id": "ccKRTSSE001_LetterActivator", "string": "Lettre falsifiée"}, {"original": "Seal", "form_id": "05000ADF|cckrtsse001_altar.esl", "type": "ACTI RNAM", "editor_id": "ccKRTSSE001_LetterActivator", "string": "Cacheter"}, {"original": "Haystack", "form_id": "05000F1D|cckrtsse001_altar.esl", "type": "ACTI FULL", "editor_id": "ccKRTSSE001_HayActivator", "string": "Botte de foin"}, {"original": "Search", "form_id": "05000F1D|cckrtsse001_altar.esl", "type": "ACTI RNAM", "editor_id": "ccKRTSSE001_HayActivator", "string": "Fouiller"}, {"original": "Altar of Power", "form_id": "05000800|cckrtsse001_altar.esl", "type": "ACTI FULL", "editor_id": "ccKRTSSE001_BowlActivatorPOWER", "string": "Autel de pouvoir"}, {"original": "Fill", "form_id": "05000800|cckrtsse001_altar.esl", "type": "ACTI RNAM", "editor_id": "ccKRTSSE001_BowlActivatorPOWER", "string": "Remplir"}, {"original": "Altar of Nothing", "form_id": "05000801|cckrtsse001_altar.esl", "type": "ACTI FULL", "editor_id": "ccKRTSSE001_BowlActivatorNOTHING", "string": "Autel de rien"}, {"original": "Fill", "form_id": "05000801|cckrtsse001_altar.esl", "type": "ACTI RNAM", "editor_id": "ccKRTSSE001_BowlActivatorNOTHING", "string": "Remplir"}, {"original": "Pit Bandit", "form_id": "05000898|cckrtsse001_altar.esl", "type": "TACT FULL", "editor_id": "ccKRTSSE001_DrumSource", "string": "Bandit de la Fosse"}, {"original": "Clothes", "form_id": "05000A68|cckrtsse001_altar.esl", "type": "ARMO FULL", "editor_id": "ccKRTSSE001_CourierOutfit", "string": "Vêtements"}, {"original": "Courier's Boots", "form_id": "05000F26|cckrtsse001_altar.esl", "type": "ARMO FULL", "editor_id": "ccKRTSSE001_ClothesFarmBoots03", "string": "Bottes du messager"}, {"original": "Courier's Clothes", "form_id": "05000F2C|cckrtsse001_altar.esl", "type": "ARMO FULL", "editor_id": "ccKRTSSE001_ClothesFarmClothes03", "string": "Vêtements du messager"}, {"original": "Ferryman's Ring", "form_id": "05000FD2|cckrtsse001_altar.esl", "type": "ARMO FULL", "editor_id": "ccKRTSSE001_FerrymanRing", "string": "Anneau du passeur"}, {"original": "Cuinanthil's Family Seal", "form_id": "05000A67|cckrtsse001_altar.esl", "type": "ARMO FULL", "editor_id": "ccKRTSSE001_RingSeal", "string": "Cachet de la famille de Cuinanthil"}, {"original": "Skull-Sabre Shield", "form_id": "05000899|cckrtsse001_altar.esl", "type": "ARMO FULL", "editor_id": "ccKRTSSE001_DLC2ArmorNordicShield", "string": "Bouclier de Sabrecrâne"}, {"original": "Grand Champion's Helm", "form_id": "05000CDC|cckrtsse001_altar.esl", "type": "ARMO FULL", "editor_id": "ccKRTSSE001_GrandChampionHelmet", "string": "Heaume du grand champion"}, {"original": "Letter from Cuinanthil's Steward", "form_id": "05000A69|cckrtsse001_altar.esl", "type": "BOOK FULL", "editor_id": "ccKRTSSE001_QuestNote05", "string": "Lettre de l'intendant de Cuinanthil"}, {"original": "<font face=\"$HandwrittenFont\">\r\nDear master,\r\n\r\nI have a bit of unfortunate news. While searching for the whereabouts of your brother Ernanthil, I discovered that your bodyguard, Inimoro, has been stealing from your coffers. \r\n\r\nI know you trust him with your life, so it must wound you dearly to hear this news. Still, as heir to your father's business and fortune, you must learn that even the staunchest of allies can be bewitched by the allure of coin. \r\n\r\nThat unpleasant news aside, I hope you are well. Please remember to write your mother, she misses you dearly.\r\n\r\nYour faithful charge,\r\nAlrano</font>", "form_id": "05000A69|cckrtsse001_altar.esl", "type": "BOOK DESC", "editor_id": "ccKRTSSE001_QuestNote05", "string": "<font face=\"$HandwrittenFont\">\r\nCher maître,\r\n\r\nJe viens vers vous avec une malencontreuse nouvelle. Tandis que j'enquêtais sur la position de votre frère Ernanthil, j'ai découvert que votre garde du corps, Inimoro, a dérobé vos richesses. \r\n\r\nJe sais que vous lui donneriez votre vie, et que cela doit vous blesser d'apprendre cette nouvelle. Cependant, en qualité d'héritier du commerce et de la fortune de votre père, vous devez savoir que même les alliés les plus fidèles peuvent succomber à la vue de l'or. \r\n\r\nCette information mise à part, j'espère que vous vous portez bien. N'oubliez pas d'écrire à votre mère. Vous lui manquez sincèrement.\r\n\r\nVotre dévoué serviteur,\r\nAlrano</font>"}, {"original": "Rogue's Instructions", "form_id": "05000A6A|cckrtsse001_altar.esl", "type": "BOOK FULL", "editor_id": "ccKRTSSE001_QuestNote04fem", "string": "Instructions du voleur"}, {"original": "<font face=\"$HandwrittenFont\">\r\nAll right, here's the plan. Take the letter and seal it with the ring. Then put on this courier's clothes and deliver it. I haven't seen too many female couriers around so it might be dicey, but it's all we got.\r\n\r\nStill, it should work so long as you talk like a bloody courier. I'm sure you've gotten enough letters to know how they speak. And if it don't work the first time, wait an hour, think about what you're gonna say, and try again. When it comes to poor folk, the Elf's got the memory of a goldfish.\r\n\r\nAnyways, once Cuinanthil reads the letter, he'll have his bodyguard arrested. He might even have him killed on the spot. Doesn't matter either way.\r\n\r\nKnowing him, the next thing he'll do is go straight for his treasure, to count every last coin and make sure it's all there. \r\n\r\nThen we just follow that snotty little spear polisher as he leads us straight to the gold.\r\n\r\n--E\r\n</font>", "form_id": "05000A6A|cckrtsse001_altar.esl", "type": "BOOK DESC", "editor_id": "ccKRTSSE001_QuestNote04fem", "string": "<font face=\"$HandwrittenFont\">\r\nBon, voici le plan. Prenez la lettre et cachetez-la à l'aide l'anneau. Ensuite, enfilez cette tenue de messager et livrez-la. Je vois rarement des messagères femmes dans le coin. Ça sera risqué, mais nous n'avons pas le choix.\r\n\r\nPour autant, ça devrait marcher si vous parlez comme un de ces fichus messagers. Je ne doute pas que vous ayez reçu assez de lettres pour connaître leurs manières. Si ça ne marche pas du premier coup, attendez une heure, réfléchissez à ce que vous allez dire, et réessayez. En matière de roturiers, les Elfes ont la mémoire courte.\r\n\r\nQuoi qu'il en soit, lorsque Cuinanthil aura lu la lettre, il fera arrêter le Dunmer, voire demandera à ce qu'on le tue sur-le-champ. Aucune importance.\r\n\r\nLe connaissant, il ira ensuite directement retrouver son trésor pour compter chaque pièce et s'assurer que le compte y est. \r\n\r\nIl ne nous restera plus qu'à suivre ce petit polisseur de lance prétentieux qui nous guidera jusqu'à son or.\r\n\r\n--E\r\n</font>"}, {"original": "Cuinanthil's Journal", "form_id": "05000AAB|cckrtsse001_altar.esl", "type": "BOOK FULL", "editor_id": "ccKRTSSE001_QuestNote06", "string": "Journal de Cuinanthil"}, {"original": "<font face=\"$HandwrittenFont\">\r\nThe deal with the Silver-Bloods has been fully consummated. The location of the vault is rather ingenious, hiding in plain sight amongst degenerates and thieves.\r\n\r\nIt tickles me to know they dream of wealth and fortune, never realizing only a single wall separates it from their soiled bedrolls. \r\n\r\nAs for security, there are two measures. The door is locked securely by key, but that would only embolden their curiosity. That is why as far as the locals know, it belongs to a beggar named Eslaf.\r\n\r\nNow if any of these gutter rats had even a modicum of intelligence, they would realize that Eslaf Erol is the name of a fictional prince who made his fortune from nothing.\r\n\r\nI too have worked from the ground up to achieve my current status. I have taken that which was to be divided, and multiplied it tenfold. \r\n\r\nAfter all, my brother Ernanthil is fortunate to have his life, he should not protest if I take everything else.</font>", "form_id": "05000AAB|cckrtsse001_altar.esl", "type": "BOOK DESC", "editor_id": "ccKRTSSE001_QuestNote06", "string": "<font face=\"$HandwrittenFont\">\r\nL'accord avec les Sang-d'Argent s'est passé comme prévu. L'emplacement de l'abri est plutôt ingénieux. Il a été caché à la vue des dégénérés et des voleurs.\r\n\r\nCela m'amuse de voir qu'ils rêvent tous de richesse et d'opulence, sans jamais se rendre compte qu'un simple mur les sépare de leur paillasse souillée. \r\n\r\nEn ce qui concerne la sécurité, j'ai pris deux mesures. La porte est fermée à double tour, mais cela ne fera qu'attiser leur curiosité. C'est pour cette raison que les locaux pensent qu'elle appartiendrait à un mendiant nommé Eslaf.\r\n\r\nMais bon, si ces rats d'égout avaient ne serait-ce qu'une once de jugeote, ils comprendraient qu'Eslaf Erol est le nom d'un prince imaginaire qui, en partant de rien, a fait fortune.\r\n\r\nMoi aussi j'ai dû faire de même pour atteindre ma position actuelle. J'ai pris ce qui devait être divisé, et je l'ai décuplé. \r\n\r\nAprès tout, mon frère Ernanthil devrait s'estimer heureux d'être en vie. Il ne devrait pas m'en vouloir de prendre tout le reste."}, {"original": "Ernanthil's Journal", "form_id": "05000ADC|cckrtsse001_altar.esl", "type": "BOOK FULL", "editor_id": "ccKRTSSE001_QuestNote07", "string": "Journal d'Ernanthil"}, {"original": "<font face=\"$HandwrittenFont\">\r\nMy brother's always been the greedy sort. Offer him a slice and he'll take the whole pie, and worse yet, he'll act like he's doing you a favor.\r\n\r\nBut I always figured father would see through his lies. Never thought I'd be cut out of the will like some half-blood Orc's son. \r\n\r\nBut it's all right. It's a bit poetic in a sense. Father's favorite book was about the beggar named Eslaf. His old man left him nothing too, except what he was willing to take. Me, I'm gonna take it all.</font>", "form_id": "05000ADC|cckrtsse001_altar.esl", "type": "BOOK DESC", "editor_id": "ccKRTSSE001_QuestNote07", "string": "<font face=\"$HandwrittenFont\">\r\nMon frère a toujours été cupide. Donnez-lui un doigt, et il prendra votre bras. Pire encore, il vous fera croire qu'il vous accorde une faveur.\r\n\r\nMais j'ai toujours pensé que père verrait clair dans son jeu. Je n'aurais jamais imaginé me faire déshériter comme un pauvre fils de demi-Orque. \r\n\r\nCe n'est pas grave. C'en est presque poétique. Le livre préféré de père racontait l'histoire d'un mendiant nommé Eslaf. Son paternel ne lui avait rien laissé non plus, sauf ce qu'il était disposé à prendre. Pour ma part, je vais tout prendre."}, {"original": "Mysterious Altar", "form_id": "05000D62|cckrtsse001_altar.esl", "type": "BOOK FULL", "editor_id": "ccKRTSSE001_QuestNote01", "string": "Mystérieux autel"}, {"original": "<font face=\"$HandwrittenFont\">\r\nI was two days into my journey from Markarth when the ataxia struck. I thought if I bit down on a piece of cloth it would distract me from the pain, but eventually my joints could bear the weight no longer. \r\n\r\nI stopped at the Roadside Ruins looking for a place to rest. It was there, in the briars of an autumn fog, that I came across a strange altar rooted in the ground. Beside it stood an old woman, who I took for its keeper. \r\n\r\nTaking note of my apprehension, the old woman beckoned me forward. Wordlessly she raised her hand, and directed it toward the altar. She was asking me to choose.\r\n\r\nIn my travels I have passed through hagraven camps and seen many a twisted thing, but none like this. Placed in its gnarled hands were three empty bowls, and a cup to fill them. \r\n\r\nAt last the old woman spoke, with an accent I couldn't place. The first bowl, she said, would grant you power. The second would bring you fortune. The third, however, would offer you nothing at all. \r\n\r\nLooking back now, I can't tell you if any of this was real, or some hallucination I dreamt up to cope with the fever. Or it could be the altar was no different than a standing stone, a tribute to a god long forgotten. Still, I felt compelled to ask the woman how and where I would find my boon. She said it would come to me. \r\n\r\nUnfortunately, the ataxia has cursed me with sleeplessness. Worse yet, the disease has progressed to a point that I fear I will not live to see the outcome of my choice. A shame, as I wonder even now if I have made the right one.\r\n\r\n--Rulnik Wind-Strider\r\n</font>", "form_id": "05000D62|cckrtsse001_altar.esl", "type": "BOOK DESC", "editor_id": "ccKRTSSE001_QuestNote01", "string": "<font face=\"$HandwrittenFont\">\r\nDeux jours s'étaient écoulés depuis mon départ de Markarth. C'est là que l'ataxie frappa. Je pensais qu'en mordant sur un morceau de tissu, cela m'éviterait de penser à la douleur, mais mes articulations me ramenèrent bien vite à la réalité. \r\n\r\nJe fis une halte dans les Ruines de la route, à la recherche d'un toit. Ce fut à ce moment-là, entre les ronces et la brume automnale, que je tombai sur un étrange autel enraciné. À ses côtés se trouvait une vieille femme, que je pensais être sa gardienne. \r\n\r\nRemarquant mon appréhension, cette dernière m'invita à approcher. Sans rien dire, elle leva la main et la dirigea vers l'autel. Elle me demanda de choisir.\r\n\r\nAu cours de mes pérégrinations, j'avais croisé des camps de harfreuses et vu de nombreuses bizarreries, mais rien qui égalait celle-ci. Entre ses mains tordues se trouvaient trois bols vides, et une coupe pour les remplir. \r\n\r\nLa vieillarde finit par parler avec un accent que je ne sus reconnaître. Le premier bol, dit-elle, m'octroierait le pouvoir. Le deuxième, la fortune. Le troisième, en revanche, ne m'offrirait rien. \r\n\r\nAvec le recul, je ne saurais dire si tout cela était réel, ou si la fièvre me faisait divaguer. Peut-être que l'autel n'était rien d'autre qu'une pierre érigée à la gloire d'un dieu depuis longtemps oublié. Pour autant, je sentais le besoin de demander à cette femme où et comment je trouverais mon dû. Elle me répondit qu'il viendrait à moi. \r\n\r\nMalheureusement, l'ataxie m'inflige des insomnies. Pire encore : la maladie avait tant progressé que je craignais de ne pas vivre assez longtemps pour récolter le fruit de mon choix. Quel gâchis. Je me demande encore maintenant si j'ai bien choisi.\r\n\r\n-- Rulnik Marchevent\r\n</font>"}, {"original": "Prisoner's Note", "form_id": "05000D64|cckrtsse001_altar.esl", "type": "BOOK FULL", "editor_id": "ccKRTSSE001_QuestNote02", "string": "Note du prisonnier"}, {"original": "<font face=\"$HandwrittenFont\">\r\nI don't know how I became a prisoner here, but the bandits say I have one of two options. Fight for my freedom, or get sold to slavers.\r\n\r\nI'm not sure who or what it is I have to fight, but I doubt it's gonna be fair. The Pit Champion's got this big, powerful meat cutter on her back. Meanwhile they left me an iron sword so old it had mushrooms growing on it.\r\n\r\nMaybe one of the other poor sods who've fought before me has something that isn't completely useless. If these pit fighters killed a soldier or two, I'm guessing they didn't bother cleaning up the mess. \r\n\r\nBut seeing as this whole thing is rigged, I'm not sure winning will do me much good anyway.</font>", "form_id": "05000D64|cckrtsse001_altar.esl", "type": "BOOK DESC", "editor_id": "ccKRTSSE001_QuestNote02", "string": "<font face=\"$HandwrittenFont\">\r\nJ'ignore comment j'ai atterri dans cette prison, mais les bandits m'offrent deux choix. Me battre pour ma liberté, ou finir vendu à des esclavagistes.\r\n\r\nJe ne connais pas mon adversaire, mais le combat est inégal. La championne de la fosse a un énorme et puissant hachoir à viande. Et ils m'ont donné une épée de fer usée et couverte de champignons.\r\n\r\nPeut-être que l'un des pauvres hères qui se sont battus avant moi possède des objets plus utiles. Si ces combattants de la Fosse ont tué quelques soldats, j'imagine qu'ils n'ont pas encore tout nettoyé. \r\n\r\nVu comme tout semble truqué, la victoire ne m'apportera rien."}, {"original": "Note from the Temple of Kynareth", "form_id": "05000E7D|cckrtsse001_altar.esl", "type": "BOOK FULL", "editor_id": "ccKRTSSE001_QuestNote08", "string": "Note du Temple de Kynareth"}, {"original": "<font face=\"$HandwrittenFont\">\r\nTo all adventurers,\r\n\r\nI offer you Kynareth's favor, in exchange for your help. There is a gravely ill man in my care at the Temple of Kynareth. Storms of ataxia have weakened his bones, and I fear their heavy rains will wash his life away.\r\n\r\nHe requires a special soup made of the fruit of an Ironwood tree, charred skeever hide, and salt.\r\n\r\nUnfortunately, the Ironwood trees, once a staple of Skyrim's forests, are all but extinct. Moreover, importing the fruit from orchards to the south has been difficult due to bandit raids and embargos from the war. Our first attempt at securing the ingredient was lost. As the man's fever progresses, I fear a second request will come far too late. \r\n\r\nI've heard from the ferrymen, however, that an Ironwood grows on an island to the north called Giant's Tooth, but duty bounds me to the temple. But if by chance the winds of Kynareth see fit to bring one to your shop, please deliver it to Whiterun as soon as you can. A man's life hangs in the balance.\r\n\r\nDanica Pure-Spring\r\n</font>", "form_id": "05000E7D|cckrtsse001_altar.esl", "type": "BOOK DESC", "editor_id": "ccKRTSSE001_QuestNote08", "string": "<font face=\"$HandwrittenFont\">\r\nÀ tous les aventuriers,\r\n\r\nJe vous offre la bénédiction de Kynareth en échange de votre aide. Je m'occupe d'un homme gravement malade au Temple de Kynareth. Les affres de l'ataxie ont affaibli son squelette, et je crains que ses jours soient comptés.\r\n\r\nIl lui faut une soupe spéciale, faite à partir des fruits d'un bois de fer, de peau de ragnard carbonisé et de sel.\r\n\r\nMalheureusement, les bois de fer qui jalonnaient toutes les forêts de Bordeciel autrefois ont tous disparu. De plus, importer leur fruit depuis les vergers du sud est devenu compliqué à cause des attaques de bandits et des embargos dus à la guerre. Nous avons essayé une première fois de nous procurer ces ingrédients, en vain. La fièvre du malade ne cesse de s'amplifier. Je crains qu'une deuxième demande n'arrive bien trop tard. \r\n\r\nLes passeurs m'ont toutefois raconté qu'un bois de fer pousse sur une île au nord nommée la Dent du géant, mais mon devoir me retient au temple. Si par le plus grand des hasards les vents de Kynareth daignent vous octroyer un de ces fruits, par pitié, hâtez-vous de l'apporter à Blancherive. La vie d'un homme est en jeu.\r\n\r\nDanica Pure-Source\r\n</font>"}, {"original": "Fisherman's Note", "form_id": "05000EB1|cckrtsse001_altar.esl", "type": "BOOK FULL", "editor_id": "ccKRTSSE001_QuestNote09", "string": "Note du pêcheur"}, {"original": "<font face=\"$HandwrittenFont\">\r\nThe nights are long here. The frost nips at your scales. But I've always been stubborn. Thick-shelled, as they say. So I've stuck to it.\r\n\r\nThe first days were the hardest. I dared not try and fish, with the giants lurking. But hunger makes brave hatchlings of us all, so I dove in, and found the waters calm.\r\n\r\nAs for the actual job, it has proven a tough egg to crack.\r\n\r\nThe ferryman did not lie when he said ironwood bark was as tough as a mammoth tusk. Ours is to wait for the smaller fruit to harvest.</font>", "form_id": "05000EB1|cckrtsse001_altar.esl", "type": "BOOK DESC", "editor_id": "ccKRTSSE001_QuestNote09", "string": "<font face=\"$HandwrittenFont\">\r\nLes nuits sont longues par ici. Le gel y mord les écailles. Mais j'ai toujours été de nature obstinée. J'ai la peau dure, comme on dit. Je n'ai donc pas abandonné.\r\n\r\nLes premiers jours furent les plus compliqués. Je n'osais pas pêcher, car les géants m'observaient. Mais la faim nous pousse tous à accomplir des actes de courage. J'ai donc plongé et ai trouvé l'eau particulièrement calme.\r\n\r\nLa tâche en elle-même s'est avérée plutôt ardue.\r\n\r\nLe passeur n'a pas menti lorsqu'il m'a dit que les barques en bois de fer étaient aussi tenaces qu'une défense de mammouth. Notre objectif est d'attendre de pouvoir récolter le moindre fruit.</font>"}, {"original": "Note from the Temple of Kynareth", "form_id": "05000EB2|cckrtsse001_altar.esl", "type": "BOOK FULL", "editor_id": "ccKRTSSE001_QuestNote08a", "string": "Note du Temple de Kynareth"}, {"original": "<font face=\"$HandwrittenFont\">\r\n<Alias=Player>,\r\n\r\nThe winds have turned again, and I am in need of your help once more. There is a gravely ill man in my care at the Temple of Kynareth. Storms of ataxia have weakened his bones, and I fear their heavy rains will wash his life away.\r\n\r\nHe requires a special soup made of the fruit of an Ironwood tree, charred skeever hide, and salt. \r\n\r\nUnfortunately, the Ironwood trees, once a staple of Skyrim's forests, are all but extinct. Moreover, importing the fruit from orchards to the south has been difficult due to bandit raids and embargos from the war. Our first attempt at securing the ingredient was lost. As the man's fever progresses, I fear a second request will come far too late. \r\n\r\nI've heard from the ferrymen, however, that an Ironwood grows on an island to the north called Giant's Tooth, but duty bounds me to the temple. But if by chance the winds of Kynareth see fit to bring one to your shop, please deliver it to Whiterun as soon as you can. A man's life hangs in the balance.\r\n\r\nDanica Pure-Spring</font>", "form_id": "05000EB2|cckrtsse001_altar.esl", "type": "BOOK DESC", "editor_id": "ccKRTSSE001_QuestNote08a", "string": "<font face=\"$HandwrittenFont\">\r\n<Alias=Player>,\r\n\r\nLe vent tourne à nouveau et j'ai encore une fois besoin de votre aide. Je m'occupe d'un homme gravement malade au Temple de Kynareth. Les affres de l'ataxie ont affaibli son squelette, et je crains que ses jours soient comptés.\r\n\r\nIl lui faut une soupe spéciale, faite à partir des fruits d'un bois de fer, de peau de ragnard carbonisé et de sel. \r\n\r\nMalheureusement, les bois de fer qui jalonnaient toutes les forêts de Bordeciel autrefois ont tous disparu. De plus, importer leur fruit depuis les vergers du sud est devenu compliqué à cause des attaques de bandits et des embargos dus à la guerre. Nous avons essayé une première fois de nous procurer ces ingrédients, en vain. La fièvre du malade ne cesse de s'amplifier. Je crains qu'une deuxième demande n'arrive bien trop tard. \r\n\r\nLes passeurs m'ont toutefois raconté qu'un bois de fer pousse sur une île au nord nommée la Dent du géant, mais mon devoir me retient au temple. Si par le plus grand des hasards les vents de Kynareth daignent vous octroyer un de ces fruits, par pitié, hâtez-vous de l'apporter à Blancherive. La vie d'un homme est en jeu.\r\n\r\nDanica Pure-Source"}, {"original": "On the Bittercup", "form_id": "05000F02|cckrtsse001_altar.esl", "type": "BOOK FULL", "editor_id": "ccKRTSSE001_BittercupNote02", "string": "Un goût amer"}, {"original": "<font face=\"$HandwrittenFont\" size=\"20\">\r\nThis cup has passed through many hands, and has brought out the best and the worst in those who imbibe it. Drink its nectar and it will do the same to you.\r\n\r\n-- CV</font>", "form_id": "05000F02|cckrtsse001_altar.esl", "type": "BOOK DESC", "editor_id": "ccKRTSSE001_BittercupNote02", "string": "<font face=\"$HandwrittenFont\" size=\"20\">\r\nCette coupe est passée entre de nombreuses mains, faisant ressortir les meilleurs et les plus sombres côtés de ceux qui s'y abreuvent. Buvez son nectar et elle fera de même avec vous.\r\n\r\n-- CV</font>"}, {"original": "Note from the Temple of Kynareth", "form_id": "05000F1E|cckrtsse001_altar.esl", "type": "BOOK FULL", "editor_id": "ccKRTSSE001_QuestNote08b", "string": "Note du Temple de Kynareth"}, {"original": "<font face=\"$HandwrittenFont\">\r\nTo all adventurers,\r\n\r\nI offer you Kynareth's favor, in exchange for your help. There is a gravely ill man in my care at the Temple of Kynareth. Storms of ataxia have weakened his bones, and I fear their heavy rains will wash his life away.\r\n\r\nHe requires a special soup made of the fruit of an Ironwood tree, charred skeever hide, and salt. \r\n\r\nUnfortunately, the Ironwood trees, once a staple of Skyrim's forests, are all but extinct. Moreover, importing the fruit from orchards to the south has been difficult due to bandit raids and embargos from the war. Our first attempt at securing the ingredient was lost. As the man's fever progresses, I fear a second request will come far too late. \r\n\r\nI've heard from the ferrymen, however, that an Ironwood grows on an island to the north called Giant's Tooth, but duty bounds me to the temple. But if by chance the winds of Kynareth see fit to bring one to your shop, please deliver it to Whiterun as soon as you can. A man's life hangs in the balance.\r\n\r\nAcolyte Aldren\r\n</font>", "form_id": "05000F1E|cckrtsse001_altar.esl", "type": "BOOK DESC", "editor_id": "ccKRTSSE001_QuestNote08b", "string": "<font face=\"$HandwrittenFont\">\r\nÀ tous les aventuriers,\r\n\r\nJe vous offre la bénédiction de Kynareth en échange de votre aide. Je m'occupe d'un homme gravement malade au Temple de Kynareth. Les affres de l'ataxie ont affaibli son squelette, et je crains que ses jours soient comptés.\r\n\r\nIl lui faut une soupe spéciale, faite à partir des fruits d'un bois de fer, de peau de ragnard carbonisé et de sel. \r\n\r\nMalheureusement, les bois de fer qui jalonnaient toutes les forêts de Bordeciel autrefois ont tous disparu. De plus, importer leur fruit depuis les vergers du sud est devenu compliqué à cause des attaques de bandits et des embargos dus à la guerre. Nous avons essayé une première fois de nous procurer ces ingrédients, en vain. La fièvre du malade ne cesse de s'amplifier. Je crains qu'une deuxième demande n'arrive bien trop tard. \r\n\r\nLes passeurs m'ont toutefois raconté qu'un bois de fer pousse sur une île au nord nommée la Dent du géant, mais mon devoir me retient au temple. Si par le plus grand des hasards les vents de Kynareth daignent vous octroyer un de ces fruits, par pitié, hâtez-vous de l'apporter à Blancherive. La vie d'un homme est en jeu.\r\n\r\nAldren l'acolyte\r\n</font>"}, {"original": "Rogue's Instructions", "form_id": "05000804|cckrtsse001_altar.esl", "type": "BOOK FULL", "editor_id": "ccKRTSSE001_QuestNote04", "string": "Instructions du voleur"}, {"original": "<font face=\"$HandwrittenFont\">\r\nAll right, here's the plan. Take the letter and seal it with the ring. Then put on this courier's clothes and deliver it.\r\n\r\nMake sure you look and talk like a bloody courier. I'm sure you've gotten enough letters to know how they speak. And if it don't work the first time, wait an hour, think about what you're gonna say, and try again. When it comes to poor folk, the Elf's got the memory of a goldfish.\r\n\r\nAnyways, the letter will say Inimoro's been stealing from his boss, and the seal will prove it's real. Once Cuinanthil reads the letter, he'll have the Dunmer arrested. He might even have him killed. Doesn't matter either way.\r\n\r\nKnowing him, the next thing he'll do is go straight for his treasure, to count every last coin and make sure it's all there. \r\n\r\nThen we just follow that snotty little spear polisher as he leads us straight to the gold.\r\n\r\n--E</font>", "form_id": "05000804|cckrtsse001_altar.esl", "type": "BOOK DESC", "editor_id": "ccKRTSSE001_QuestNote04", "string": "<font face=\"$HandwrittenFont\">\r\nBon, voici le plan. Prenez la lettre et cachetez-la à l'aide l'anneau. Ensuite, enfilez cette tenue de messager et livrez-la.\r\n\r\nAssurez-vous de ressembler et de parler comme un fichu messager. Je ne doute pas que vous ayez reçu assez de lettres pour connaître leurs manières. Si ça ne marche pas du premier coup, attendez une heure, réfléchissez à ce que vous allez dire, et réessayez. En matière de roturiers, les Elfes ont la mémoire courte.\r\n\r\nQuoi qu'il en soit, la lettre indiquera qu'Inimoro a volé son patron, et le cachet prouvera la véracité du document. Lorsque Cuinanthil aura lu la lettre, il fera arrêter le Dunmer, voire demandera à ce qu'on le tue. Aucune importance.\r\n\r\nLe connaissant, il ira ensuite directement retrouver son trésor pour compter chaque pièce et s'assurer que le compte y est. \r\n\r\nIl ne nous restera plus qu'à suivre ce petit polisseur de lance prétentieux qui nous guidera jusqu'à son or.\r\n\r\n-- E</font>"}, {"original": "Rogue's Job Offer", "form_id": "05000805|cckrtsse001_altar.esl", "type": "BOOK FULL", "editor_id": "ccKRTSSE001_QuestNote03", "string": "Offre de mission du voleur"}, {"original": "<font face=\"$HandwrittenFont\">\r\nDon't be alarmed, but I've been following you. You might say I'm a fan of your work. But I also don't like doing business in person, so I slipped you this letter while you slept. Consider this job my apology for messing with your beauty rest.  \r\n\r\nDon't worry, this ain't some small time caper. There's enough clink in it to fill both our cups, if you're game.\r\n\r\nThe mark's a fat, milk-drinking noble who just arrived in Markarth. He's got one of those fancy High Elf names, Cuinanthil. Don't try to pronounce it, you'll just give yourself a headache. \r\n\r\nPoint is, he's so rich if you poke him he'll spit gems out his mouth. And I know for a fact he's stashed a large portion of his wealth in a vault somewhere in the Reach.\r\n\r\nProblem is, you can't get anywhere near him with his Dark Elf bodyguard by his side at all times. But the sellsword's got one weakness - sujamma from his homeland. So here's what I need you to do:\r\n\r\nFirst, take this vial and spike some sujamma at a cookpot, so the heat activates the poison. As for the sujamma itself, you can probably get a bottle on Solstheim, if none of the traders around here have it. A bit out of the way, but worth it. \r\n\r\nOnce the sujamma's spiked, convince the innkeeper at the Silver-Blood Inn to sell it. When the two stop by the inn, the drink will turn the Dunmer's insides out, and keep him at the bar for a good long while.\r\n\r\nOnce the bodyguard's out of the way, you'll be free to pick the other one's pockets. Take whatever you like, but what I need is his personal ring seal, the one he uses for letters.\r\n\r\nWhen you have the seal, go to the Warrens. I'll leave a note with further instructions outside the third door on your left.\r\n\r\n-- E</font>", "form_id": "05000805|cckrtsse001_altar.esl", "type": "BOOK DESC", "editor_id": "ccKRTSSE001_QuestNote03", "string": "<font face=\"$HandwrittenFont\">\r\nN'ayez pas peur, mais je vous suis depuis un moment. Vous pourriez penser que j'adore votre travail. Mais je n'aime également pas faire affaire en personne. Je vous ai donc glissé cette lettre pendant que vous dormiez. Considérez cette mission comme une excuse pour avoir perturbé votre sommeil réparateur.  \r\n\r\nN'ayez crainte, il ne s'agit pas d'une petite bricole. Nous pouvons tous deux y trouver notre compte, si vous le désirez.\r\n\r\nLa cible est un noble gras et buveur de lait qui vient d'arriver à Markarth. Il possède un de ces prestigieux noms hauts-elfes : Cuinanthil. N'essayez pas de le prononcer, vous vous feriez du mal. \r\n\r\nQuoi qu'il en soit, il est si riche qu'en le bousculant, des gemmes jailliraient de sa bouche. Et je sais de source sûre qu'il a enterré une grande partie de sa richesse dans un abri quelque part dans la Crevasse.\r\n\r\nLe problème, c'est qu'il est impossible d'aller où que ce soit sans tomber sur l'Elfe noir qui lui sert de garde du corps à longueur de journée. Mais ce mercenaire a une faiblesse : le sujamma de sa patrie. Voilà ce que je vous propose :\r\n\r\nTout d'abord, prenez cette fiole et mélangez son contenu à un peu de sujamma dans une casserole pour que la chaleur active le poison. Vous pourrez sûrement trouver une bouteille de sujamma à Solstheim, si tant est qu'aucun des marchands du coin n'en vende. Ce n'est pas sur le chemin, mais ça en vaut la peine. \r\n\r\nUne fois le sujamma assaisonné, persuadez le tenancier de l'auberge du Sang-d'Argent de le vendre. Lorsque les deux compères y feront halte, la boisson va retourner les entrailles du Dunmer et le tenir près du bar pendant un bon moment.\r\n\r\nUne fois le garde du corps éloigné, vous aurez la voie libre pour faire les poches de son protégé. Prenez ce qu'il vous plaira. La seule chose dont j'ai besoin, c'est de l'anneau à cacheter qu'il utilise pour sceller ses correspondances.\r\n\r\nQuand vous l'aurez, rendez-vous dans les Galeries. Je vous laisserai une note contenant d'autres instructions à l'extérieur de la troisième porte sur votre gauche.\r\n\r\n-- E</font>"}, {"original": "Spell Tome: Master Transmute", "form_id": "05000CE1|cckrtsse001_altar.esl", "type": "BOOK FULL", "editor_id": "ccKRTSSE001_SpellTomeTransmuteOreMineral", "string": "Livre de sorts : Transmutation de maître"}, {"original": "<font face'$HandwrittenFont'><font size='40'><p align='center'>\r\nEquilibrium", "form_id": "05000CE1|cckrtsse001_altar.esl", "type": "BOOK DESC", "editor_id": "ccKRTSSE001_SpellTomeTransmuteOreMineral", "string": "<font face'$HandwrittenFont'><font size='40'><p align='center'>\r\nÉquilibre"}, {"original": "Pit Fighter's Note", "form_id": "05000A25|cckrtsse001_altar.esl", "type": "BOOK FULL", "editor_id": "ccKRTSSE001_BittercupNote", "string": "Note du combattant de la Fosse"}, {"original": "<font face=\"$HandwrittenFont\" size=\"20\">\r\nA hag handed me this cup, saying it would bring out the best and the worst in me. I wasn't sure about that part, but I do like shiny clink, so I took it off her hands.\r\n\r\nBesides, I think this hag was half blind and fully empty in the head. This wasn't no cup. It looks more like a trophy to me.\r\n\r\nSo I got to thinking, being the idea guy that I am, if some pit dog goes through all the trouble of becoming champion, we should give them this cup, with a ceremony and a feast and such. Maybe even carve their name into it. Then I pitched my idea to the boss, thinking she'd love it. \r\n\r\nBut instead she got real mad, stomped on my bunions, and made me scrub the privy for even entertaining the idea before taking the cup for herself.\r\n\r\nNext thing I know, I'm down in the dungeon, washing a particularly foul smelling bucket, that it hits me again. In order to be the champion, you'd have to kill the boss first. It's no wonder she was so mad. \r\n\r\nI guess the old hag was right after all. Turned out it was the best and worst idea all at once.</font>", "form_id": "05000A25|cckrtsse001_altar.esl", "type": "BOOK DESC", "editor_id": "ccKRTSSE001_BittercupNote", "string": "<font face=\"$HandwrittenFont\" size=\"20\">\r\nUne vieille chouette m'avait offert cette coupe en m'indiquant qu'elle ferait ressortir mes meilleurs et mes plus sombres côtés. Je n'ai pas vraiment cru à son histoire, mais j'aime les choses qui brillent. Je l'ai donc prise.\r\n\r\nDe toute façon, je pense que cette vieillarde était à moitié aveugle, et complètement stupide. Ce n'était pas une simple coupe. À mes yeux, cela ressemblait à un trophée.\r\n\r\nJ'ai donc commencé à réfléchir, tel que j'ai l'habitude de le faire : si un combattant de fosse acceptait d'affronter l'adversité pour devenir le champion, alors il mériterait qu'on lui donne cette coupe, et qu'on lui organise une cérémonie accompagnée d'un festin. On pourrait même graver son nom dessus. J'ai donc fait part de cette idée à la patronne, pensant qu'elle adorerait. \r\n\r\nAu lieu de ça, prise de colère, elle a piétiné mes oignons et m'a ordonné de récurer les toilettes pour n'avoir ne serait-ce qu'imaginé une telle chose. Elle a ensuite accaparé la coupe.\r\n\r\nPar la suite, alors que je me trouvais dans le donjon en train de nettoyer un seau particulièrement nauséabond, j'eus un autre éclair de génie. Pour devenir le champion, il faudrait tout d'abord vaincre la patronne. Voilà pourquoi elle était si furieuse. \r\n\r\nAu final, la vieille folle avait peut-être raison. C'était à la fois ma meilleure idée, et la pire.</font>"}, {"original": "Wooden Door", "form_id": "020153C1|Dawnguard.esm", "type": "DOOR FULL", "editor_id": "ccKRTSSE001_ImpDoorExtHoleDoorLoad01", "string": "Porte en bois"}, {"original": "Door", "form_id": "05000B1C|cckrtsse001_altar.esl", "type": "DOOR FULL", "editor_id": "ccKRTSSE001_DweDoorSmall01Load", "string": "Porte"}, {"original": "Door to Eslaf's Room", "form_id": "05000B1F|cckrtsse001_altar.esl", "type": "DOOR FULL", "editor_id": "ccKRTSSE001_DweDoorSmall01", "string": "Porte de la chambre d'Eslaf"}, {"original": "Ironwood Fruit", "form_id": "05000F0F|cckrtsse001_altar.esl", "type": "INGR FULL", "editor_id": "ccKRTSSE001_IronwoodNut", "string": "Fruit de bois de fer"}, {"original": "Healing Salts", "form_id": "05000F86|cckrtsse001_altar.esl", "type": "INGR FULL", "editor_id": "ccKRTSSE001_SaltPile", "string": "Sels curateurs"}, {"original": "Ironwood Fruit", "form_id": "05000F7E|cckrtsse001_altar.esl", "type": "MISC FULL", "editor_id": "ccKRTSSE001_HiddenIronwoodNut", "string": "Fruit de bois de fer"}, {"original": "Ironwood Soup Elixir", "form_id": "05000F80|cckrtsse001_altar.esl", "type": "MISC FULL", "editor_id": "ccKRTSSE001_HiddenIronwoodNutSoup", "string": "Soupe de bois de fer curatrice"}, {"original": "Spiked Vial", "form_id": "05000F89|cckrtsse001_altar.esl", "type": "MISC FULL", "editor_id": "ccKRTSSE001_SujammaPoisonHidden", "string": "Fiole assaisonnée"}, {"original": "Mysterious Potion", "form_id": "05000806|cckrtsse001_altar.esl", "type": "MISC FULL", "editor_id": "ccKRTSSE001_MysteriousPotion", "string": "Potion mystérieuse"}, {"original": "Ferry Token", "form_id": "0500081A|cckrtsse001_altar.esl", "type": "MISC FULL", "editor_id": "ccKRTSSE001_FerryToken", "string": "Jeton d'embarcation"}, {"original": "Empty Bittercup", "form_id": "05000A6B|cckrtsse001_altar.esl", "type": "MISC FULL", "editor_id": "ccKRTSSE001_emptyBittercup", "string": "Coupe d'amertume vide"}, {"original": "Spiked Vial", "form_id": "05000F04|cckrtsse001_altar.esl", "type": "MISC FULL", "editor_id": "ccKRTSSE001_SujammaPoison", "string": "Fiole assaisonnée"}, {"original": "Charred Skeever Hide", "form_id": "05000F0C|cckrtsse001_altar.esl", "type": "MISC FULL", "editor_id": "ccKRTSSE001_HiddenIronwoodSaltPile", "string": "Peau de ragnard carbonisé"}, {"original": "Ironwood Fruit", "form_id": "05000F88|cckrtsse001_altar.esl", "type": "TREE FULL", "editor_id": "ccKRTSSE001_IronwoodNutFlora", "string": "Fruit de bois de fer"}, {"original": "Grand Champion's Sword", "form_id": "05000807|cckrtsse001_altar.esl", "type": "WEAP FULL", "editor_id": "ccKRTSSE001_RedDiamondGladius", "string": "Épée du grand champion"}, {"original": "Rulnik's Dagger", "form_id": "05000ECE|cckrtsse001_altar.esl", "type": "WEAP FULL", "editor_id": "ccKRTSSE001_DLC2NordicDagger", "string": "Dague de Rulnik"}, {"original": "Pit Bandit", "form_id": "05000985|cckrtsse001_altar.esl", "type": "NPC_ FULL", "editor_id": "ccKRTSSE001_WindhelmPitMelee", "string": "Bandit de la Fosse"}, {"original": "Courier", "form_id": "05000A6C|cckrtsse001_altar.esl", "type": "NPC_ FULL", "editor_id": "ccKRTSSE001_CourierNPC", "string": "Messager"}, {"original": "Inimoro", "form_id": "05000A94|cckrtsse001_altar.esl", "type": "NPC_ FULL", "editor_id": "ccKRTSSE001_Inimoro", "string": "Inimoro"}, {"original": "Ernanthil", "form_id": "05000AB9|cckrtsse001_altar.esl", "type": "NPC_ FULL", "editor_id": "ccKRTSSE001_Ernanthil", "string": "Ernanthil"}, {"original": "Courier", "form_id": "05000ABF|cckrtsse001_altar.esl", "type": "NPC_ FULL", "editor_id": "ccKRTSSE001_CourierEmpty", "string": "Messager"}, {"original": "Courier", "form_id": "05000ADE|cckrtsse001_altar.esl", "type": "NPC_ FULL", "editor_id": "ccKRTSSE001_CourierFemale", "string": "Messager"}, {"original": "Harlaug", "form_id": "05000B1E|cckrtsse001_altar.esl", "type": "NPC_ FULL", "editor_id": "ccKRTSSE001_FerrymanDawnstar", "string": "Harlaug"}, {"original": "Pit Bandit", "form_id": "05000C2B|cckrtsse001_altar.esl", "type": "NPC_ FULL", "editor_id": "ccKRTSSE001_WindhelmPitMissile", "string": "Bandit de la Fosse"}, {"original": "Fisherman", "form_id": "05000EAA|cckrtsse001_altar.esl", "type": "NPC_ FULL", "editor_id": "ccKRTSSE001_ArgonianAcolyte", "string": "Pêcheur"}, {"original": "Ysleif", "form_id": "05000FD1|cckrtsse001_altar.esl", "type": "NPC_ FULL", "editor_id": "ccKRTSSE001_FerrymanDawnstarBACKUP", "string": "Ysleif"}, {"original": "Acolyte Aldren", "form_id": "0500081B|cckrtsse001_altar.esl", "type": "NPC_ FULL", "editor_id": "ccKRTSSE001_Acolyte", "string": "Aldren l'acolyte"}, {"original": "Aldren", "form_id": "0500081B|cckrtsse001_altar.esl", "type": "NPC_ SHRT", "editor_id": "ccKRTSSE001_Acolyte", "string": "Aldren"}, {"original": "Cuinanthil", "form_id": "05000808|cckrtsse001_altar.esl", "type": "NPC_ FULL", "editor_id": "ccKRTSSE001_Cuinanthil", "string": "Cuinanthil"}, {"original": "Pit Fighter", "form_id": "05000809|cckrtsse001_altar.esl", "type": "NPC_ FULL", "editor_id": "ccKRTSSE001_PitFighter", "string": "Combattant de la Fosse"}, {"original": "Rulnik Wind-Strider", "form_id": "0500080A|cckrtsse001_altar.esl", "type": "NPC_ FULL", "editor_id": "ccKRTSSE001_Rulnik", "string": "Rulnik Marchevent"}, {"original": "Rulnik", "form_id": "0500080A|cckrtsse001_altar.esl", "type": "NPC_ SHRT", "editor_id": "ccKRTSSE001_Rulnik", "string": "Rulnik"}, {"original": "Neski Skull-Sabre", "form_id": "05000817|cckrtsse001_altar.esl", "type": "NPC_ FULL", "editor_id": "ccKRTSSE001_Neski", "string": "Neski Sabrecrâne"}, {"original": "Neski", "form_id": "05000817|cckrtsse001_altar.esl", "type": "NPC_ SHRT", "editor_id": "ccKRTSSE001_Neski", "string": "Neski"}, {"original": "Key to Eslaf's Room", "form_id": "05000AE3|cckrtsse001_altar.esl", "type": "KEYM FULL", "editor_id": "ccKRTSSE001_QF_Key", "string": "Clé de la chambre d'Eslaf"}, {"original": "Pit Key", "form_id": "05000A89|cckrtsse001_altar.esl", "type": "KEYM FULL", "editor_id": "ccKRTSSE001_QP_Key", "string": "Clé de la Fosse"}, {"original": "Bittercup", "form_id": "05000810|cckrtsse001_altar.esl", "type": "ALCH FULL", "editor_id": "ccKRTSSE001_Bittercup", "string": "Coupe d'amertume"}, {"original": "Potion of Blood", "form_id": "05000811|cckrtsse001_altar.esl", "type": "ALCH FULL", "editor_id": "ccKRTSSE001_DLC1BloodPotion", "string": "Potion de sang"}, {"original": "Spiked Sujamma", "form_id": "05000A6D|cckrtsse001_altar.esl", "type": "ALCH FULL", "editor_id": "ccKRTSSE001_DLC2Sujamma", "string": "Sujamma assaisonné"}, {"original": "Ironwood Soup", "form_id": "05000F87|cckrtsse001_altar.esl", "type": "ALCH FULL", "editor_id": "ccKRTSSE001_IronwoodNutSoupHEAL", "string": "Soupe de bois de fer"}, {"original": "Ironwood Soup", "form_id": "05000F93|cckrtsse001_altar.esl", "type": "ALCH FULL", "editor_id": "ccKRTSSE001_IronwoodNutSoupfakeHEAL", "string": "Soupe de bois de fer"}, {"original": "Hot Ironwood Soup", "form_id": "05000CE5|cckrtsse001_altar.esl", "type": "ALCH FULL", "editor_id": "ccKRTSSE001_IronwoodNutSoupHOT", "string": "Soupe de bois de fer chaude"}, {"original": "Watchtower Barracks", "form_id": "01002FD4|Update.esm", "type": "CELL FULL", "editor_id": "ccKRTSSE001QPInterior03", "string": "Baraquements de la tour de garde"}, {"original": "The Warrens", "form_id": "00016D72|Skyrim.esm", "type": "CELL FULL", "editor_id": "MarkarthWarrens", "string": "Les Galeries"}, {"original": "Silver-Blood Inn", "form_id": "00016DFE|Skyrim.esm", "type": "CELL FULL", "editor_id": "MarkarthSilverBloodInn", "string": "Auberge du Sang-d'Argent"}, {"original": "The Pit", "form_id": "01002FD5|Update.esm", "type": "CELL FULL", "editor_id": "ccKRTSSE001QPInterior02", "string": "La Fosse"}, {"original": "The Pit Dungeon", "form_id": "01002FD6|Update.esm", "type": "CELL FULL", "editor_id": "ccKRTSSE001QPInterior01", "string": "Le donjon de la Fosse"}, {"original": "Dead Man's Drink", "form_id": "0003A184|Skyrim.esm", "type": "CELL FULL", "editor_id": "FalkreathDeadMansDrink", "string": "Auberge du Mort de soif"}, {"original": "Eslaf's Room", "form_id": "01002FD7|Update.esm", "type": "CELL FULL", "editor_id": "ccKRTSSE001QFInterior01", "string": "Chambre d'Eslaf"}, {"original": "The Mortar and Pestle", "form_id": "00013A86|Skyrim.esm", "type": "CELL FULL", "editor_id": "DawnstarMortarandPestle", "string": "La Panacée"}, {"original": "Iron Tusk Cave", "form_id": "01002FD8|Update.esm", "type": "CELL FULL", "editor_id": "ccKRTSSE001QNInterior01", "string": "Grotte des défenses de fer"}, {"original": "Temple of Kynareth", "form_id": "000165A7|Skyrim.esm", "type": "CELL FULL", "editor_id": "WhiterunTempleofKynareth", "string": "Temple de Kynareth"}, {"original": "Skyrim", "form_id": "0000003C|Skyrim.esm", "type": "WRLD FULL", "editor_id": "Tamriel", "string": "Bordeciel"}, {"original": "Markarth", "form_id": "00016D71|Skyrim.esm", "type": "WRLD FULL", "editor_id": "MarkarthWorld", "string": "Markarth"}, {"original": "Giant's Tooth", "form_id": "05000A5F|cckrtsse001_altar.esl", "type": "WRLD FULL", "editor_id": "ccKRTSSE001QNWorld", "string": "Dent du géant"}, {"original": "Giant's Tooth", "form_id": "05000E7C|cckrtsse001_altar.esl", "type": "REFR FULL", "string": "Dent du géant"}, {"original": "Would you consider selling sujamma? I have a bottle your customers can sample.", "form_id": "05000A76|cckrtsse001_altar.esl", "type": "DIAL FULL", "editor_id": "ccKRTSSE001_QF_Branch1Topic", "string": "Que diriez-vous de vendre du sujamma ? J'ai une bouteille que vos clients pourraient essayer."}, {"original": "Never mind, I mistook you for someone else.", "form_id": "05000A9B|cckrtsse001_altar.esl", "type": "INFO RNAM", "string": "Oubliez ça. Je vous confonds avec quelqu'un d'autre."}, {"original": "Free of charge. If your customers like it, then I'll sell you more.", "form_id": "05000A78|cckrtsse001_altar.esl", "type": "DIAL FULL", "editor_id": "ccKRTSSE001_QF_Branch1TopicA", "string": "C'est gratuit. Si vos clients l'apprécient, alors je vous en vendrai d'autres."}, {"original": "This note mentions the Warrens. If we hurry, we might catch him. (Persuade)", "form_id": "05000AA6|cckrtsse001_altar.esl", "type": "INFO RNAM", "string": "Cette note mentionne les Galeries. Si on se dépêche, on a encore une chance de l'attraper. (Persuasion)"}, {"original": "In this note the thief mentions you by name. (Persuade)", "form_id": "05000AD8|cckrtsse001_altar.esl", "type": "INFO RNAM", "string": "Le voleur fait mention de votre nom dans cette note. (Persuasion)"}, {"original": "I need safe passage to Giant's Tooth. (<Global=DLC1FerryCostSmall> gold)", "form_id": "05000A7D|cckrtsse001_altar.esl", "type": "DIAL FULL", "editor_id": "ccKRTSSE001_DLC1Branch01Topic", "string": "J'aimerais voyager en toute sécurité jusqu'à la Dent du géant. (<Global=DLC1FerryCostSmall> pièces d'or)"}, {"original": "I want to go back to Giant's Tooth. (<Global=DLC1FerryCostSmall> gold)", "form_id": "05000DFC|cckrtsse001_altar.esl", "type": "INFO RNAM", "string": "Je souhaite retourner à la Dent du géant. (<Global=DLC1FerryCostSmall> pièces d'or)"}, {"original": "I want to go back to Giant's Tooth. (<Global=DLC1FerryCostSmall> gold)", "form_id": "05000FD9|cckrtsse001_altar.esl", "type": "INFO RNAM", "string": "Je souhaite retourner à la Dent du géant. (<Global=DLC1FerryCostSmall> pièces d'or)"}, {"original": "I'm ready to go back to Dawnstar.", "form_id": "05000A1A|cckrtsse001_altar.esl", "type": "INFO RNAM", "string": "J'ai fini mes préparatifs pour retourner à Aubétoile."}, {"original": "Five gold should be enough for the bottle. (Persuade)", "form_id": "05000A80|cckrtsse001_altar.esl", "type": "DIAL FULL", "editor_id": "ccKRTSSE001_QF_Branch1TopicB", "string": "Cinq pièces d'or suffiront pour la bouteille. (Persuasion)"}, {"original": "On second thought, never mind.", "form_id": "05000AB7|cckrtsse001_altar.esl", "type": "INFO RNAM", "string": "Tout bien réfléchi, laissez tomber."}, {"original": "Um...I didn't work out that part of my lie yet.", "form_id": "05000A84|cckrtsse001_altar.esl", "type": "DIAL FULL", "editor_id": "ccKRTSSE001_QF_Branch1TopicC", "string": "Hum... Je n'ai pas encore songé à cette partie du mensonge."}, {"original": "This note mentions you by name. (Persuade)", "form_id": "05000AB6|cckrtsse001_altar.esl", "type": "INFO RNAM", "string": "Cette note fait mention de votre nom. (Persuasion)"}, {"original": "Ten thousand gold and the deed to your children.", "form_id": "05000A86|cckrtsse001_altar.esl", "type": "DIAL FULL", "editor_id": "ccKRTSSE001_QF_Branch1TopicD", "string": "Mille pièces d'or et les droits de succession de vos enfants."}, {"original": "This note mentions you by name. (Persuade)", "form_id": "05000AD9|cckrtsse001_altar.esl", "type": "INFO RNAM", "string": "Cette note fait mention de votre nom. (Persuasion)"}, {"original": "Fifty gold. This is rare sujamma imported from Morrowind. (Persuade)", "form_id": "05000A88|cckrtsse001_altar.esl", "type": "DIAL FULL", "editor_id": "ccKRTSSE001_QF_Branch1TopicE", "string": "Cinquante pièces d'or. Il s'agit d'un sujamma rare importé de Morrowind. (Persuasion)"}, {"original": "Are you new in town? I can help show you around.", "form_id": "05000A9A|cckrtsse001_altar.esl", "type": "DIAL FULL", "editor_id": "ccKRTSSE001_QF_Branch2Topic", "string": "Vous venez d'arriver en ville ? Je peux vous faire visiter."}, {"original": "Spare a coin for a beggar?", "form_id": "05000A9F|cckrtsse001_altar.esl", "type": "DIAL FULL", "editor_id": "ccKRTSSE001_QF_Branch3Topic", "string": "Vous auriez une petite pièce pour un mendiant ?"}, {"original": "Someone is trying to rob you. I have proof.", "form_id": "05000AA1|cckrtsse001_altar.esl", "type": "DIAL FULL", "editor_id": "ccKRTSSE001_QF_Branch4Topic", "string": "Quelqu'un essaie de vous voler. J'ai des preuves."}, {"original": "Goodbye.", "form_id": "05000AB5|cckrtsse001_altar.esl", "type": "INFO RNAM", "string": "Au revoir."}, {"original": "It was a pleasure working with you.", "form_id": "05000C18|cckrtsse001_altar.esl", "type": "INFO RNAM", "string": "Ce fut un plaisir de travailler avec vous."}, {"original": "Don't mention it.", "form_id": "05000ACA|cckrtsse001_altar.esl", "type": "DIAL FULL", "editor_id": "ccKRTSSE001_QF_QuestCompleteTopicA", "string": "De rien."}, {"original": "It was a pleasure working with you.", "form_id": "05000B51|cckrtsse001_altar.esl", "type": "INFO RNAM", "string": "Ce fut un plaisir de travailler avec vous."}, {"original": "It was the right thing to do.", "form_id": "05000ACB|cckrtsse001_altar.esl", "type": "DIAL FULL", "editor_id": "ccKRTSSE001_QF_QuestCompleteTopicB", "string": "C'était la seule chose à faire."}, {"original": "I still have questions.", "form_id": "05000B6A|cckrtsse001_altar.esl", "type": "INFO RNAM", "string": "J'ai d'autres questions."}, {"original": "I saved your life. That ought to be worth something.", "form_id": "05000ACC|cckrtsse001_altar.esl", "type": "DIAL FULL", "editor_id": "ccKRTSSE001_QF_QuestCompleteTopicC", "string": "Je vous ai sauvé la vie. Ça doit bien valoir quelque chose."}, {"original": "I think I'll just kill you and take it all.", "form_id": "05000B6C|cckrtsse001_altar.esl", "type": "INFO RNAM", "string": "Je crois que je vais simplement vous tuer et tout prendre."}, {"original": "I guess that means we're best friends now.", "form_id": "05000ACD|cckrtsse001_altar.esl", "type": "DIAL FULL", "editor_id": "ccKRTSSE001_QF_QuestCompleteTopicD", "string": "Je suppose que cela signifie que nous sommes meilleurs amis désormais."}, {"original": "This isn't enough. You barely did any work and just showed up at the end.", "form_id": "05000B6B|cckrtsse001_altar.esl", "type": "INFO RNAM", "string": "Ça ne suffit pas. Vous n'avez presque rien fait et n'êtes arrivé qu'à la fin."}, {"original": "Don't waste the life I've given you.", "form_id": "05000ACE|cckrtsse001_altar.esl", "type": "DIAL FULL", "editor_id": "ccKRTSSE001_QF_QuestCompleteTopicE", "string": "Ne gâchez pas la vie que je vous ai accordée."}, {"original": "Well, enjoy your riches. Don't spend it all in one place.", "form_id": "05000B6D|cckrtsse001_altar.esl", "type": "INFO RNAM", "string": "Eh bien, profitez de vos richesses. Ne dépensez pas tout d'un coup."}, {"original": "Hello. I am a courier. I deliver letters. It is totally what I do.", "form_id": "05000AE7|cckrtsse001_altar.esl", "type": "DIAL FULL", "editor_id": "ccKRTSSE001_QF_Courier01Topic", "string": "Bonjour ! Je suis un messager. Je livre le courrier. Et rien d'autre."}, {"original": "Greetings, I'm with the courier service.", "form_id": "05000AE8|cckrtsse001_altar.esl", "type": "INFO RNAM", "string": "Bonjour. Je travaille pour le service postal."}, {"original": "I've been looking for you.", "form_id": "05000AEA|cckrtsse001_altar.esl", "type": "DIAL FULL", "editor_id": "ccKRTSSE001_QF_Courier02Topic", "string": "Je vous cherchais."}, {"original": "I've been searching for something. You.", "form_id": "05000AEC|cckrtsse001_altar.esl", "type": "DIAL FULL", "editor_id": "ccKRTSSE001_QF_Courier03Topic", "string": "Je cherchais quelque chose. Vous."}, {"original": "Well met, friend! Do you wish to receive a letter from my sack?", "form_id": "05000AEE|cckrtsse001_altar.esl", "type": "DIAL FULL", "editor_id": "ccKRTSSE001_QF_Courier04Topic", "string": "Salutations ! Désirez-vous recevoir une lettre de mon sac ?"}, {"original": "I'm a courier and I have an important message to deliver you.", "form_id": "05000AF0|cckrtsse001_altar.esl", "type": "DIAL FULL", "editor_id": "ccKRTSSE001_QF_Courier05Topic", "string": "Je suis un messager et j'ai une lettre importante à vous donner."}, {"original": "I have a note I'm required to deliver, for your eyes only.", "form_id": "05000AF4|cckrtsse001_altar.esl", "type": "DIAL FULL", "editor_id": "ccKRTSSE001_QF_Courier02TopicA", "string": "Je détiens une note qu'il me faut vous donner, rien qu'à vous."}, {"original": "I've got a letter with your name on it. Literally.", "form_id": "05000AF5|cckrtsse001_altar.esl", "type": "DIAL FULL", "editor_id": "ccKRTSSE001_QF_Courier02TopicB", "string": "J'ai une lettre qui porte votre nom. Littéralement."}, {"original": "This missive is for you.", "form_id": "05000AF6|cckrtsse001_altar.esl", "type": "DIAL FULL", "editor_id": "ccKRTSSE001_QF_Courier02TopicC", "string": "Ce courrier est pour vous."}, {"original": "Got something I'm supposed to deliver - your hands only.", "form_id": "05000AF7|cckrtsse001_altar.esl", "type": "DIAL FULL", "editor_id": "ccKRTSSE001_QF_Courier02TopicD", "string": "J'ai quelque chose à vous remettre, en mains propres uniquement."}, {"original": "I believe I'm supposed to hand you this letter.", "form_id": "05000AF8|cckrtsse001_altar.esl", "type": "DIAL FULL", "editor_id": "ccKRTSSE001_QF_Courier02TopicE", "string": "J'imagine que je dois vous donner cette lettre."}, {"original": "I found this Ironwood Fruit. Do you know if anyone has a use for it?", "form_id": "05000EC6|cckrtsse001_altar.esl", "type": "DIAL FULL", "editor_id": "ccKRTSSE001_zQuestBranch2Topic", "string": "J'ai trouvé ce fruit de bois de fer. Connaissez-vous quelqu'un qui pourrait en avoir besoin ?"}, {"original": "It was nothing. I'm just glad you're okay.", "form_id": "05000ED1|cckrtsse001_altar.esl", "type": "DIAL FULL", "editor_id": "ccKRTSSE001_zQuestBTopicA", "string": "Ce n'était rien. Au moins vous allez bien."}, {"original": "It's all right. You've got the rest of your life to repay me.", "form_id": "05000ED3|cckrtsse001_altar.esl", "type": "DIAL FULL", "editor_id": "ccKRTSSE001_zQuestBTopicB", "string": "Ce n'est pas grave. Vous avez toute la vie devant vous pour me remercier."}, {"original": "The healers at the temple deserve most of the credit.", "form_id": "05000ED7|cckrtsse001_altar.esl", "type": "DIAL FULL", "editor_id": "ccKRTSSE001_zQuestBTopicC", "string": "Tout le mérite revient aux guérisseurs du temple."}, {"original": "Ysmir's blessing is worthless to me, but okay.", "form_id": "05000EDA|cckrtsse001_altar.esl", "type": "DIAL FULL", "editor_id": "ccKRTSSE001_zQuestBTopicD", "string": "La bénédiction d'Ysmir n'a que peu d'importance à mes yeux, mais pourquoi pas."}, {"original": "I found this journal in Falkreath. Is it yours?", "form_id": "05000EEB|cckrtsse001_altar.esl", "type": "DIAL FULL", "editor_id": "ccKRTSSE001_DialogueFollowerBranch01Topic", "string": "J'ai trouvé ce journal à Épervine. Vous appartient-il ?"}, {"original": "ccKRTSSE001_DialogueFollowerBranch01TopicA", "form_id": "05000EED|cckrtsse001_altar.esl", "type": "DIAL FULL", "editor_id": "ccKRTSSE001_DialogueFollowerBranch01TopicA", "string": "ccKRTSSE001_DialogueFollowerBranch01TopicA"}, {"original": "The altar was a blessing. It helped me save you.", "form_id": "05000EF1|cckrtsse001_altar.esl", "type": "DIAL FULL", "editor_id": "ccKRTSSE001_DialogueFollowerBranch01TopicB", "string": "L'autel a été d'une grande aide. Il m'a permis de vous sauver."}, {"original": "The altar's cursed. Hagraven magic can't be trusted.", "form_id": "05000EF2|cckrtsse001_altar.esl", "type": "DIAL FULL", "editor_id": "ccKRTSSE001_DialogueFollowerBranch01TopicC", "string": "L'autel est maudit. On ne peut se fier à la magie des harfreuses."}, {"original": "I'm curious what would've happened had I chose differently.", "form_id": "05000EF3|cckrtsse001_altar.esl", "type": "DIAL FULL", "editor_id": "ccKRTSSE001_DialogueFollowerBranch01TopicD", "string": "Je me demande ce qui serait arrivé si j'avais fait un autre choix."}, {"original": "I don't have any thoughts either way. ", "form_id": "05000EF4|cckrtsse001_altar.esl", "type": "DIAL FULL", "editor_id": "ccKRTSSE001_DialogueFollowerBranch01TopicE", "string": "Je n'en pense rien, dans tous les cas. "}, {"original": "What about you? Are you happy with the choice you made?", "form_id": "05000EF6|cckrtsse001_altar.esl", "type": "DIAL FULL", "editor_id": "ccKRTSSE001_DialogueFollowerBranch01TopicF", "string": "Et vous ? Le choix que vous avez fait vous satisfait-il ?"}, {"original": "I have the Ironwood Soup you're looking for.", "form_id": "05000F34|cckrtsse001_altar.esl", "type": "DIAL FULL", "editor_id": "ccKRTSSE001_zQuestBranch1Topic", "string": "J'ai la soupe de bois de fer que vous m'avez demandée."}, {"original": "Here you are.", "form_id": "05000F4F|cckrtsse001_altar.esl", "type": "DIAL FULL", "editor_id": "ccKRTSSE001_zQuestBranch1TopicA", "string": "Regardez."}, {"original": "I'll give it to you, but not for free.", "form_id": "05000F51|cckrtsse001_altar.esl", "type": "DIAL FULL", "editor_id": "ccKRTSSE001_zQuestBranch1TopicB", "string": "Je vais vous la donner, mais pas gratuitement."}, {"original": "Fortunate Son", "form_id": "05000A90|cckrtsse001_altar.esl", "type": "QUST FULL", "editor_id": "ccKRTSSE001_QuestFortune", "string": "Un fils chanceux"}, {"original": "After performing a ritual at the Roadside Ruins, I've woken up to find a letter on my person. The letter was from a mysterious rogue, about a job in Markarth robbing a wealthy High Elf. To make the job simpler, I've crafted a bottle of spiked sujamma to give to the innkeeper.", "form_id": "05000A90|cckrtsse001_altar.esl", "type": "QUST CNAM", "index": 91, "editor_id": "ccKRTSSE001_QuestFortune", "string": "Après avoir effectué un rituel dans les Ruines de la route, j'ai ouvert les yeux et ai trouvé une lettre posée sur moi. La lettre provenait d'un mystérieux voleur et concernait une mission à Markarth consistant à voler un riche Haut-Elfe. Pour me faciliter les choses, j'ai concocté une bouteille de sujamma assaisonné à donner à l'aubergiste."}, {"original": "After performing a ritual at the Roadside Ruins, I've woken up to find a letter on my person. I should read the letter to see what it's about.", "form_id": "05000A90|cckrtsse001_altar.esl", "type": "QUST CNAM", "index": 85, "editor_id": "ccKRTSSE001_QuestFortune", "string": "Après avoir effectué un rituel dans les Ruines de la route, j'ai ouvert les yeux et ai trouvé une lettre posée sur moi. Je devrais lire la lettre pour savoir de quoi elle traite."}, {"original": "After performing a ritual at the Roadside Ruins, I've woken up to find a letter on my person. The letter was from a mysterious rogue, about a job in Markarth robbing a wealthy High Elf.", "form_id": "05000A90|cckrtsse001_altar.esl", "type": "QUST CNAM", "index": 64, "editor_id": "ccKRTSSE001_QuestFortune", "string": "Après avoir effectué un rituel dans les Ruines de la route, j'ai ouvert les yeux et ai trouvé une lettre posée sur moi. La lettre provenait d'un mystérieux voleur et concernait une mission à Markarth consistant à voler un riche Haut-Elfe."}, {"original": "After performing a ritual at the Roadside Ruins, I've woken up to find a letter on my person. The letter was from a mysterious rogue, about a job in Markarth robbing a wealthy High Elf. To make the job simpler, I've sold a bottle of spiked sujamma to the proprietors of the Silver-Blood Inn which should distract the High Elf's bodyguard.", "form_id": "05000A90|cckrtsse001_altar.esl", "type": "QUST CNAM", "index": 111, "editor_id": "ccKRTSSE001_QuestFortune", "string": "Après avoir effectué un rituel dans les Ruines de la route, j'ai ouvert les yeux et ai trouvé une lettre posée sur moi. La lettre provenait d'un mystérieux voleur et concernait une mission à Markarth consistant à voler un riche Haut-Elfe. Pour me faciliter la tâche, j'ai vendu une bouteille de sujamma assaisonnée aux propriétaires de l'Auberge du Sang-d'Argent. Cela devrait distraire le garde du corps du Haut-Elfe."}, {"original": "I received a letter from a rogue asking me to steal a ring seal from a High Elf in Markarth. I've stolen the item and should now head to the Warrens for further instructions.", "form_id": "05000A90|cckrtsse001_altar.esl", "type": "QUST CNAM", "index": 87, "editor_id": "ccKRTSSE001_QuestFortune", "string": "J'ai reçu une lettre d'un voleur me demandant de dérober l'anneau à cacheter d'un Haut-Elfe à Markarth. J'ai rempli cette tâche. Je devrais désormais me rendre dans les Galeries pour obtenir d'autres instructions."}, {"original": "I received a letter from a rogue asking me to steal a ring seal from a High Elf in Markarth. I've stolen the item and found further instructions on the body of a courier in the Warrens.", "form_id": "05000A90|cckrtsse001_altar.esl", "type": "QUST CNAM", "index": 103, "editor_id": "ccKRTSSE001_QuestFortune", "string": "J'ai reçu une lettre d'un voleur me demandant de dérober l'anneau à cacheter d'un Haut-Elfe à Markarth. J'ai rempli cette tâche et ai trouvé d'autres instructions sur le corps d'un messager dans les Galeries."}, {"original": "I received a letter from a rogue asking me to steal a ring seal from a High Elf in Markarth. I've stolen the item and found further instructions on the body of a courier in the Warrens. I'm to seal a letter and return it to the High Elf posing as a courier.", "form_id": "05000A90|cckrtsse001_altar.esl", "type": "QUST CNAM", "index": 98, "editor_id": "ccKRTSSE001_QuestFortune", "string": "J'ai reçu une lettre d'un voleur me demandant de dérober l'anneau à cacheter d'un Haut-Elfe à Markarth. J'ai rempli cette tâche et ai trouvé d'autres instructions sur le corps d'un messager dans les Galeries. Je dois cacheter une lettre et la transmettre au Haut-Elfe en me déguisant en messager."}, {"original": "I received a letter from a rogue asking me to steal a ring seal from a High Elf in Markarth. I've stolen the item and found further instructions on the body of a courier in the Warrens. I've sealed the letter and can now return it to the High Elf while posing as a courier.", "form_id": "05000A90|cckrtsse001_altar.esl", "type": "QUST CNAM", "index": 104, "editor_id": "ccKRTSSE001_QuestFortune", "string": "J'ai reçu une lettre d'un voleur me demandant de dérober l'anneau à cacheter d'un Haut-Elfe à Markarth. J'ai rempli cette tâche et ai trouvé d'autres instructions sur le corps d'un messager dans les Galeries. J'ai cacheté la lettre. Je peux désormais la rendre au Haut-Elfe en me déguisant en messager."}, {"original": "I received a letter from a rogue asking me to perform a job Markarth. Using a ring seal I stole from a High Elf, I forged a letter and then posed as a courier to frame his bodyguard.", "form_id": "05000A90|cckrtsse001_altar.esl", "type": "QUST CNAM", "index": 85, "editor_id": "ccKRTSSE001_QuestFortune", "string": "J'ai reçu une lettre d'un voleur me demandant d'effectuer une mission à Markarth. À l'aide de l'anneau à cacheter que j'ai dérobé à un Haut-Elfe, j'ai scellé une lettre, puis ai joué le rôle d'un messager pour accuser son garde du corps."}, {"original": "I received a letter from a rogue asking me to perform a job Markarth. Using a ring seal I stole from a High Elf, I forged a letter and then posed as a courier to frame his bodyguard. The High Elf then set the guard on his companion.", "form_id": "05000A90|cckrtsse001_altar.esl", "type": "QUST CNAM", "index": 98, "editor_id": "ccKRTSSE001_QuestFortune", "string": "J'ai reçu une lettre d'un voleur me demandant d'effectuer une mission à Markarth. À l'aide de l'anneau à cacheter que j'ai dérobé à un Haut-Elfe, j'ai scellé une lettre, puis ai joué le rôle d'un messager pour accuser son garde du corps. Le Haut-Elfe a ensuite envoyé la garde s'occuper de son compagnon."}, {"original": "I received a letter from a rogue asking me to perform a job Markarth. Using a ring seal I stole from a High Elf, I forged a letter and then posed as a courier to frame his bodyguard. After the death of his companion, the High Elf retreated to his vault to check on his fortune.", "form_id": "05000A90|cckrtsse001_altar.esl", "type": "QUST CNAM", "index": 86, "editor_id": "ccKRTSSE001_QuestFortune", "string": "J'ai reçu une lettre d'un voleur me demandant d'effectuer une mission à Markarth. À l'aide de l'anneau à cacheter que j'ai dérobé à un Haut-Elfe, j'ai scellé une lettre, puis ai joué le rôle d'un messager pour accuser son garde du corps. À la mort de son compagnon, le Haut-Elfe s'est rendu dans son abri pour inspecter sa fortune."}, {"original": "I received a letter from a rogue asking me to perform a job Markarth. Using a ring seal I stole from a High Elf, I forged a letter and then posed as a courier to frame his bodyguard. After the death of his companion, the High Elf retreated to his vault to check on his fortune. I followed him inside and gained access to the vault.", "form_id": "05000A90|cckrtsse001_altar.esl", "type": "QUST CNAM", "index": 87, "editor_id": "ccKRTSSE001_QuestFortune", "string": "J'ai reçu une lettre d'un voleur me demandant d'effectuer une mission à Markarth. À l'aide de l'anneau à cacheter que j'ai dérobé à un Haut-Elfe, j'ai scellé une lettre, puis ai joué le rôle d'un messager pour accuser son garde du corps. À la mort de son compagnon, le Haut-Elfe s'est rendu dans son abri pour inspecter sa fortune. Je l'ai suivi à l'intérieur et ai pu accéder à l'abri."}, {"original": "I received a letter from a rogue asking me to perform a job Markarth. Using a ring seal I stole from a High Elf, I forged a letter and then posed as a courier to frame his bodyguard. After the death of his companion, the High Elf retreated to his vault to check on his fortune. I followed him inside and gained access to the vault, where I got involved in a fight with the Altmer. Now that he's dead, I should speak to the rogue.", "form_id": "05000A90|cckrtsse001_altar.esl", "type": "QUST CNAM", "index": 106, "editor_id": "ccKRTSSE001_QuestFortune", "string": "J'ai reçu une lettre d'un voleur me demandant d'effectuer une mission à Markarth. À l'aide de l'anneau à cacheter que j'ai dérobé à un Haut-Elfe, j'ai scellé une lettre, puis ai joué le rôle d'un messager pour accuser son garde du corps. À la mort de son compagnon, le Haut-Elfe s'est rendu dans son abri pour inspecter sa fortune. Je l'ai suivi jusqu'à l'intérieur de l'abri, au sein duquel j'ai dû me battre avec l'Altmer. Maintenant qu'il est mort, je devrais aller parler au voleur."}, {"original": "I received a letter from a rogue asking me to perform a job Markarth. Using a ring seal I stole from a High Elf, I forged a letter and then posed as a courier to frame his bodyguard. After the death of his companion, the High Elf retreated to his vault to check on his fortune. I followed him inside and gained access to the vault, where I got involved in a fight with the Altmer. Afterward I spoke to the rogue who handed me a reward.", "form_id": "05000A90|cckrtsse001_altar.esl", "type": "QUST CNAM", "index": 86, "editor_id": "ccKRTSSE001_QuestFortune", "string": "J'ai reçu une lettre d'un voleur me demandant d'effectuer une mission à Markarth. À l'aide de l'anneau à cacheter que j'ai dérobé à un Haut-Elfe, j'ai scellé une lettre, puis ai joué le rôle d'un messager pour accuser son garde du corps. À la mort de son compagnon, le Haut-Elfe s'est rendu dans son abri pour inspecter sa fortune. Je l'ai suivi jusqu'à l'intérieur de l'abri, au sein duquel j'ai dû me battre avec l'Altmer. J'ai ensuite discuté avec le voleur qui m'a donné une récompense."}, {"original": "I received a letter from a rogue asking me to perform a job Markarth. However, I've decided to inform the target of the rogue's intentions. The target is now heading to the Warrens to confront the rogue.", "form_id": "05000A90|cckrtsse001_altar.esl", "type": "QUST CNAM", "index": 91, "editor_id": "ccKRTSSE001_QuestFortune", "string": "J'ai reçu une lettre d'un voleur me demandant d'effectuer une mission à Markarth. Toutefois, j'ai décidé d'informer la cible des intentions du voleur. La cible se dirige à présent vers les Galeries pour rencontrer ce dernier."}, {"original": "I received a letter from a rogue asking me to perform a job Markarth. However, I've decided to inform the target of the rogue's intentions. I've followed him to the Warrens to see what happens.", "form_id": "05000A90|cckrtsse001_altar.esl", "type": "QUST CNAM", "index": 91, "editor_id": "ccKRTSSE001_QuestFortune", "string": "J'ai reçu une lettre d'un voleur me demandant d'effectuer une mission à Markarth. Toutefois, j'ai décidé d'informer la cible des intentions du voleur. Je l'ai suivi jusqu'aux Galeries pour voir ce qui arrivera."}, {"original": "I received a letter from a rogue asking me to perform a job Markarth. However, I've decided to inform the target of the rogue's intentions, which resulted in the latter's death. I should now speak to the High Elf.", "form_id": "05000A90|cckrtsse001_altar.esl", "type": "QUST CNAM", "index": 68, "editor_id": "ccKRTSSE001_QuestFortune", "string": "J'ai reçu une lettre d'un voleur me demandant d'effectuer une mission à Markarth. Toutefois, j'ai décidé d'informer la cible des intentions du voleur, provoquant ainsi sa mort. Je devrais maintenant parler au Haut-Elfe."}, {"original": "I received a letter from a thief asking me to perform a job Markarth. However, I've decided to inform the target of the thief's intentions, which resulted in the latter's death. I spoke to the High Elf, who gave me a small reward.", "form_id": "05000A90|cckrtsse001_altar.esl", "type": "QUST CNAM", "index": 83, "editor_id": "ccKRTSSE001_QuestFortune", "string": "J'ai reçu une lettre d'un voleur me demandant d'effectuer une mission à Markarth. Toutefois, j'ai décidé d'informer la cible des intentions du voleur, provoquant ainsi sa mort. J'ai parlé au Haut-Elfe qui m'a donné une petite récompense."}, {"original": "I received a letter from a rogue asking me to steal a ring seal from a High Elf in Markarth. After assessing the situation, I eventually decided to kill the Elf.", "form_id": "05000A90|cckrtsse001_altar.esl", "type": "QUST CNAM", "index": 67, "editor_id": "ccKRTSSE001_QuestFortune", "string": "J'ai reçu une lettre d'un voleur me demandant de dérober l'anneau à cacheter d'un Haut-Elfe à Markarth. Après avoir analysé la situation, j'ai fini par prendre la décision de tuer l'Elfe."}, {"original": "I received a letter from a rogue asking me to steal a ring seal from a High Elf in Markarth. Despite informing the High Elf of the rogue's intentions, I decided to kill him rather than ask for a reward.", "form_id": "05000A90|cckrtsse001_altar.esl", "type": "QUST CNAM", "index": 94, "editor_id": "ccKRTSSE001_QuestFortune", "string": "J'ai reçu une lettre d'un voleur me demandant de dérober l'anneau à cacheter d'un Haut-Elfe à Markarth. Bien que j'aie informé le Haut-Elfe des intentions du voleur, j'ai décidé de le tuer plutôt que de demander une récompense."}, {"original": "I received a letter from a rogue asking me to perform a job Markarth, involving a High Elf and his hidden fortune. After settling the matter, I found myself wealthier, just as the altar promised.", "form_id": "05000A90|cckrtsse001_altar.esl", "type": "QUST CNAM", "index": 96, "editor_id": "ccKRTSSE001_QuestFortune", "string": "J'ai reçu une lettre d'un voleur me demandant d'effectuer une mission à Markarth à propos d'un Haut-Elfe et de sa fortune cachée. Après avoir réglé cette affaire, ma richesse a décuplé, comme l'avait promis l'autel."}, {"original": "(Optional) Mix a bottle of Spiked Sujamma at a cooking station", "form_id": "05000A90|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 1, "editor_id": "ccKRTSSE001_QuestFortune", "string": "(Optionnel) Préparez une bouteille de sujamma assaisonné à un poste de cuisine."}, {"original": "Read the Rogue's Job Offer", "form_id": "05000A90|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 10, "editor_id": "ccKRTSSE001_QuestFortune", "string": "Lisez l'offre de mission du voleur."}, {"original": "Steal the ring seal from Cuinanthil", "form_id": "05000A90|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 20, "editor_id": "ccKRTSSE001_QuestFortune", "string": "Dérobez l'anneau à cacheter de Cuinanthil."}, {"original": "(Optional) Convince the inn's owners to sell your sujamma", "form_id": "05000A90|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 30, "editor_id": "ccKRTSSE001_QuestFortune", "string": "(Optionnel) Persuadez le tenancier de l'auberge de vendre votre sujamma."}, {"original": "(Optional) Inform Cuinanthil of the rogue's intentions", "form_id": "05000A90|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 40, "editor_id": "ccKRTSSE001_QuestFortune", "string": "(Optionnel) Informez Cuinanthil des intentions du voleur."}, {"original": "Check the Markarth Warrens for further instructions", "form_id": "05000A90|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 50, "editor_id": "ccKRTSSE001_QuestFortune", "string": "Fouillez les Galeries de Markarth pour trouver d'autres instructions."}, {"original": "Read the Rogue's Instructions", "form_id": "05000A90|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 60, "editor_id": "ccKRTSSE001_QuestFortune", "string": "Lisez les instructions du voleur."}, {"original": "Seal the letter", "form_id": "05000A90|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 70, "editor_id": "ccKRTSSE001_QuestFortune", "string": "Cachetez la lettre."}, {"original": "Wait for Cuinanthil to forget you", "form_id": "05000A90|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 79, "editor_id": "ccKRTSSE001_QuestFortune", "string": "Attendez que Cuinanthil vous oublie."}, {"original": "Impersonate a courier and hand the letter to Cuinanthil", "form_id": "05000A90|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 80, "editor_id": "ccKRTSSE001_QuestFortune", "string": "Prenez le rôle d'un messager et apportez la lettre à Cuinanthil."}, {"original": "(Optional) Dress in a courier's farm clothes", "form_id": "05000A90|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 90, "editor_id": "ccKRTSSE001_QuestFortune", "string": "(Optionnel) Enfilez les vêtements de fermier du messager."}, {"original": "(Optional) Assist the guard in killing Inimoro", "form_id": "05000A90|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 110, "editor_id": "ccKRTSSE001_QuestFortune", "string": "(Optionnel) Aidez le garde à tuer Inimoro."}, {"original": "Follow Cuinanthil", "form_id": "05000A90|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 120, "editor_id": "ccKRTSSE001_QuestFortune", "string": "Suivez Cuinanthil."}, {"original": "Confront Cuinanthil", "form_id": "05000A90|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 130, "editor_id": "ccKRTSSE001_QuestFortune", "string": "Confrontez Cuinanthil."}, {"original": "Speak to the rogue", "form_id": "05000A90|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 140, "editor_id": "ccKRTSSE001_QuestFortune", "string": "Adressez-vous au voleur."}, {"original": "Meet Cuinanthil in the Markarth Warrens", "form_id": "05000A90|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 200, "editor_id": "ccKRTSSE001_QuestFortune", "string": "Allez à la rencontre de Cuinanthil dans les Galeries de Markarth."}, {"original": "Read Cuinanthil's Instructions", "form_id": "05000A90|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 210, "editor_id": "ccKRTSSE001_QuestFortune", "string": "Lisez les instructions de Cuinanthil."}, {"original": "Kill Ernanthil at the Shrine of Stendarr", "form_id": "05000A90|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 220, "editor_id": "ccKRTSSE001_QuestFortune", "string": "Tuez Ernanthil près de l'Autel de Stendarr."}, {"original": "Speak to Cuinanthil", "form_id": "05000A90|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 300, "editor_id": "ccKRTSSE001_QuestFortune", "string": "Parlez à Cuinanthil."}, {"original": "Check Cuinanthil's body", "form_id": "05000A90|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 550, "editor_id": "ccKRTSSE001_QuestFortune", "string": "Fouillez la dépouille de Cuinanthil."}, {"original": "Read Cuinanthil's Journal", "form_id": "05000A90|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 560, "editor_id": "ccKRTSSE001_QuestFortune", "string": "Lisez le journal de Cuinanthil."}, {"original": "Pick up the Key to Eslaf's Room", "form_id": "05000A90|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 570, "editor_id": "ccKRTSSE001_QuestFortune", "string": "Récupérez la clé de la chambre d'Eslaf."}, {"original": "Raid Cuinanthil's vault", "form_id": "05000A90|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 600, "editor_id": "ccKRTSSE001_QuestFortune", "string": "Prenez d'assaut l'abri de Cuinanthil."}, {"original": "Ferry system dialogue", "form_id": "05000A7B|cckrtsse001_altar.esl", "type": "QUST FULL", "editor_id": "ccKRTSSE001_FerrySystem", "string": "Ferry system dialogue"}, {"original": "The Pit", "form_id": "05000A5E|cckrtsse001_altar.esl", "type": "QUST FULL", "editor_id": "ccKRTSSE001_QuestPower", "string": "La Fosse"}, {"original": "I passed out after performing a ritual at a hagraven altar, only to wake up in a dungeon. A note seems to imply I'll need to fight my way out, using whatever weapons I can find.", "form_id": "05000A5E|cckrtsse001_altar.esl", "type": "QUST CNAM", "index": 79, "editor_id": "ccKRTSSE001_QuestPower", "string": "J'ai perdu connaissance après avoir effectué un rituel à un autel de harfreuse. À mon réveil, je me trouvais dans un donjon. Une note semble sous-entendre que je vais devoir me battre à l'aide de n'importe quelle arme du coin pour m'en sortir."}, {"original": "I passed out after performing a ritual at a hagraven altar, only to wake up in a dungeon. With no context on where I am or how I got here, I'll need to figure out how to escape.", "form_id": "05000A5E|cckrtsse001_altar.esl", "type": "QUST CNAM", "index": 85, "editor_id": "ccKRTSSE001_QuestPower", "string": "J'ai perdu connaissance après avoir effectué un rituel à un autel de harfreuse. À mon réveil, je me trouvais dans un donjon. Sans savoir où je me trouve, ni comment j'ai atterri ici, je dois trouver un moyen de m'échapper."}, {"original": "I passed out after performing a ritual at a hagraven altar, only to wake up in a dungeon. After walking out of the prison area, I found myself in an arena face to face with a pit fighter.", "form_id": "05000A5E|cckrtsse001_altar.esl", "type": "QUST CNAM", "index": 67, "editor_id": "ccKRTSSE001_QuestPower", "string": "J'ai perdu connaissance après avoir effectué un rituel à un autel de harfreuse. À mon réveil, je me trouvais dans un donjon. Une fois à l'extérieur de la prison, j'ai atterri dans une arène, face à face avec un combattant de la Fosse."}, {"original": "I passed out after performing a ritual at a hagraven altar, only to wake up in a dungeon. After walking out of the prison area, I found myself in an arena face to face with a pit fighter, and killed him. The fight was far from over, however, as two sabre cats were subsequently released from their cages.", "form_id": "05000A5E|cckrtsse001_altar.esl", "type": "QUST CNAM", "index": 111, "editor_id": "ccKRTSSE001_QuestPower", "string": "J'ai perdu connaissance après avoir effectué un rituel à un autel de harfreuse. À mon réveil, je me trouvais dans un donjon. Une fois à l'extérieur de la prison, j'ai atterri dans une arène, face à face avec un combattant de la Fosse, et l'ai tué. Le combat était loin d'être terminé, toutefois, car on libéra l'un après l'autre deux smilodons de leur cage."}, {"original": "I passed out after performing a ritual at a hagraven altar, only to wake up in a dungeon. Upon walking out of the prison area, I found myself in an arena fighting both mortals and beasts. After finishing off the first two waves, I must now defeat the arena champion.", "form_id": "05000A5E|cckrtsse001_altar.esl", "type": "QUST CNAM", "index": 103, "editor_id": "ccKRTSSE001_QuestPower", "string": "J'ai perdu connaissance après avoir effectué un rituel à un autel de harfreuse. À mon réveil, je me trouvais dans un donjon. Sur le chemin de la sortie de la prison, j'ai atterri dans une arène où j'ai dû affronter des mortels et des bêtes. J'ai surmonté les deux premières vagues, mais je dois maintenant vaincre la championne de l'arène."}, {"original": "I passed out after performing a ritual at a hagraven altar, only to wake up in a dungeon. Upon walking out of the prison area, I found myself in an arena fighting both man and beast. After finishing off the champion, the other bandits reacted poorly. I should find a way out of here using the champion's doorway.", "form_id": "05000A5E|cckrtsse001_altar.esl", "type": "QUST CNAM", "index": 98, "editor_id": "ccKRTSSE001_QuestPower", "string": "J'ai perdu connaissance après avoir effectué un rituel à un autel de harfreuse. À mon réveil, je me trouvais dans un donjon. Sur le chemin de la sortie de la prison, j'ai atterri dans une arène où j'ai dû affronter des hommes et des bêtes. Après avoir vaincu la championne, les autres bandits réagirent mal. Il faut que je trouve une sortie en utilisant la porte de la championne."}, {"original": "I passed out after performing a ritual at a hagraven altar, only to wake up in a dungeon. Upon walking out of the prison area, I found myself in an arena fighting both man and beast. After finishing off the champion, the other bandits reacted poorly. I escaped their arrows and entered the barracks. I should now look for my belongings.", "form_id": "05000A5E|cckrtsse001_altar.esl", "type": "QUST CNAM", "index": 107, "editor_id": "ccKRTSSE001_QuestPower", "string": "J'ai perdu connaissance après avoir effectué un rituel à un autel de harfreuse. À mon réveil, je me trouvais dans un donjon. Sur le chemin de la sortie de la prison, j'ai atterri dans une arène où j'ai dû affronter des hommes et des bêtes. Après avoir vaincu la championne, les autres bandits réagirent mal. J'ai échappé à leurs flèches et ai pénétré dans les baraquements. Je devrais maintenant chercher mes possessions."}, {"original": "I passed out after performing a ritual at a hagraven altar, only to wake up in a dungeon. Upon walking out of the prison area, I found myself in an arena fighting both man and beast. After finishing off the champion, I entered the barracks and retrieved my belongings.", "form_id": "05000A5E|cckrtsse001_altar.esl", "type": "QUST CNAM", "index": 89, "editor_id": "ccKRTSSE001_QuestPower", "string": "J'ai perdu connaissance après avoir effectué un rituel à un autel de harfreuse. À mon réveil, je me trouvais dans un donjon. Sur le chemin de la sortie de la prison, j'ai atterri dans une arène où j'ai dû affronter des hommes et des bêtes. Après avoir vaincu la championne, j'ai pénétré dans les baraquements et ai récupéré mes possessions."}, {"original": "I passed out after performing a ritual at a hagraven altar, only to wake up in a dungeon. Upon walking out of the prison area, I found myself in an arena fighting both man and beast. After finishing off the champion, I entered the barracks, retrieved my belongings, and escaped the fortress.", "form_id": "05000A5E|cckrtsse001_altar.esl", "type": "QUST CNAM", "index": 81, "editor_id": "ccKRTSSE001_QuestPower", "string": "J'ai perdu connaissance après avoir effectué un rituel à un autel de harfreuse. À mon réveil, je me trouvais dans un donjon. Sur le chemin de la sortie de la prison, j'ai atterri dans une arène où j'ai dû affronter des hommes et des bêtes. Après avoir vaincu la championne, j'ai pénétré dans les baraquements et ai récupéré mes possessions avant de fuir la forteresse."}, {"original": "Exit the dungeon", "form_id": "05000A5E|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 10, "editor_id": "ccKRTSSE001_QuestPower", "string": "Quittez le donjon."}, {"original": "(Optional) Search the dungeon for more information", "form_id": "05000A5E|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 15, "editor_id": "ccKRTSSE001_QuestPower", "string": "(Optionnel) Fouillez le donjon à la recherche d'autres informations."}, {"original": "Defeat the Pit Fighter", "form_id": "05000A5E|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 20, "editor_id": "ccKRTSSE001_QuestPower", "string": "Battez le combattant de la Fosse."}, {"original": "Defeat the sabrecats", "form_id": "05000A5E|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 30, "editor_id": "ccKRTSSE001_QuestPower", "string": "Éliminez les smilodons."}, {"original": "Defeat the champion", "form_id": "05000A5E|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 60, "editor_id": "ccKRTSSE001_QuestPower", "string": "Battez la championne."}, {"original": "(Optional) Take the champion's treasures", "form_id": "05000A5E|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 65, "editor_id": "ccKRTSSE001_QuestPower", "string": "(Optionnel) Prenez les trésors de la championne."}, {"original": "Escape the Pit", "form_id": "05000A5E|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 70, "editor_id": "ccKRTSSE001_QuestPower", "string": "Échappez-vous de la Fosse."}, {"original": "Retrieve your belongings", "form_id": "05000A5E|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 80, "editor_id": "ccKRTSSE001_QuestPower", "string": "Récupérez vos possessions."}, {"original": "A Dying Wish", "form_id": "05000D63|cckrtsse001_altar.esl", "type": "QUST FULL", "editor_id": "ccKRTSSE001_zQuest", "string": "Des envies suicidaires"}, {"original": "In my travels, I've heard strange tales about hagravens performing rituals near Falkreath. I should head to the inn there and see what information I can turn up.", "form_id": "05000D63|cckrtsse001_altar.esl", "type": "QUST CNAM", "index": 97, "editor_id": "ccKRTSSE001_zQuest", "string": "Au cours de mon périple, j'ai entendu d'étranges histoires à propos de harfreuses menant des rituels près d'Épervine. Je devrais me rendre à l'auberge, et voir quelles informations je peux y glaner."}, {"original": "In my travels, I've heard strange tales about hagravens performing rituals near Falkreath. At the inn I found a journal that detailed the existence of a mysterious altar that grants one of three wishes.", "form_id": "05000D63|cckrtsse001_altar.esl", "type": "QUST CNAM", "index": 78, "editor_id": "ccKRTSSE001_zQuest", "string": "Au cours de mon périple, j'ai entendu d'étranges histoires à propos de harfreuses menant des rituels près d'Épervine. J'ai trouvé un journal à l'auberge qui mentionnait l'existence d'un mystérieux autel permettant de choisir parmi trois vœux."}, {"original": "In my travels, I've heard strange tales about hagravens performing rituals near Falkreath. At the Roadside Ruins I found a mysterious altar, with a cup placed in front. It seems I can fill one of the altar bowls with the cup's contents to make my wish.", "form_id": "05000D63|cckrtsse001_altar.esl", "type": "QUST CNAM", "index": 107, "editor_id": "ccKRTSSE001_zQuest", "string": "Au cours de mon périple, j'ai entendu d'étranges histoires à propos de harfreuses menant des rituels près d'Épervine. J'ai trouvé un mystérieux autel près des Ruines de la route, avec une coupe posée à l'avant. Il semblerait que je puisse remplir l'un des bols de l'autel avec le contenu de la coupe pour exaucer mon vœu."}, {"original": "In my travels, I've heard strange tales about hagravens performing rituals near Falkreath. At the Roadside Ruins I found a mysterious altar, with a cup placed in front. I filled the bowl that promised me nothing, and some time later I received a letter from a courier.", "form_id": "05000D63|cckrtsse001_altar.esl", "type": "QUST CNAM", "index": 84, "editor_id": "ccKRTSSE001_zQuest", "string": "Au cours de mon périple, j'ai entendu d'étranges histoires à propos de harfreuses menant des rituels près d'Épervine. J'ai trouvé un mystérieux autel près des Ruines de la route, avec une coupe posée à l'avant. J'ai rempli le bol qui ne me promettait rien. Un messager m'a apporté une lettre un peu plus tard."}, {"original": "In my travels, I've heard strange tales about hagravens performing rituals near Falkreath. At the Roadside Ruins I found a mysterious altar, with a cup placed in front. I filled the bowl that promised me power, and must sleep for a single night to have my wish granted.", "form_id": "05000D63|cckrtsse001_altar.esl", "type": "QUST CNAM", "index": 101, "editor_id": "ccKRTSSE001_zQuest", "string": "Au cours de mon périple, j'ai entendu d'étranges histoires à propos de harfreuses menant des rituels près d'Épervine. J'ai trouvé un mystérieux autel près des Ruines de la route, avec une coupe posée à l'avant. J'ai rempli le bol qui me promettait le pouvoir. Il me faut dormir une nuit pour que mon vœu s'exauce."}, {"original": "In my travels, I've heard strange tales about hagravens performing rituals near Falkreath. At the Roadside Ruins I found a mysterious altar, with a cup placed in front. I filled the bowl that promised me fortune, and must sleep for a single night to have my wish granted.", "form_id": "05000D63|cckrtsse001_altar.esl", "type": "QUST CNAM", "index": 105, "editor_id": "ccKRTSSE001_zQuest", "string": "Au cours de mon périple, j'ai entendu d'étranges histoires à propos de harfreuses menant des rituels près d'Épervine. J'ai trouvé un mystérieux autel près des Ruines de la route, avec une coupe posée à l'avant. J'ai rempli le bol qui me promettait la fortune. Il me faut dormir une nuit pour que mon vœu s'exauce."}, {"original": "In my travels, I've heard strange tales about hagravens performing rituals near Falkreath. At the Roadside Ruins I found a mysterious altar, with a cup placed in front. I filled the bowl that promised me nothing, and now must wait for my boon.", "form_id": "05000D63|cckrtsse001_altar.esl", "type": "QUST CNAM", "index": 111, "editor_id": "ccKRTSSE001_zQuest", "string": "Au cours de mon périple, j'ai entendu d'étranges histoires à propos de harfreuses menant des rituels près d'Épervine. J'ai trouvé un mystérieux autel près des Ruines de la route, avec une coupe posée à l'avant. J'ai rempli le bol qui ne me promettait rien. Je dois maintenant attendre mon dû."}, {"original": "In my travels, I've heard strange tales about hagravens performing rituals near Falkreath. At the Roadside Ruins I found a mysterious altar, with a cup placed in front. I filled the bowl that promised me power, and my wish was granted when I awoke in a dungeon.", "form_id": "05000D63|cckrtsse001_altar.esl", "type": "QUST CNAM", "index": 85, "editor_id": "ccKRTSSE001_zQuest", "string": "Au cours de mon périple, j'ai entendu d'étranges histoires à propos de harfreuses menant des rituels près d'Épervine. J'ai trouvé un mystérieux autel près des Ruines de la route, avec une coupe posée à l'avant. J'ai rempli le bol qui me promettait le pouvoir. Mon vœu a été exaucé lorsque j'ai ouvert les yeux dans un donjon."}, {"original": "In my travels, I've heard strange tales about hagravens performing rituals near Falkreath. At the Roadside Ruins I found a mysterious altar, with a cup placed in front. I filled the bowl that promised me fortune, and my wish was granted in the form of a job.", "form_id": "05000D63|cckrtsse001_altar.esl", "type": "QUST CNAM", "index": 87, "editor_id": "ccKRTSSE001_zQuest", "string": "Au cours de mon périple, j'ai entendu d'étranges histoires à propos de harfreuses menant des rituels près d'Épervine. J'ai trouvé un mystérieux autel près des Ruines de la route, avec une coupe posée à l'avant. J'ai rempli le bol qui me promettait la fortune. Mon vœu a été exaucé en prenant la forme d'une mission."}, {"original": "In my travels, I've heard strange tales about hagravens performing rituals near Falkreath. At the Roadside Ruins I found a mysterious altar, with a cup placed in front. I filled the bowl that promised me nothing, and left the ruins.  Later I received a letter from a courier, asking for help finding a rare ingredient. I should ask a ferryman if they know how to reach Giant's Tooth.", "form_id": "05000D63|cckrtsse001_altar.esl", "type": "QUST CNAM", "index": 103, "editor_id": "ccKRTSSE001_zQuest", "string": "Au cours de mon périple, j'ai entendu d'étranges histoires à propos de harfreuses menant des rituels près d'Épervine. J'ai trouvé un mystérieux autel près des Ruines de la route, avec une coupe posée à l'avant. J'ai rempli le bol qui ne me promettait rien et ai quitté les ruines.  Plus tard, un messager m'a apporté une lettre demandant de l'aide pour trouver un ingrédient rare. Je devrais demander à des passeurs s'ils savent comment atteindre la Dent du géant."}, {"original": "In my travels, I've heard strange tales about hagravens performing rituals near Falkreath. At the Roadside Ruins I found a mysterious altar, with a cup placed in front. I filled the bowl that promised me nothing, and received a note from the Temple of Kynareth. I used the information on the note to travel to an island full of mammoth bones.", "form_id": "05000D63|cckrtsse001_altar.esl", "type": "QUST CNAM", "index": 100, "editor_id": "ccKRTSSE001_zQuest", "string": "Au cours de mon périple, j'ai entendu d'étranges histoires à propos de harfreuses menant des rituels près d'Épervine. J'ai trouvé un mystérieux autel près des Ruines de la route, avec une coupe posée à l'avant. J'ai rempli le bol qui ne me promettait rien et ai reçu une note du Temple de Kynareth. J'ai utilisé les informations indiquées sur la note pour voyager jusqu'à une île remplie d'os de mammouth."}, {"original": "At the Roadside Ruins I found a mysterious altar, with a cup placed in front. I filled the bowl that promised me nothing, and received a note from the Temple of Kynareth. I used the information on the note to travel to an island full of mammoth bones, where I found a rare Ironwood Fruit inside a cave.", "form_id": "05000D63|cckrtsse001_altar.esl", "type": "QUST CNAM", "index": 119, "editor_id": "ccKRTSSE001_zQuest", "string": "J'ai trouvé un mystérieux autel près des Ruines de la route, avec une coupe posée à l'avant. J'ai rempli le bol qui ne me promettait rien et ai reçu une note du Temple de Kynareth. J'ai utilisé les informations indiquées sur la note pour voyager jusqu'à une île remplie d'os de mammouth et y ai trouvé un des rares fruits de bois de fer dans une grotte."}, {"original": "At the Roadside Ruins I found a mysterious altar, with a cup placed in front. I filled the bowl that promised me nothing, and received a note from the Temple of Kynareth. I used the information on the note to travel to an island full of mammoth bones, where I found a rare Ironwood Fruit inside a cave. I should craft the Ironwood soup and return to the Temple of Kynareth to save the sick man.", "form_id": "05000D63|cckrtsse001_altar.esl", "type": "QUST CNAM", "index": 110, "editor_id": "ccKRTSSE001_zQuest", "string": "J'ai trouvé un mystérieux autel près des Ruines de la route, avec une coupe posée à l'avant. J'ai rempli le bol qui ne me promettait rien et ai reçu une note du Temple de Kynareth. J'ai utilisé les informations indiquées sur la note pour voyager jusqu'à une île remplie d'os de mammouth et y ai trouvé un des rares fruits de bois de fer dans une grotte. Je devrais préparer la soupe de bois de fer et retourner au Temple de Kynareth pour sauver le malade."}, {"original": "At the Roadside Ruins I found a mysterious altar, with a cup placed in front. I filled the bowl that promised me nothing, and received a note from the Temple of Kynareth. I used the information on the note to travel to an island full of mammoth bones, where I found a rare Ironwood Fruit inside a cave. I should craft the Ironwood soup and return to the Temple of Kynareth to save the sick man.", "form_id": "05000D63|cckrtsse001_altar.esl", "type": "QUST CNAM", "index": 85, "editor_id": "ccKRTSSE001_zQuest", "string": "J'ai trouvé un mystérieux autel près des Ruines de la route, avec une coupe posée à l'avant. J'ai rempli le bol qui ne me promettait rien et ai reçu une note du Temple de Kynareth. J'ai utilisé les informations indiquées sur la note pour voyager jusqu'à une île remplie d'os de mammouth et y ai trouvé un des rares fruits de bois de fer dans une grotte. Je devrais préparer la soupe de bois de fer et retourner au Temple de Kynareth pour sauver le malade."}, {"original": "At the Roadside Ruins I found a mysterious altar, with a cup placed in front. I filled the bowl that promised me nothing, and received a note from the Temple of Kynareth. I used the information on the note to travel to an island full of mammoth bones, where I found a rare Ironwood Fruit inside a cave. I should craft the Ironwood soup and return to the Temple of Kynareth to save the sick man.", "form_id": "05000D63|cckrtsse001_altar.esl", "type": "QUST CNAM", "index": 113, "editor_id": "ccKRTSSE001_zQuest", "string": "J'ai trouvé un mystérieux autel près des Ruines de la route, avec une coupe posée à l'avant. J'ai rempli le bol qui ne me promettait rien et ai reçu une note du Temple de Kynareth. J'ai utilisé les informations indiquées sur la note pour voyager jusqu'à une île remplie d'os de mammouth et y ai trouvé un des rares fruits de bois de fer dans une grotte. Je devrais préparer la soupe de bois de fer et retourner au Temple de Kynareth pour sauver le malade."}, {"original": "At the Roadside Ruins I found a mysterious altar, with a cup placed in front. I filled the bowl that promised me nothing, and received a note from the Temple of Kynareth. I used the information on the note to travel to an island full of mammoth bones, where I found a rare Ironwood Fruit inside a cave. I used it to craft a bowl of Ironwood soup and can now deliver it to a temple priestess.", "form_id": "05000D63|cckrtsse001_altar.esl", "type": "QUST CNAM", "index": 93, "editor_id": "ccKRTSSE001_zQuest", "string": "J'ai trouvé un mystérieux autel près des Ruines de la route, avec une coupe posée à l'avant. J'ai rempli le bol qui ne me promettait rien et ai reçu une note du Temple de Kynareth. J'ai utilisé les informations indiquées sur la note pour voyager jusqu'à une île remplie d'os de mammouth et y ai trouvé un des rares fruits de bois de fer dans une grotte. Je m'en suis servi pour préparer une soupe de bois de fer que je peux désormais apporter à une prêtresse du temple."}, {"original": "At the Roadside Ruins I found a mysterious altar, with a cup placed in front. I filled the bowl that promised me nothing, and received a note from the Temple of Kynareth. I used the information on the note to travel to an island full of mammoth bones, where I found a rare Ironwood Fruit inside a cave. I used it to craft a bowl of Ironwood soup and delivered it to a priestess. I must now wait an entire day for the cure to take effect.", "form_id": "05000D63|cckrtsse001_altar.esl", "type": "QUST CNAM", "index": 86, "editor_id": "ccKRTSSE001_zQuest", "string": "J'ai trouvé un mystérieux autel près des Ruines de la route, avec une coupe posée à l'avant. J'ai rempli le bol qui ne me promettait rien et ai reçu une note du Temple de Kynareth. J'ai utilisé les informations indiquées sur la note pour voyager jusqu'à une île remplie d'os de mammouth et y ai trouvé un des rares fruits de bois de fer dans une grotte. Je m'en suis servi pour préparer une soupe de bois de fer, puis l'ai apportée à la prêtresse. Je dois maintenant attendre un jour entier pour que le remède fasse effet."}, {"original": "At the Roadside Ruins I found a mysterious altar, with a cup placed in front. I filled the bowl that promised me nothing, and received a note from the Temple of Kynareth. I used the information on the note to travel to an island full of mammoth bones, where I found a rare Ironwood Fruit inside a cave. I used it to craft a bowl of Ironwood soup and delivered it to a priestess. I should check on the man at the temple to see if it has taken effect.", "form_id": "05000D63|cckrtsse001_altar.esl", "type": "QUST CNAM", "index": 89, "editor_id": "ccKRTSSE001_zQuest", "string": "J'ai trouvé un mystérieux autel près des Ruines de la route, avec une coupe posée à l'avant. J'ai rempli le bol qui ne me promettait rien et ai reçu une note du Temple de Kynareth. J'ai utilisé les informations indiquées sur la note pour voyager jusqu'à une île remplie d'os de mammouth et y ai trouvé un des rares fruits de bois de fer dans une grotte. Je m'en suis servi pour préparer une soupe de bois de fer, puis l'ai apportée à la prêtresse. Je devrais aller voir l'homme au temple pour voir si cela a fonctionné."}, {"original": "At the Roadside Ruins I found a mysterious altar, with a cup placed in front. I filled the bowl that promised me nothing, and received a note from the Temple of Kynareth. I used the information on the note to travel to an island full of mammoth bones, where I found a rare Ironwood Fruit inside a cave. I used it to craft a bowl of Ironwood soup and delivered it to a priestess, who used it to save the man in question.", "form_id": "05000D63|cckrtsse001_altar.esl", "type": "QUST CNAM", "index": 66, "editor_id": "ccKRTSSE001_zQuest", "string": "J'ai trouvé un mystérieux autel près des Ruines de la route, avec une coupe posée à l'avant. J'ai rempli le bol qui ne me promettait rien et ai reçu une note du Temple de Kynareth. J'ai utilisé les informations indiquées sur la note pour voyager jusqu'à une île remplie d'os de mammouth et y ai trouvé un des rares fruits de bois de fer dans une grotte. Je m'en suis servi pour préparer une soupe de bois de fer, puis l'ai apportée à la prêtresse qui l'a utilisée pour sauver le malade."}, {"original": "Find information at Dead Man's Drink", "form_id": "05000D63|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 1, "editor_id": "ccKRTSSE001_zQuest", "string": "Trouvez des informations à l'Auberge du Mort de soif."}, {"original": "Travel to the Roadside Ruins", "form_id": "05000D63|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 2, "editor_id": "ccKRTSSE001_zQuest", "string": "Voyagez jusqu'aux Ruines de la route."}, {"original": "Choose a bowl at the altar", "form_id": "05000D63|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 5, "editor_id": "ccKRTSSE001_zQuest", "string": "Choisissez un bol près de l'autel."}, {"original": "Read the Note from the Temple of Kynareth", "form_id": "05000D63|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 8, "editor_id": "ccKRTSSE001_zQuest", "string": "Lisez la note du Temple de Kynareth."}, {"original": "Wait for your wish to be granted", "form_id": "05000D63|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 10, "editor_id": "ccKRTSSE001_zQuest", "string": "Attendez que votre vœu s'exauce."}, {"original": "Return to town", "form_id": "05000D63|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 30, "editor_id": "ccKRTSSE001_zQuest", "string": "Retournez en ville."}, {"original": "Read the Fisherman's Journal", "form_id": "05000D63|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 55, "editor_id": "ccKRTSSE001_zQuest", "string": "Lisez le journal du pêcheur."}, {"original": "Find a ferryman who will take you to Giant's Tooth", "form_id": "05000D63|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 60, "editor_id": "ccKRTSSE001_zQuest", "string": "Trouvez un passeur qui puisse vous emmener jusqu'à la Dent du géant."}, {"original": "Board the ferryman's boat", "form_id": "05000D63|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 61, "editor_id": "ccKRTSSE001_zQuest", "string": "Montez sur le bateau du passeur."}, {"original": "Investigate the cave", "form_id": "05000D63|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 70, "editor_id": "ccKRTSSE001_zQuest", "string": "Fouillez la grotte."}, {"original": "Investigate the camp", "form_id": "05000D63|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 71, "editor_id": "ccKRTSSE001_zQuest", "string": "Fouillez le camp."}, {"original": "Investigate the area around Giant's Tooth", "form_id": "05000D63|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 75, "editor_id": "ccKRTSSE001_zQuest", "string": "Inspectez la zone autour de la Dent du géant."}, {"original": "Return to the mainland with the ingredient", "form_id": "05000D63|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 80, "editor_id": "ccKRTSSE001_zQuest", "string": "Retournez sur le continent avec l'ingrédient."}, {"original": "Ask an alchemist about the Ironwood Fruit", "form_id": "05000D63|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 90, "editor_id": "ccKRTSSE001_zQuest", "string": "Demandez des renseignements sur les fruits de bois de fer à un alchimiste."}, {"original": "Read the Note from the Temple of Kynareth", "form_id": "05000D63|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 100, "editor_id": "ccKRTSSE001_zQuest", "string": "Lisez la note du Temple de Kynareth."}, {"original": "Craft the Ironwood Soup at a cooking station", "form_id": "05000D63|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 105, "editor_id": "ccKRTSSE001_zQuest", "string": "Préparez la soupe de bois de fer à un poste de cuisine."}, {"original": "Give the Ironwood Soup to the temple priestess", "form_id": "05000D63|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 110, "editor_id": "ccKRTSSE001_zQuest", "string": "Donnez la soupe de bois de fer à la prêtresse du temple."}, {"original": "Wait an entire day for Rulnik to heal", "form_id": "05000D63|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 150, "editor_id": "ccKRTSSE001_zQuest", "string": "Attendez une journée entière que Rulnik guérisse."}, {"original": "Check on Rulnik", "form_id": "05000D63|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 170, "editor_id": "ccKRTSSE001_zQuest", "string": "Allez voir Rulnik."}, {"original": "No Pickpocket Perk", "form_id": "05000A0E|cckrtsse001_altar.esl", "type": "PERK FULL", "editor_id": "ccKRTSSE001_PickpocketBlockerPerk", "string": "Aucun atout de vol à la tire"}, {"original": "Soup Perk", "form_id": "0500080D|cckrtsse001_altar.esl", "type": "PERK FULL", "editor_id": "ccKRTSSE001_SoupPerk", "string": "Atout de soupe"}, {"original": "Hidden Pickpocket Perk", "form_id": "05000CC2|cckrtsse001_altar.esl", "type": "PERK FULL", "editor_id": "ccKRTSSE001_PickpocketEnhancerPerk", "string": "Atout de vol à la tire caché"}, {"original": "Courier Perk", "form_id": "05000A92|cckrtsse001_altar.esl", "type": "PERK FULL", "editor_id": "ccKRTSSE001_CourierPerk", "string": "Atout de messager"}, {"original": "The Warrens", "form_id": "0001F30D|Skyrim.esm", "type": "LCTN FULL", "editor_id": "MarkarthWarrensLocation", "string": "Les Galeries"}, {"original": "Iron Tusk Cave Location", "form_id": "05000F8D|cckrtsse001_altar.esl", "type": "LCTN FULL", "editor_id": "ccKRTSSE001_FrozenTuskLocation", "string": "Emplacement de la Grotte des défenses de fer"}, {"original": "The Pit", "form_id": "05000F54|cckrtsse001_altar.esl", "type": "LCTN FULL", "editor_id": "ccKRTSSE001_PitLocation", "string": "La Fosse"}, {"original": "Pit Bandit", "form_id": "05000A41|cckrtsse001_altar.esl", "type": "MESG FULL", "editor_id": "ccKRTSSE001_PitBandit", "string": "Bandit de la Fosse"}, {"original": "Pit Boss", "form_id": "05000826|cckrtsse001_altar.esl", "type": "MESG FULL", "editor_id": "ccKRTSSE001_PitBoss", "string": "Patronne de la Fosse"}, {"original": "Skull-Sabre Greatsword", "form_id": "05000F4D|cckrtsse001_altar.esl", "type": "MESG DESC", "editor_id": "ccKRTSSE001_SwordName", "string": "Espadon de Sabrecrâne"}, {"original": "Skull-Sabre Greatsword", "form_id": "05000F4D|cckrtsse001_altar.esl", "type": "MESG FULL", "editor_id": "ccKRTSSE001_SwordName", "string": "Espadon de Sabrecrâne"}]