[
    {
        "editor_id": "AddonMain_49_Eclipse Baroness_LoadingScreen",
        "index": null,
        "type": "LSCR DESC",
        "original": "The Great Houses traditions derive from ancient Dunmer clan and tribes, but now function as political parties. Dunmer Great House membership is largely a matter of birth and marriage, but Imperial colonists may also become retainers of a Great House, or may be adopted into a Great House.",
        "string": "Die Traditionen der Großen Häuser leiten sich von den alten Clans und Stämmen der Dunmer ab, fungieren aber heute als politische Parteien. Die Mitgliedschaft in einem Dunmer-Großhaus ist größtenteils eine Frage der Geburt und der Heirat, aber auch imperiale Kolonisten können Gefolgsleute eines Großhauses werden oder in ein Großhaus adoptiert werden.",
        "status": "TranslationIncomplete"
    },
    {
        "editor_id": "AddonMain_19_Saint Jiub, Eradicator of the Winged Menace_LoadingScreen",
        "index": null,
        "type": "LSCR DESC",
        "original": "Jiub, also known as Saint Jiub the Magnificient and the Eradicator of the Winged Menace, was a saint of Morrowind widely revered for driving the cliff racers from Vvardenfell. He fell to Daedra hordes in the Sack of Kvatch during the Oblivion Crisis.",
        "string": "Jiub, also known as Saint Jiub the Magnificient and the Eradicator of the Winged Menace, was a saint of Morrowind widely revered for driving the cliff racers from Vvardenfell. He fell to Daedra hordes in the Sack of Kvatch during the Oblivion Crisis.",
        "status": "TranslationRequired"
    },
    {
        "editor_id": "AddonMain_23_Vivec_LoadingScreen",
        "index": null,
        "type": "LSCR DESC",
        "original": "\"Vivec is a poet. Trust not the words of a poet, as he is born to seduce. Yet for poetry to sieze the heart, it must ring with the chimes of truth.\" - Sotha Sil",
        "string": "\"Vivec is a poet. Trust not the words of a poet, as he is born to seduce. Yet for poetry to sieze the heart, it must ring with the chimes of truth.\" - Sotha Sil",
        "status": "TranslationRequired"
    },
    {
        "editor_id": "AddonMain_45_DLC1VampireLordPerks_LoadingScreen",
        "index": null,
        "type": "LSCR DESC",
        "original": "Vampire Lord perks are earned by killing enemies with the Drain Life spell, or with the bite attack in melee mode. Each perk takes more feedings to earn than the previous one.",
        "string": "Vampirfürsttalente erhält man für das Töten von Gegnern mit dem Zauber \"Leben entziehen\" oder durch Bissangriffe im Nahkampfmodus. Für jedes Talent muss mehr getrunken werden als für das vorherige.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "AddonMain_53_Arena_LoadingScreen",
        "index": null,
        "type": "LSCR DESC",
        "original": "The Imperial City Arena, also known as the Bloody Jewel of the Imperial City, was first built by Blademaster Gaiden Shinji between 1E 946 and 1E 947 under the Alessian Empire.",
        "string": "Die Arena der Kaiserstadt, auch bekannt als das blutige Juwel der Kaiserstadt, wurde erstmals zwischen 1Ä 946 und 1Ä 947 unter dem Alessianischen Kaiserreich von Blademeister Gaiden Shinji errichtet.",
        "status": "TranslationIncomplete"
    },
    {
        "editor_id": "AddonMain_16_Mannimarco_LoadingScreen",
        "index": null,
        "type": "LSCR DESC",
        "original": "\"In time, the name Molag Bal will be forgotten! In time, all of Tamriel will bow down before me! Soon, the God of Schemes will have a new name: Mannimarco!\" - Mannimarco, the King of Worms",
        "string": "\"In time, the name Molag Bal will be forgotten! In time, all of Tamriel will bow down before me! Soon, the God of Schemes will have a new name: Mannimarco!\" - Mannimarco, the King of Worms",
        "status": "TranslationRequired"
    },
    {
        "editor_id": "AddonMain_33_Red Mountain_LoadingScreen",
        "index": null,
        "type": "LSCR DESC",
        "original": "Red Mountain is said to have been formed at the time of the Convention, when Lorkhan's heart was removed and thrown into the sea; Red Mountain formed where the Heart of Lorkhan landed.",
        "string": "Der Rote Berg soll zur Zeit der Konvention entstanden sein, als Lorkhans Herz entfernt und ins Meer geworfen wurde; der Rote Berg entstand dort, wo das Herz von Lorkhan landete.",
        "status": "TranslationIncomplete"
    },
    {
        "editor_id": "AddonMain_32_Soulburst_LoadingScreen",
        "index": null,
        "type": "LSCR DESC",
        "original": "The Soulburst of 2E 578 was a massive explosion of arcane energy which sundered the veil between Nirn and Oblivion, and disrupted the connection between the souls of the denizens of Nirn and their mortal hosts.",
        "string": "Der Seelenausbruch von 2Ä 578 war eine gewaltige Explosion arkaner Energie, die den Schleier zwischen Nirn und Oblivion durchtrennte und die Verbindung zwischen den Seelen der Bewohner von Nirn und ihren sterblichen Wirten unterbrach.",
        "status": "TranslationIncomplete"
    },
    {
        "editor_id": "AddonMain_9_Dagoth_Ur_LoadingScreen",
        "index": null,
        "type": "LSCR DESC",
        "original": "\"This is the place of destiny. And destiny may only be shaped by the holder of Kagrenac's Tools. I do not know what you think to accomplish. But raise your hand against me, and I shall destroy you.\" - Dagoth Ur",
        "string": "\"Dies ist der Ort des Schicksals. Und das Schicksal kann nur vom Besitzer von Kagrenacs Werkzeugen gestaltet werden. Ich weiß nicht, was du zu erreichen gedenkst. Aber erhebt eure Hand gegen mich, und ich werde euch vernichten.\" - Dagoth Ur",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "AddonMain_3_Nightprowler_LoadingScreen",
        "index": null,
        "type": "LSCR DESC",
        "original": "Scholars assume that generations of living underground rendered the Falmer blind. Over time their other senses have become more acute as a result.",
        "string": "Forscher nehmen an, dass die Falmer erblindet sind, da sie viele Generationen lang unter der Erde lebten. Mit der Zeit wurden ihre anderen Sinne jedoch dadurch geschärft.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "AddonMain_37_RacialPowersHighElf_LoadingScreen",
        "index": null,
        "type": "LSCR DESC",
        "original": "High Elves are born with extra Magicka. They can use Highborn to regenerate Magicka quickly, for a short time.",
        "string": "Hochelfen besitzen von Geburt an mehr Magicka als andere Völker. Mithilfe der Hochgeboren-Fähigkeit können sie kurzzeitig Magicka regenerieren.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "AddonMain_41_RacialPowersRedguard_LoadingScreen",
        "index": null,
        "type": "LSCR DESC",
        "original": "Redguards are 50% resistant to poison. They can use Adrenaline Rush to regenerate Stamina quickly, for a short time.",
        "string": "Rothwardonen sind zu 50 Prozent gegen Gift resistent. Sie können einen Adrenalinschub herbeiführen, um kurzzeitig Ausdauer wiederherzustellen.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "AddonMain_40_RacialPowersOrc_LoadingScreen",
        "index": null,
        "type": "LSCR DESC",
        "original": "Orcs can use Berserk to do double damage while only taking half damage, for a short time.",
        "string": "Orks können in einen Kampfrausch verfallen, durch den sie für kurze Zeit doppelten Schaden verursachen und gleichzeitig nur halben Schaden erleiden.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "AddonMain_24_The_Fringe_01_LoadingScreen",
        "index": null,
        "type": "LSCR DESC",
        "original": "Hammerfell is a massive province, covered by vast mountain ranges, grasslands, and deserts. The desolate Alik'r Desert is one of Hammerfell's most well-known regions, taking up a large fraction of the province.",
        "string": "Hammerfell is a massive province, covered by vast mountain ranges, grasslands, and deserts. The desolate Alik'r Desert is one of Hammerfell's most well-known regions, taking up a large fraction of the province.",
        "status": "TranslationRequired"
    },
    {
        "editor_id": "AddonMain_44_DLC1VampireLordPerkTree_LoadingScreen",
        "index": null,
        "type": "LSCR DESC",
        "original": "As a Vampire Lord, the inventory button will bring up the Vampire Lord perk tree. Perks are earned by killing enemies with the Drain Life spell, or with the bite attack in melee mode.",
        "string": "Als Vampirfürst öffnet die Inventartaste den Talentbaum für Vampirfürsten. Diese Talente erhält man für das Töten von Gegnern mit dem Zauber \"Leben entziehen\" oder durch Bissangriffe im Nahkampfmodus.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "AddonMain_39_RacialPowersNord_LoadingScreen",
        "index": null,
        "type": "LSCR DESC",
        "original": "Nords are 50% resistant to cold damage. They can use Battlecry to make their enemies flee, for a short time.",
        "string": "Nord sind zu 50 Prozent gegen Kälteschaden resistent. Sie können einen Kampfschrei ausstoßen, um Feinde kurzzeitig in die Flucht zu schlagen.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "AddonMain_34_RacialPowersArgonian_LoadingScreen",
        "index": null,
        "type": "LSCR DESC",
        "original": "Argonians can breathe underwater and are 50% resistant to diseases. Their Histskin power allows them to regenerate health quickly, for a short time.",
        "string": "Argonier können unter Wasser atmen und besitzen eine 50-prozentige Krankheitsresistenz. Mit Heilende Haut beschleunigt sich kurzzeitig ihre Heilung.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "AddonMain_51_Orb of Vaermina_LoadingScreen",
        "index": null,
        "type": "LSCR DESC",
        "original": "\"In my life, I've traveled widely. I've seen Summerset Isle, communed with Psijiics, walked the shores of Akavir. I had hoped to see lost Atmora before I passed, that is not to be. I have even done the unthinkable. I have spoken to a dragon.\" - Brarilu Theran, Twin Secrets",
        "string": "\"In meinem Leben bin ich weit gereist. Ich habe die Insel Summerset gesehen, mit Psijikern kommuniziert und bin an den Ufern von Akavir gewandert. Ich hatte gehofft, das verlorene Atmora zu sehen, bevor ich sterbe, aber das war nicht der Fall. Ich habe sogar das Undenkbare getan. Ich habe mit einem Drachen gesprochen.\" - Brarilu Theran, Zwillingsgeheimnisse",
        "status": "TranslationIncomplete"
    },
    {
        "editor_id": "AddonMain_30_Murkwater_Witch_Alt_LoadingScreen",
        "index": null,
        "type": "LSCR DESC",
        "original": "The Witches Festival is when the sinister types, such as Demonologists, conjurors, lamias, warlocks, and thaumaturgists gather in the wilderness outside cities. The creatures they create or summon may plague Tamriel for eons.",
        "string": "Beim Hexenfest versammeln sich die finsteren Typen wie Dämonologen, Beschwörer, Lamas, Hexenmeister und Thaumaturgen in der Wildnis außerhalb der Städte. Die Kreaturen, die sie erschaffen oder beschwören, können Tamriel für Äonen plagen.",
        "status": "TranslationIncomplete"
    },
    {
        "editor_id": "AddonMain_50_Hand of Dagoth_LoadingScreen",
        "index": null,
        "type": "LSCR DESC",
        "original": "He Knows the Names and the Naming!\r\nHe Knows the Wait and the Waiting!\r\nHe Enters into every Star and Moon!\r\nHe Shines through their Shadows!",
        "string": "Er kennt die Namen und die Benennung!\r\nEr kennt das Warten und das Abwarten!\r\nEr tritt in jeden Stern und Mond ein!\r\nEr leuchtet durch ihre Schatten!",
        "status": "TranslationIncomplete"
    },
    {
        "editor_id": "AddonMain_2_Throne_Aligned_LoadingScreen",
        "index": null,
        "type": "LSCR DESC",
        "original": "\"Obsidian towers stretch ever skyward, festooned with polished brass and godly filigrees. Great turbines drive memory through a thousand thousand pipes that stretch out like tangled veins, or the golden roots of an ageless tree.\" - The Truth in Sequence",
        "string": "\"Obsidian towers stretch ever skyward, festooned with polished brass and godly filigrees. Great turbines drive memory through a thousand thousand pipes that stretch out like tangled veins, or the golden roots of an ageless tree.\" - The Truth in Sequence",
        "status": "TranslationRequired"
    },
    {
        "editor_id": "AddonMain_5_Ashlander Punisher_LoadingScreen",
        "index": null,
        "type": "LSCR DESC",
        "original": "Following the Tribunal's disappearance and the devastating Red Year, the Ashlanders were more greatly regarded by other Dunmer for preserving their heritage.",
        "string": "Nach dem Verschwinden des Tribunals und dem verheerenden Roten Jahr wurden die Aschländer von den anderen Dunmer mehr für die Bewahrung ihres Erbes geschätzt.",
        "status": "TranslationIncomplete"
    },
    {
        "editor_id": "AddonMain_12_Divayth's Experiments_LoadingScreen",
        "index": null,
        "type": "LSCR DESC",
        "original": "Divayth Fyr is one of the oldest and most powerful wizards in Tamriel. A close friend of Sotha Sil, they knew each other well before the latter's ascension to godhood.",
        "string": "Divayth Fyr is one of the oldest and most powerful wizards in Tamriel. A close friend of Sotha Sil, they knew each other well before the latter's ascension to godhood.",
        "status": "TranslationRequired"
    },
    {
        "editor_id": "AddonMain_47_DLC1VampireFeeding_LoadingScreen",
        "index": null,
        "type": "LSCR DESC",
        "original": "A vampire that is using his Vampire's Seduction power can feed on any person that is not in combat, even if they are awake. Feeding reduces sun damage, but also reduces your vampiric powers.",
        "string": "Ein Vampir, der die Kraft \"Vampirverführung\" anwendet, kann sich von jeder Person nähren, die sich nicht im Kampf befindet - selbst, wenn sie wach ist. Das Nähren reduziert Sonnenschaden, aber schwächt gleichzeitig deine Vampirkräfte.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "AddonMain_31_Clivia_Tharn_LoadingScreen",
        "index": null,
        "type": "LSCR DESC",
        "original": "\"Ah, fair Clivia. My charming girl grew to be a ruthlessly ambitious woman. I taught her well.\" - Abnur Tharn",
        "string": "\"Ah, schöne Clivia. Mein charmantes Mädchen ist zu einer rücksichtslosen, ehrgeizigen Frau herangewachsen. Ich habe sie gut gelehrt.\" - Abnur Tharn",
        "status": "TranslationIncomplete"
    },
    {
        "editor_id": "AddonMain_8_Volkihar Lord_LoadingScreen",
        "index": null,
        "type": "LSCR DESC",
        "original": "The Volkihar are the most powerful tribe of vampires in Skyrim. Little is known of their castle, long thought lost to the eternal mists of the Sea of Ghosts...",
        "string": "Die Volkihar sind der mächtigste Stamm von Vampiren in Skyrim. Über ihre Burg, die lange Zeit im ewigen Nebel des Geistermeeres verschollen schien, ist nur wenig bekannt...",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "AddonMain_11_Almalexia_LoadingScreen",
        "index": null,
        "type": "LSCR DESC",
        "original": "\"Almalexia is a warrior. Beware the warrior, as her steel may not distinguish friend from foe. But in a true hand, a sharp blade may carve history.\" - Sotha Sil",
        "string": "\"Almalexia is a warrior. Beware the warrior, as her steel may not distinguish friend from foe. But in a true hand, a sharp blade may carve history.\" - Sotha Sil",
        "status": "TranslationRequired"
    },
    {
        "editor_id": "AddonMain_26_Vvardvark Experiment_LoadingScreen",
        "index": null,
        "type": "LSCR DESC",
        "original": "The result of a failed experiment by a Telvanni mage, vvardvarks were passive creatures once found in the province of Morrowind, on the island of Vvardenfell.",
        "string": "The result of a failed experiment by a Telvanni mage, vvardvarks were passive creatures once found in the province of Morrowind, on the island of Vvardenfell.",
        "status": "TranslationRequired"
    },
    {
        "editor_id": "AddonMain_38_RacialPowersKhajiit_LoadingScreen",
        "index": null,
        "type": "LSCR DESC",
        "original": "Khajiit have deadly claws that can be used in unarmed combat. They can use Night Eye to see better in the dark.",
        "string": "Die Khajiit besitzen tödliche Krallen, die sie im unbewaffneten Kampf einsetzen. Dank ihrer Nachtsicht können sie im Dunkeln gut sehen.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "AddonMain_10_Abnur_Tharn_LoadingScreen",
        "index": null,
        "type": "LSCR DESC",
        "original": "Abnur Tharn was the Imperial Grand Chancellor of the Elder Council and overlord of Nibenay during the middle of the Second Era.",
        "string": "Abnur Tharn was the Imperial Grand Chancellor of the Elder Council and overlord of Nibenay during the middle of the Second Era.",
        "status": "TranslationRequired"
    },
    {
        "editor_id": "AddonMain_46_DLC1VampireNoShun_LoadingScreen",
        "index": null,
        "type": "LSCR DESC",
        "original": "As a vampire, people may comment on your unusual appearance, but they don't ever attack you or shun you like they do the werewolf.",
        "string": "Als Vampir kommentieren die Leute möglicherweise dein ungewöhnliches Aussehen, doch sie werden dich nie angreifen oder meiden, wie sie es mit Werwölfen tun.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "AddonMain_20_Sai_Sahan_LoadingScreen",
        "index": null,
        "type": "LSCR DESC",
        "original": "Sai Sahan was a Redguard swordmaster and Captain of the Dragonguard during the Second Era. He was also a member of the Five Companions and fled with the Amulet of Kings when the Soulburst occurred.",
        "string": "Sai Sahan was a Redguard swordmaster and Captain of the Dragonguard during the Second Era. He was also a member of the Five Companions and fled with the Amulet of Kings when the Soulburst occurred.",
        "status": "TranslationRequired"
    },
    {
        "editor_id": "AddonMain_27_Caius_Cosades_LoadingScreen",
        "index": null,
        "type": "LSCR DESC",
        "original": "\"No point in being part of history if you're too ignorant to understand it.\" - Caius Cosades",
        "string": "\"No point in being part of history if you're too ignorant to understand it.\" - Caius Cosades",
        "status": "TranslationRequired"
    },
    {
        "editor_id": "AddonMain_22_Varen_Aquilarios_LoadingScreen",
        "index": null,
        "type": "LSCR DESC",
        "original": "Varen Aquilarios led a group known as the Five Companions on a quest to recover the lost Amulet of Kings. Heeding the advice of Mannimarco, Varen planned to use the Amulet in a ritual to persuade Akatosh to make him a Dragonborn and therefore a legitimately-ordained Emperor.",
        "string": "Varen Aquilarios led a group known as the Five Companions on a quest to recover the lost Amulet of Kings. Heeding the advice of Mannimarco, Varen planned to use the Amulet in a ritual to persuade Akatosh to make him a Dragonborn and therefore a legitimately-ordained Emperor.",
        "status": "TranslationRequired"
    },
    {
        "editor_id": "AddonMain_14_Jorunn_the_Skald-King_LoadingScreen",
        "index": null,
        "type": "LSCR DESC",
        "original": "Jorunn the Skald-King was Eastern Skyrim's High King in the Three Banners War during the Second Era. He led the Ebonheart Pact against the Aldmeri Dominion and the Daggerfall Covenant.",
        "string": "Jorunn the Skald-King was Eastern Skyrim's High King in the Three Banners War during the Second Era. He led the Ebonheart Pact against the Aldmeri Dominion and the Daggerfall Covenant.",
        "status": "TranslationRequired"
    },
    {
        "editor_id": "AddonMain_29_The_Wailing_Prison_02_LoadingScreen",
        "index": null,
        "type": "LSCR DESC",
        "original": "The dreadful Oblivion plane of Coldharbour is a place of death, despair, and infinite cruelty. It is ruled by Molag Bal, the Lord of Brutality and Domination.",
        "string": "The dreadful Oblivion plane of Coldharbour is a place of death, despair, and infinite cruelty. It is ruled by Molag Bal, the Lord of Brutality and Domination.",
        "status": "TranslationRequired"
    },
    {
        "editor_id": "AddonMain_25_Treasure_Denied_02_LoadingScreen",
        "index": null,
        "type": "LSCR DESC",
        "original": "Barilzar's Mazed Band was an extremely powerful artifact capable of mass teleportation, summoning hellish creatures, and even opening rifts into Oblivion.",
        "string": "Barilzar's Mazed Band was an extremely powerful artifact capable of mass teleportation, summoning hellish creatures, and even opening rifts into Oblivion.",
        "status": "TranslationRequired"
    },
    {
        "editor_id": "AddonMain_28_Alfiq_Illusionist_02_LoadingScreen",
        "index": null,
        "type": "LSCR DESC",
        "original": "The Alfiq are a diminutive form of magically gifted Khajiit resembling typical housecats. Their resemblance to common housecats has led many to treat them as such, whether by downplaying their intelligence, cooing at them or attempting to cuddle them.",
        "string": "The Alfiq are a diminutive form of magically gifted Khajiit resembling typical housecats. Their resemblance to common housecats has led many to treat them as such, whether by downplaying their intelligence, cooing at them or attempting to cuddle them.",
        "status": "TranslationRequired"
    },
    {
        "editor_id": "AddonMain_4_The_Night_Mother_LoadingScreen",
        "index": null,
        "type": "LSCR DESC",
        "original": "So long as there is a Listener to hear the Night Mother's voice, the Dark Brotherhood will endure...",
        "string": "Solange es einen Zuhörer gibt, der der Stimme der Mutter der Nacht lauscht, wird die Dunkle Bruderschaft fortbestehen ...",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "AddonMain_48_DLC1VampireLordPowersStart_LoadingScreen",
        "index": null,
        "type": "LSCR DESC",
        "original": "Vampire Lords start with a powerful Drain Life spell in their right hand, a Reanimate Corpse spell in their left hand. The power button transforms him into a cloud of bats that reforms in the distance.",
        "string": "Vampirfürsten besitzen einen mächtigen \"Gesundheit entziehen\"-Zauber in ihrer rechten und den Zauber \"Leichnam wiederbeleben\" in ihrer linken Hand. Mit der Kräfte-Taste verwandelt sich ein Vampirfürst in eine Fledermauswolke, die sich in einiger Entfernung wieder zusammensetzt.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "AddonMain_18_Power of the Almsivi_LoadingScreen",
        "index": null,
        "type": "LSCR DESC",
        "original": "The Tribunal Temple was composed of the Healing-Mother Almalexia, the Warrior-Poet Vivec, and the Wizard-Mystic Sotha Sil.",
        "string": "The Tribunal Temple was composed of the Healing-Mother Almalexia, the Warrior-Poet Vivec, and the Wizard-Mystic Sotha Sil.",
        "status": "TranslationRequired"
    },
    {
        "editor_id": "AddonMain_13_Inspiring_Kinsman_LoadingScreen",
        "index": null,
        "type": "LSCR DESC",
        "original": "\"Duty, gravity, and piety: these are our watchwords. We are the wartime defenders of the House Dunmer of Morrowind.\" - Vindamea Redoran",
        "string": "\"Duty, gravity, and piety: these are our watchwords. We are the wartime defenders of the House Dunmer of Morrowind.\" - Vindamea Redoran",
        "status": "TranslationRequired"
    },
    {
        "editor_id": "AddonMain_17_Miraak, Dragonborn_LoadingScreen",
        "index": null,
        "type": "LSCR DESC",
        "original": "\"Our eyes once were blinded, now through him do we see. Our hands once were idle, now through them does he speak. And when the world shall listen, and when the world shall see, and when the world remembers, that world will cease to be.\" - Miraak's Mantra",
        "string": "\"Our eyes once were blinded, now through him do we see. Our hands once were idle, now through them does he speak. And when the world shall listen, and when the world shall see, and when the world remembers, that world will cease to be.\" - Miraak's Mantra",
        "status": "TranslationRequired"
    },
    {
        "editor_id": "AddonMain_15_Lich's Ascension_LoadingScreen",
        "index": null,
        "type": "LSCR DESC",
        "original": "Barilzar was a powerful Dunmer wizard who studied under Sotha Sil in his Clockwork City during the Second Era. He was the creator of the Mazed Band, a cursed and terrible artifact with incredible power.",
        "string": "Barilzar was a powerful Dunmer wizard who studied under Sotha Sil in his Clockwork City during the Second Era. He was the creator of the Mazed Band, a cursed and terrible artifact with incredible power.",
        "status": "TranslationRequired"
    },
    {
        "editor_id": "AddonMain_42_RacialPowersWoodElf_LoadingScreen",
        "index": null,
        "type": "LSCR DESC",
        "original": "Wood Elves are 50% resistant to disease and poison. They can use Command Animal to make an animal their ally, for a short time.",
        "string": "Waldelfen sind zu 50 Prozent gegen Krankheiten und Gift resistent. Mit ihrer Fähigkeit Tier beherrschen können sie Tiere für kurze Zeit zu ihren Verbündeten machen.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "AddonMain_7_Mistveil_Warden_LoadingScreen",
        "index": null,
        "type": "LSCR DESC",
        "original": "Riften has earned quite a sinister reputation, mainly due to the Thieves Guild's presence in the sewers beneath the streets.",
        "string": "Rifton hat einen düsteren Ruf, seit sich die Diebesgilde in der Kanalisation unter den Straßen eingenistet hat.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "AddonMain_36_RacialPowersDarkElf_LoadingScreen",
        "index": null,
        "type": "LSCR DESC",
        "original": "Dark Elf blood grants 50% resistance to fire. They can use Ancestor's Wrath to cloak themselves in fire, for a short time.",
        "string": "Dunkelelfenblut verleiht einen 50-prozentigen Feuerwiderstand. Dunkelelfen wirken den Zorn der Ahnen, um sich kurzzeitig in Feuer zu hüllen.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "AddonMain_52_Barilzar's Tinkering_LoadingScreen",
        "index": null,
        "type": "LSCR DESC",
        "original": "Barilzar was a powerful wizard mostly interested in portal magic and Dwemer mysteries. For a time, he was a Clockwork Apostle and studied with Sotha Sil in his Clockwork City.",
        "string": "Barilzar war ein mächtiger Zauberer, der sich hauptsächlich für Portalmagie und die Geheimnisse der Dwemer interessierte. Eine Zeit lang war er ein Uhrwerk-Apostel und studierte bei Sotha Sil in dessen Uhrwerkstadt.",
        "status": "TranslationIncomplete"
    },
    {
        "editor_id": "AddonMain_43_RacialPowersImperials_LoadingScreen",
        "index": null,
        "type": "LSCR DESC",
        "original": "Imperials are natives of Cyrodiil, the cosmopolitan heartland of the Empire. Once a day, they can use the Voice of the Emperor ability to calm an angry opponent for a short while.",
        "string": "Die Kaiserlichen wohnen in Cyrodiil, dem weltoffenen Herzland des Kaiserreichs. Sie können täglich einmal die Stimme des Kaisers einsetzen, um wütende Gegner für kurze Zeit zu besänftigen.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "AddonMain_21_Sotha Sil_LoadingScreen",
        "index": null,
        "type": "LSCR DESC",
        "original": "\"You expect something grand, but I promised you the truth. I am only what time and circumstance made me. Son of a lost house. Friend to a fallen king. Some will tell you that we are the product of our choices. I've never found that to be the case.\" - Sotha Sil",
        "string": "\"You expect something grand, but I promised you the truth. I am only what time and circumstance made me. Son of a lost house. Friend to a fallen king. Some will tell you that we are the product of our choices. I've never found that to be the case.\" - Sotha Sil",
        "status": "TranslationRequired"
    },
    {
        "editor_id": "AddonMain_35_RacialPowersBreton_LoadingScreen",
        "index": null,
        "type": "LSCR DESC",
        "original": "Breton blood grants a 25% resistance to magic. Bretons can use Dragonskin to absorb magicka from hostile spells, for a short time.",
        "string": "Breton blood grants a 25% resistance to magic. Bretons can use Dragonskin to absorb magicka from hostile spells, for a short time.",
        "status": "TranslationRequired"
    },
    {
        "editor_id": "AddonMain_1_Stonetooth_Scrapper_Alt_LoadingScreen",
        "index": null,
        "type": "LSCR DESC",
        "original": "Orcs, also known as Orsimer, are natives of Orsinium, a small mountain kingdom between Hammerfell and Skyrim. It has been sacked and rebuilt many times.",
        "string": "Die Orks, auch bekannt als Orsimer, leben in Orsinium, einem kleinen Bergkönigreich zwischen Hammerfell und Himmelsrand. Es wurde schon unzählige Male geplündert und wiederaufgebaut.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "AddonMain_6_Inspiring_Stormcloak_LoadingScreen",
        "index": null,
        "type": "LSCR DESC",
        "original": "\"Throw off the shackles of Imperial oppression. Do not bow to the yoke of a false emperor. Be true to your blood, to your homeland.\" - Anonymous",
        "string": "\"Werft die Fesseln der kaiserlichen Unterdrückung ab. Beugt euch nicht dem Joch eines falschen Kaisers. Bleibt eurem Blut und eurem Heimatland treu.\" - Anonym",
        "status": "TranslationComplete"
    }
]