[{"original": "Stalhrim Fur Boots", "form_id": "05000800|ccbgssse057-ba_stalhrim.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE057_ArmorStalhrimBoots", "string": "Stalhrimfellstiefel"}, {"original": "Stalhrim Fur Armor", "form_id": "05000801|ccbgssse057-ba_stalhrim.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE057_ArmorStalhrimCuirass", "string": "Stalhrimfellrüstung"}, {"original": "Stalhrim Fur Gauntlets", "form_id": "05000802|ccbgssse057-ba_stalhrim.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE057_ArmorStalhrimGauntlets", "string": "Stalhrimfellhandschuhe"}, {"original": "Stalhrim Fur Helmet", "form_id": "05000803|ccbgssse057-ba_stalhrim.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE057_ArmorStalhrimHelmet", "string": "Stalhrimfellhelm"}, {"original": "Skjol's Journal", "form_id": "05000819|ccbgssse057-ba_stalhrim.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE057_SkjolNote", "string": "Skjols Tagebuch"}, {"original": "<font face=\"$HandwrittenFont\" size=\"20\">\r\nTyra tell Skjol to wait, so he wait. But then he meet nice man from village, who show him magic ice. He call it stalhrim.\r\n\r\nSkjol like stalhrim. He like way it look. He like way it sound. H is silent, just like Skjol, because Skjol have no tongue. \r\n\r\nBut Skjol's axe is loud. It make good crunch noise in ice.\r\n\r\nBut stalhrim make different noise. Most ice go \"REEEEE!\" but magic ice go \"UNFH!\"\r\n\r\nSkjol should be bard. \r\n\r\nNice man say there island north of Cassookar...Cassookarst...he say there island all way north with much magic ice. The kind Skjol can wear.\r\n\r\nSkjol think man very nice, he sorry he have to crush him.</font>", "form_id": "05000819|ccbgssse057-ba_stalhrim.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE057_SkjolNote", "string": "<font face=\"$HandwrittenFont\" size=\"20\">\r\nTyra sagt Skjol, er soll warten, also wartet er. Aber dann trift er netten Mann aus Dorf, der ihm magisches Eis zeigt. Er nennen es Stalhrim.\r\n\r\nStalhrim gefallen Skjol. Ihm gefallen, wie es aussehen. Wie es klingen. Das H seien stumm, genau wie Skjol, weil Skjol keine Zunge haben. \r\n\r\nAber Skjols Axt ist laut. Sie machen gut Krach auf Eis.\r\n\r\nAber Stalhrim machen anderes Geräusch. Meistes Eis klingt wie \"RIIIIE!\", aber magisches Eis machen \"UNFH!\"\r\n\r\nSkjol sollte Barde sein. \r\n\r\nNetter Mann sagen, nördlich von Cassokar... Cassokarst ... geben Insel. Insel ganz im Norden, mit viel magischem Eis. Eis, das Skjol anziehen kann.\r\n\r\nSkjol mag netten Mann wirklich. Er traurig, er müssen ihn zerquestschen.</font>"}, {"original": "Skjol the Tongueless", "form_id": "05000828|ccbgssse057-ba_stalhrim.esl", "type": "NPC_ FULL", "editor_id": "ccBGSSSE057_Skjol", "string": "Skjol der Zungenlose"}, {"original": "Skjol", "form_id": "05000828|ccbgssse057-ba_stalhrim.esl", "type": "NPC_ SHRT", "editor_id": "ccBGSSSE057_Skjol", "string": "Skjol"}, {"original": "Skaal Villager", "form_id": "05000825|ccbgssse057-ba_stalhrim.esl", "type": "NPC_ FULL", "editor_id": "ccBGSSSE057_TreasCorpseBanditNordMale", "string": "Skaal-Dorfbewohner"}, {"original": "Solstheim", "form_id": "04000800|Dragonborn.esm", "type": "WRLD FULL", "editor_id": "DLC2SolstheimWorld", "string": "Solstheim"}, {"original": "Search the camp near Skaal Village", "form_id": "0500081B|ccbgssse057-ba_stalhrim.esl", "type": "QUST NNAM", "index": 10, "editor_id": "ccBGSSSE057_MiscQuest", "string": "Suche das Lager bei Skaal-Dorf."}, {"original": "Ancient Ice", "form_id": "0500081A|ccbgssse057-ba_stalhrim.esl", "type": "QUST FULL", "editor_id": "ccBGSSSE057_Quest", "string": "Uraltes Eis"}, {"original": "At a camp to the south of Skaal Village, I found a dead villager and a journal. The journal implies a warrior named Skjol killed the villager and went north in search of stalhrim. I should investigate the area and see what I can find.", "form_id": "0500081A|ccbgssse057-ba_stalhrim.esl", "type": "QUST CNAM", "index": 92, "editor_id": "ccBGSSSE057_Quest", "string": "In einem Lager südlich von Skaal-Dorf fand ich einen toten Dorfbewohner und ein Tagebuch. In dem Tagebuch steht, dass ein Krieger namens Skjol den Dorfbewohner getötet hat und auf der Suche nach Stalhrim in Richtung Norden gezogen ist. Ich sollte mir die Gegend einmal näher ansehen, vielleicht finde ich etwas, das mir weiterhilft."}, {"original": "At a camp to the south of Skaal Village, I found a dead villager and a journal. The journal implies a warrior named Skjol killed the villager and went north in search of stalhrim. At the location I found a burial tomb and was attacked by a Nord.", "form_id": "0500081A|ccbgssse057-ba_stalhrim.esl", "type": "QUST CNAM", "index": 74, "editor_id": "ccBGSSSE057_Quest", "string": "In einem Lager südlich von Skaal-Dorf fand ich einen toten Dorfbewohner und ein Tagebuch. In dem Tagebuch steht, dass ein Krieger namens Skjol den Dorfbewohner getötet hat und auf der Suche nach Stalhrim in Richtung Norden gezogen ist. Dort angekommen stieß auf ein Grab, wo ich von einem Nord angegriffen wurde."}, {"original": "At a camp to the south of Skaal Village, I found a dead villager and a journal. The journal implies a warrior named Skjol killed the villager and went north in search of stalhrim. At the location I found a burial tomb and was attacked by a Nord. I defeated the Nord and can now claim the armor he uncovered.", "form_id": "0500081A|ccbgssse057-ba_stalhrim.esl", "type": "QUST CNAM", "index": 111, "editor_id": "ccBGSSSE057_Quest", "string": "In einem Lager südlich von Skaal-Dorf fand ich einen toten Dorfbewohner und ein Tagebuch. In dem Tagebuch steht, dass ein Krieger namens Skjol den Dorfbewohner getötet hat und auf der Suche nach Stalhrim in Richtung Norden gezogen ist. Dort angekommen stieß auf ein Grab, wo ich von einem Nord angegriffen wurde. Ich habe ihn besiegt und kann jetzt die Rüstung, die er gefunden hatte, an mich nehmen."}, {"original": "At a camp to the south of Skaal Village, I found a dead villager and a journal. The journal implies a warrior named Skjol killed the villager and went north in search of stalhrim. At the location I found a burial tomb and was attacked by a Nord. I defeated the Nord and claimed the armor he uncovered.", "form_id": "0500081A|ccbgssse057-ba_stalhrim.esl", "type": "QUST CNAM", "index": 85, "editor_id": "ccBGSSSE057_Quest", "string": "In einem Lager südlich von Skaal-Dorf fand ich einen toten Dorfbewohner und ein Tagebuch. In dem Tagebuch steht, dass ein Krieger namens Skjol den Dorfbewohner getötet hat und auf der Suche nach Stalhrim in Richtung Norden gezogen ist. Ich stieß auf ein Grab, wo ich von einem Nord angegriffen wurde. Ich besiegte ihn und nahm die Rüstung an mich, die er gefunden hatte."}, {"original": "Search the island for stalhrim", "form_id": "0500081A|ccbgssse057-ba_stalhrim.esl", "type": "QUST NNAM", "index": 10, "editor_id": "ccBGSSSE057_Quest", "string": "Suche auf der Insel nach Stalhrim."}, {"original": "Kill Skjol", "form_id": "0500081A|ccbgssse057-ba_stalhrim.esl", "type": "QUST NNAM", "index": 20, "editor_id": "ccBGSSSE057_Quest", "string": "Töte Skjol."}, {"original": "Retrieve the armor", "form_id": "0500081A|ccbgssse057-ba_stalhrim.esl", "type": "QUST NNAM", "index": 30, "editor_id": "ccBGSSSE057_Quest", "string": "Besorge die Rüstung."}]