[{"form_id":"0500083E|ccbgssse050-ba_daedric.esl","type":"ARMO FULL","original":"Daedric Plate Helmet of Eminent Health","string":"Daedrischer Plattenhelm der Überragenden Gesundheit","index":null,"editor_id":"ccBGSSSE050_ArmorBladesHelmetEnchanted","status":"TranslationComplete"},{"form_id":"05000803|ccbgssse050-ba_daedric.esl","type":"ARMO FULL","original":"Daedric Plate Helmet","string":"Daedrischer Plattenhelm","index":null,"editor_id":"ccBGSSSE050_ArmorBladesHelmet","status":"TranslationComplete"},{"form_id":"0500083C|ccbgssse050-ba_daedric.esl","type":"ARMO FULL","original":"Daedric Plate Armor of Eminent Illusion","string":"Daedrische Plattenrüstung der Überragenden Illusion","index":null,"editor_id":"ccBGSSSE050_ArmorBladesCuirassEnchanted","status":"TranslationComplete"},{"form_id":"05000801|ccbgssse050-ba_daedric.esl","type":"ARMO FULL","original":"Daedric Plate Armor","string":"Daedrische Plattenrüstung","index":null,"editor_id":"ccBGSSSE050_ArmorBladesCuirass","status":"TranslationComplete"},{"form_id":"0500081B|ccbgssse050-ba_daedric.esl","type":"BOOK DESC","original":"<font face=\"$HandwrittenFont\">\r\nKhajiit finally got a lead on Edward. It seems he and his bandit friends fled north to Skyrim.\r\n\r\nBut when he spoke to the guard captain, he tells Khajiit the bounty on Edward has already been claimed. A ripe old adventurer showed up to the barracks on a horse, dragging the Breton's corpse up behind him.\r\n\r\nThey tell Khajiit the body is buried at the far end of the cemetery in Falkreath. Khajiit will take a shovel and dig him up. \r\n\r\nAfter all, there are ways to die and not be dead. Khajiit has heard of potions that mimic death, slowing the heart to barely beat. If so, then Edward might still be out there.\r\n\r\nTo that end, this one has heard rumors of a bandit wearing Daedric Plate, plying his blood trade at Knifepoint Ridge. Originally Khajiit did not think Edward the type to live in an abandoned mine. But now he is not so sure.\r\n\r\nEdward may have fooled the guard, but Khajiit won't believe he is truly dead until he sees it with his own eyes.\r\n","string":"<font face=\"$HandwrittenFont\">\r\nKhajiit hat endlich eine Spur zu Edward. Anscheinend sind er und seine Banditenfreunde in den Norden nach Himmelsrand geflohen.\r\n\r\nDoch als er mit dem Hauptmann der Wache sprach, sagte dieser Khajiit, das Kopfgeld auf Edward wäre schon beansprucht worden. Ein hochbetagter Abenteurer wäre zu Pferd vor der Kaserne aufgetaucht und hätte die Leiche des Bretonen hinter sich hergezogen.\r\n\r\nAngeblich sei dieser am hinteren Ende des Friedhofs in Falkenring begraben. Khajiit wird sich eine Schaufel nehmen und ihn ausgraben.\r\n\r\nImmerhin gibt es Möglichkeiten, zu sterben und doch nicht tot zu sein. Khajiit hat von Tränken gehört, die den Tod vortäuschen und das Herz so sehr verlangsamen, dass es kaum noch schlägt. In diesem Fall könnte Edward also noch leben.\r\n\r\nPassend dazu hat dieser Gerüchte über einen Banditen gehört, der eine daedrische Plattenrüstung trägt und sein blutiges Geschäft am Messerkamm ausübt. Zuerst hatte Khajiit Edward nicht für jemanden gehalten, der in einem verlassenen Bergwerk leben würde. Aber mittlerweile ist er sich unsicher.\r\n\r\nEdward mag vielleicht die Wache getäuscht haben, doch Khajiit glaubt erst, dass er wirklich tot ist, wenn dieser es mit eigenen Augen gesehen hat.\r\n","index":null,"editor_id":"ccBGSSSE050_ThalmorNote","status":"TranslationComplete"},{"form_id":"0500081B|ccbgssse050-ba_daedric.esl","type":"BOOK FULL","original":"Khajiit's Note","string":"Notiz des Khajiit","index":null,"editor_id":"ccBGSSSE050_ThalmorNote","status":"TranslationComplete"},{"form_id":"0500081A|ccbgssse050-ba_daedric.esl","type":"BOOK DESC","original":"[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nThe Crimson Dirks\r\nBook Three\r\n\r\nby\r\nGathers-the-Coin\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n<img src='img://Textures/Interface/Books/Illuminated_Letters/P_letter.png'>eladius looked outside the window of the Crescent Moons Inn, watching the patrons below shuffle through the market sands. A Nord butcher, catching his glance, waved hello to the Imperial, before returning to his trade.\r\n\r\nAt the table behind him, Erwan and Edward were with the buyer, playing an old Khajiit game of tiles and bones; a fool's wager given they barely understood the rules. \r\n\r\nAs the septims slowly poured over to the Khajiit's end of the table, Peladius' thoughts turned to his friends back in Cyrodiil, and prayed to Zenithar that luck had found them in their part of the world. \r\n\r\n\"If Khajiit may ask,\" he said, adding an ante, \"this merchandise you wish to move, is it by chance connected to the recent theft in the palace?\"\r\n\r\n\"Khajiit may not ask,\" snapped Erwan, \"or Erwan will remove his tongue.\"\r\n\r\n\"Pardon his rudeness,\" the cat demurred, \"but the sands are full of talk regarding the heist of the Clan Mother's treasury.\"\r\n\r\n\"Oh, give him a break,\" teased Edward, \"if you wanted to hide your identity, you probably should've chosen a disguise that didn't include the Clan Mother's personal wardrobe.\"\r\n\r\nErwan scowled at her brother, angry at herself for not having a proper comeback. The Khajiit, meanwhile, glanced at his tiles and fiddled with his ring, an action that did not go unnoticed.\r\n\r\n\"Yes, although it was not the silk, but the sword that gave her away,\" the Khajiit said, revealing another winning hand, \"a common blade would not have such an elegant scabbard.\"\r\n\r\n\"We should drop the weapons and just grow our nails out,\" Edward sighed, as the cat's claws raked in another pot, \"maybe then we'd have better luck.\"\r\n\r\n\"If you want to take that risk, be my guest,\" Peladius chimed in, \"but if we get into a fight, I'd feel better if my hands were clutching Imperial steel.\"\r\n\r\n\"You'd feel better, sure!\" Edward countered, \"But how do I know I wasn't destined to be a mage?\"\r\n\r\nThere was a time when Peladius wondered the same about Edward. At first glance he was more dashing noble than thief, but behind the smile and charm was a cunning and calculating wit. Some might argue that Edward was better suited for the job than Peladius could ever be. For the best rogues cut their enemies not with the edge of their dagger, but the sharpness of their mind. \r\n\r\n\"Either way, Khajiit is excited to meet such daring thieves. How many outsiders would even try such a thing, given the consequences?\"\r\n\r\n\"What do you mean by that?\" Edward replied, examining his tiles.\r\n\r\n\"Well, the Clan Mothers are allies of the Dominion. Their eyes are all-seeing, and their punishments are known to all who hear the screams.\"\r\n\r\n\"And what do you think about that, furball?\" Erwan interrupted, eyes focused on the Khajiit, \"are you a fan of the Dominion? Do you have paintings at home of Lady Arannelya in fancy lace?\"\r\n\r\n\"Khajiit does not care for politics,\" he said, raising the pot, \"He is sorry to have brought it up.\"\r\n\r\n\"Oh, don't mind my sister, she's just touched by Sheogorath,\" replied Edward, calling the bet, \"I, for one, love a good political discussion. It allows us to find a common ground. After all, why do you think people get into conflicts in the first place?\"\r\n\r\n\"Khajiit would assume it is because two sides cannot reconcile their differences.\"\r\n\r\n\"You'd think that. One person calls Talos a man, and the other a god, and the next thing you know, they're at each other's throats. But I've seen blood feuds started over the love of a woman, and wars fought over inches on a map.\r\n\r\nThe truth is, people don't fight because they're different. They fight because their motivations are one and the same. That's true whether you're the Empire and the Thalmor, or a Clan Mother and a thief.\"\r\n\r\n\"And what, by the moons, unites you and the Clan Mother? What is this motivation you both share?\"\r\n\r\n\"The same thing that drives you,\" Edward smiled, laying out his tiles on the table.\r\n\r\n\"Greed.\"\r\n\r\nThe hand was indeed a winner, but of greater concern to the Khajiit was the note Edward placed beside it. The merchant recognized it immediately. He had penned the letter that morning, with the intent to betray them to the Clan Mother in exchange for a hefty sum of sugar and gold.\r\n\r\nStartled, he reached for his weapon, but it was too late. Erwan had already drawn hers.\r\n\r\n\"It doesn't matter,\" the Khajiit merchant said, \"this letter was for the Clan Mother. But the one to the guard is already-\"\r\n\r\nBefore Edward could interject, Erwan slit the Khajiit's throat. \r\n\r\nAs the blood splattered all over her silk garment, a scream could be heard from the market. A Thalmor Justiciar, flanked by two guards, had dragged the Nord butcher from his stall, accusing him Talos worship. \r\n\r\nThe Justiciar tore open the butcher's tunic, but found only an Amulet of Mara. The butcher replied with a toothy grin, asking the Thalmor if she was spoken for. The Justiciar, digusted, tossed the butcher into his stall before returning to her patrol.\r\n\r\nPeladius shut the window. They may have won the day, but the war was another story. For now, they had a long journey ahead of them, and a body to dispose.","string":"[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nDie Blutroten Langdolche\r\nBuch 3\r\n\r\nvon\r\nSammelt-Münzen\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n<img src='img://Textures/Interface/Books/Illuminated_Letters/P_letter.png'>eladius schaute aus dem Fenster des Gasthauses zum Sichelmond und beobachtete, wie die Kunden über den Sand des Marktplatzes huschten. Ein Nord-Metzger, dessen Blick den seinen traf, winkte dem Kaiserlichen zu, bevor er sich wieder an die Arbeit machte.\r\n\r\nAm Tisch hinter ihm saßen Erwan und Edward beim Käufer und spielten ein altes Khajiit-Spiel mit Steinen und Knochen - ein sinnloses Unterfangen, wenn man bedenkt, dass sie die Regeln kaum verstanden.\r\n\r\nAls die Septime langsam auf die Tischseite des Khajiits wanderten, dachte Peladius an seine Freunde in Cyrodiil und betete zu Zenithar, dass das Glück in ihrem Teil der Welt ihnen hold sei.\r\n\r\n\"Wenn Khajiit fragen darf\", sagte er während des Setzens, \"diese Ware, die Ihr transportieren wollt, steht nicht zufällig in Verbindung mit dem jüngsten Diebstahl aus dem Palast?\"\r\n\r\n\"Khajiit darf nicht fragen\", blaffte ihn Erwan an, \"sonst schneidet ihm Erwan die Zunge heraus.\"\r\n\r\n\"Verzeiht seine Unhöflichkeit\", wandte die Katze ein, \"aber in den Sanden gehen jede Menge Gerüchte über den Überfall auf die Schatzkammer der Stammesmutter um.\"\r\n\r\n\"Ach, seid doch etwas nachsichtiger\", frotzelte Edward. \"Um die eigene Identität zu verbergen, sollte man wahrscheinlich eine Verkleidung ohne die persönliche Garderobe der Stammesmutter wählen.\"\r\n\r\nErwan warf ihrem Bruder einen finsteren Blick zu, wütend darüber, dass sie auf keine passende Retourkutsche kam. Währenddessen schaute der Khajiit auf die Steine und spielte an seinem Ring, was nicht unbemerkt blieb.\r\n\r\n\"Ja, obwohl nicht die Seide, sondern das Schwert sie verriet\", sagte der Khajiit, während er eine weitere Gewinnerhand aufdeckte. \"Eine gewöhnliche Klinge hätte nicht eine solch elegante Scheide.\"\r\n\r\n\"Wir sollten die Waffen ablegen und einfach unsere Nägel wachsen lassen\", seufzte Edward, als die Katze mit ihren Krallen einen weiteren Topf zu sich zog, \"vielleicht hätten wir dann ja mehr Glück.\"\r\n\r\n\"Wenn Ihr dieses Risiko eingehen wollt, nur zu\", schaltete sich Peladius ein, \"aber im Kampf würde ich mich besser fühlen, wenn ich Stahl der Kaiserlichen in den Händen hielte.\"\r\n\r\n\"Ihr würdet Euch bestimmt besser fühlen\", konterte Edward. \"Aber woher weiß ich, dass ich nicht dazu bestimmt bin, ein Magier zu sein?\"\r\n\r\nEs gab eine Zeit, als sich Peladius die gleiche Frage über Edward stellte. Auf den ersten Blick glich er eher einem schneidigen Edelmann als einem Dieb, doch hinter seinem Lächeln und dem Charme verbarg sich ein gerissener und berechnender Geist. Manch einer könnte einwenden, dass Edward besser für die Aufgabe geeignet war, als Peladius es je hätte sein können. Denn die besten Schurken fügen Feinden nicht mit Klingen, sondern mit der Schärfe ihres Geistes Schnitte zu.\r\n\r\n\"Wie dem auch sei, Khajiit freut sich, solch wagemutige Diebe kennenzulernen. Welcher Außenstehende würde bei den zu erwartenden Folgen schon so etwas versuchen?\"\r\n\r\n\"Was meint Ihr damit?\", fragte Edward, während er seine Steine anschaute.\r\n\r\n\"Nun, die Stammesmütter sind Verbündete des Bunds. Ihre Augen sind allsehend und ihre Bestrafungen allen bekannt, die die Schreie hören.\"\r\n\r\n\"Und was haltet Ihr davon, Fellknäuel?\", warf Erwan mit Blick auf den Khajiit ein. \"Seid Ihr ein Freund des Bunds? Hängen bei Euch zu Hause Bilder von Lady Arannelya in edler Spitze?\"\r\n\r\n\"Khajiit ist Politik egal\", sagte er und erhöhte den Einsatz. \"Es tut ihm leid, es angesprochen zu haben.\"\r\n\r\n\"Oh, achtet nicht auf meine Schwester, sie ist nur von Sheogorath berührt\", antwortete Edward, während er mitging. \"Ich zum Beispiel liebe gute politische Diskussionen. Sie ermöglichen uns, einen gemeinsamen Nenner zu finden. Was meint Ihr, warum Leute überhaupt in Konflikt geraten?\"\r\n\r\n\"Khajiit würde vermuten, weil zwei Seiten ihre Differenzen nicht beilegen können.\"\r\n\r\n\"Würde man meinen. Für eine Person ist Talos ein Mann, für die andere ein Gott - und ehe man sich's versieht, gehen sich beide an die Gurgel. Aber ich habe schon Blutfehden wegen der Liebe zu einer Frau erlebt und es wurden Kriege über ein paar Zentimeter auf der Karte ausgetragen.\r\n\r\nDie Wahrheit ist: Leute kämpfen nicht, weil sie anders sind. Sie kämpfen, weil ihre Motive dieselben sind, ob es sich nun um das Kaiserreich und die Thalmor oder eine Stammesmutter und einen Dieb handelt.\"\r\n\r\n\"Und was, bei den Monden, verbindet Euch und die Stammesmutter? Welche gemeinsame Motivation habt Ihr?\"\r\n\r\n\"Dasselbe, was auch Euch antreibt\", antwortete Edward lächelnd und legte seine Steine auf den Tisch.\r\n\r\n\"Gier.\"\r\n\r\nDie Hand hatte tatsächlich gewonnen, aber von größerem Interesse für den Khajiit war die Notiz, die Edward danebenlegte. Der Händler erkannte sie sofort. Er hatte den Brief an jenem Morgen geschrieben, mit der Absicht, die beiden gegen eine stattliche Menge Zucker und Gold bei der Stammesmutter zu verraten.\r\n\r\nErschrocken griff er nach seiner Waffe, doch es war zu spät. Erwan hatte ihre bereits gezogen.\r\n\r\n\"Das ist unwichtig\", sagte der Khajiit-Händler. \"Dieser Brief war für die Stammesmutter gedacht. Aber der an die Wache ist bereits ...\"\r\n\r\nBevor Edward etwas einwerfen konnte, schnitt Erwan dem Khajiit die Kehle durch.\r\n\r\nAls das Blut auf ihr seidenes Gewand spritzte, war ein Schrei vom Markt zu hören. Eine von zwei Wachen flankierte Thalmor-Justiziarin hatte den Nord-Metzger von seinem Stand weggezogen und beschuldigte ihn, Talos zu verehren.\r\n\r\nSie riss den Kittel des Metzgers auf, fand jedoch nur ein Amulett von Mara. Mit breitem Grinsen fragte er die Thalmor, ob sie schon vergeben wäre. Angewidert stieß sie den Metzger gegen seinen Stand und setzte ihre Patrouille fort.\r\n\r\nPeladius schloss das Fenster. Heute hatten sie vielleicht den Sieg davongetragen, der Krieg jedoch war eine andere Geschichte. Erst einmal hatten sie eine lange Reise vor sich und eine Leiche zu beseitigen.","index":null,"editor_id":"ccBGSSSE050_Book01","status":"TranslationComplete"},{"form_id":"05000819|ccbgssse050-ba_daedric.esl","type":"BOOK DESC","original":"<font face=\"$HandwrittenFont\">\r\nThe bounty for Edward, one of the Crimson Dirks, had been up for about a year. Pretty much every Jarl had a price on his head, but only one of them had to pay it.\r\n\r\nIt was a big deal at the time, but to be honest I'd forgotten all about it. But then last Sundas this Khajiit starts barking at the gate about wanting to speak to the captain. He says he's been after Edward since the Moons themselves were suckling babes. \r\n\r\nI told him to head over to the cemetery in Falkreath, he'll find the bastard dead in the ground where the worms feed.\r\n\r\nI wasn't sure if it was disbelief or disappointment on his face when I broke the news. I wonder if it has to do with the story in the book. If so, I can't imagine how far he's traveled to get here, but ever since I lost my small fingers I haven't been one to count.","string":"<font face=\"$HandwrittenFont\">\r\nDas Kopfgeld auf Edward, einen der Blutroten Langdolche, war seit ungefähr einem Jahr ausgesetzt. Nahezu jeder Jarl wollte seinen Kopf, doch nur einer musste dafür bezahlen.\r\n\r\nDas war damals eine große Sache, aber um ehrlich zu sein, hatte ich es vollkommen vergessen. Doch dann, letzten Sundas, brüllte dieser Khajiit am Tor etwas davon, dass er den Hauptmann sprechen wollte. Er sagte, er wäre hinter Edward her gewesen, seit die Monde selbst noch Säuglinge waren.\r\n\r\nIch sagte ihm, er sollte zum Friedhof in Falkenring gehen, dort würde er den toten Mistkerl in der Erde finden, wo sich die Würmer an ihm gütlich tun.\r\n\r\nIch war mir nicht sicher, ob ich Fassungslosigkeit oder Enttäuschung in seinem Gesicht sah, als ich ihm die Nachricht überbrachte. Ich frage mich, ob das mit der Geschichte in dem Buch zu tun hat. Falls ja, kann ich mir kaum vorstellen, wie weit er gereist sein muss, um hierherzukommen. Aber seit ich meine kleinen Finger verloren habe, klappt es auch nicht mehr so gut mit dem Zählen.","index":null,"editor_id":"ccBGSSSE050_DaedricDossier","status":"TranslationComplete"},{"form_id":"05000819|ccbgssse050-ba_daedric.esl","type":"BOOK FULL","original":"Death of a Crimson Dirk","string":"Der Tod eines Blutroten Langdolchs","index":null,"editor_id":"ccBGSSSE050_DaedricDossier","status":"TranslationComplete"},{"form_id":"05000825|ccbgssse050-ba_daedric.esl","type":"BOOK FULL","original":"Letter from Erwan","string":"Brief von Erwan","index":null,"editor_id":"ccBGSSSE050_DaedricLetter","status":"TranslationComplete"},{"form_id":"05000826|ccbgssse050-ba_daedric.esl","type":"BOOK FULL","original":"Bounty Hunter's Note","string":"Notiz des Kopfgeldjägers","index":null,"editor_id":"ccBGSSSE050_BountyNote","status":"TranslationComplete"},{"form_id":"05000825|ccbgssse050-ba_daedric.esl","type":"BOOK DESC","original":"<font face='$HandwrittenFont'><font size='18'>\r\nDear brother, are you well? I heard this terrible rumor that you died. You always said I'd be the one to kill you.\r\n\r\nThat wasn't very nice of you, to break a promise to your only sister. Unless there's another sister you didn't tell me about? So now you're not only dead, but you're a liar too. Tsk, tsk.\r\n\r\nAnyways, I know you love to read so I'll keep this short. Let me know if you're not dead so I can come over and hug you with my knife.\r\n\r\nErwan</font>\r\n","string":"<font face='$HandwrittenFont'><font size='18'>\r\nTeuerster Bruder, geht es Euch gut? Ich habe dieses schreckliche Gerücht gehört, dass Ihr gestorben seid. Ihr habt mir immer gesagt, ich wäre diejenige, die Euch töten würde.\r\n\r\nDas war nicht sehr nett von Euch, ein Versprechen an Eure einzige Schwester nicht zu halten. Außer natürlich, es gibt eine andere Schwester, von der Ihr mir nichts erzählt habt. Also seid Ihr jetzt nicht nur tot, sondern auch noch ein Lügner. Tz, tz.\r\n\r\nWie dem auch sei, da ich weiß, wie gern Ihr lest, halte ich mich kurz. Gebt mir Bescheid, falls Ihr nicht tot seid, damit ich vorbeikommen und Euch mit meinem Messer umarmen kann.\r\n\r\nErwan</font>\r\n","index":null,"editor_id":"ccBGSSSE050_DaedricLetter","status":"TranslationComplete"},{"form_id":"05000826|ccbgssse050-ba_daedric.esl","type":"BOOK DESC","original":"<font face=\"$HandwrittenFont\">\r\nI first met the Breton at Dead Man's Drink. Said it was poetic, given what was inside his bottle of wine.\r\n\r\nI ain't much for poetry myself. I wanted to know what it paid. And pay it did. I would've been okay with just gold. But he insisted I take his armor too.\r\n\r\nNot sure why he'd want to give up something so valuable, but he said it would help sell the story. A dead man has no need for protection. I could've reminded him that he wasn't really dying, but you know what they say about a fool and his gold. So we shook hands and he downed the drink. \r\n\r\nThe next morning, I rode into town with him as my bounty. And sure enough, they buried him in the cemetery, just like he said they would. \r\n\r\nBack at the inn, I asked him if he needed me to dig him up. He said I didn't have to. Someone else would.\r\n\r\n","string":"<font face=\"$HandwrittenFont\">\r\nDas erste Mal bin ich dem Bretonen im Totmannstrunk begegnet. Er sagte, das wäre poetisch, wenn man bedenkt, was in seiner Weinflasche sei.\r\n\r\nIch halte nicht viel von Poesie. Ich wollte wissen, was es einbrachte. Und es brachte etwas ein. Einfach nur Gold wäre für mich in Ordnung gewesen, aber er bestand darauf, dass ich auch seine Rüstung nehme.\r\n\r\nMir war nicht klar, warum er so etwas Wertvolles hergeben würde, aber er sagte, das würde die Geschichte glaubhafter machen. Ein toter Mann braucht keinen Schutz. Ich hätte ihn daran erinnern können, dass er eigentlich gar nicht starb, aber ihr wisst ja, was man über einen Narren und sein Gold sagt. Also schüttelten wir die Hände und er schüttete sein Getränk herunter.\r\n\r\nAm nächsten Morgen ritt ich mit ihm als Beute in die Stadt. Und tatsächlich begruben sie ihn auf dem Friedhof, wie er es gesagt hatte.\r\n\r\nIm Gasthaus hatte ich ihn gefragt, ob ich ihn ausgraben müsste. Nein, musste ich nicht. Jemand anders würde das übernehmen.\r\n\r\n","index":null,"editor_id":"ccBGSSSE050_BountyNote","status":"TranslationComplete"},{"form_id":"0500081A|ccbgssse050-ba_daedric.esl","type":"BOOK FULL","original":"The Crimson Dirks, v3","string":"Die Blutroten Langdolche, Buch 3","index":null,"editor_id":"ccBGSSSE050_Book01","status":"TranslationComplete"},{"form_id":"05000823|ccbgssse050-ba_daedric.esl","type":"NPC_ FULL","original":"Bounty Hunter","string":"Kopfgeldjäger","index":null,"editor_id":"ccBGSSSE050_BountyHunter","status":"TranslationComplete"},{"form_id":"0500082C|ccbgssse050-ba_daedric.esl","type":"NPC_ FULL","original":"Khajiit","string":"Khajiit","index":null,"editor_id":"ccBGSSSE050_AssassinKhajiitF","status":"TranslationComplete"},{"form_id":"0004A376|Skyrim.esm","type":"CELL FULL","original":"Dragonsreach Dungeon","string":"Drachenfeste: Kerker","index":null,"editor_id":"WhiterunDragonsreachBasement","status":"TranslationComplete"},{"form_id":"0000003C|Skyrim.esm","type":"WRLD FULL","original":"Skyrim","string":"Himmelsrand","index":null,"editor_id":"Tamriel","status":"TranslationComplete"},{"form_id":"05000822|ccbgssse050-ba_daedric.esl","type":"QUST NNAM","original":"Retrieve the armor","string":"Besorge die Rüstung.","index":50,"editor_id":"ccBGSSSE050_Quest","status":"TranslationComplete"},{"form_id":"05000822|ccbgssse050-ba_daedric.esl","type":"QUST CNAM","original":"I've heard stories of bandits being an issue throughout Skyrim. At the dungeon in Whiterun, I read about one such bandit who died in Falkreath. However, upon arriving at the grave site, I found the body of a dead Khajiit. The Khajiit was previously investigating a lead that points to Knifepoint Ridge.","string":"Ich habe Geschichten über Probleme mit Banditen in ganz Himmelsrand gehört. Im Kerker in Weißlauf hatte ich etwas über einen dieser Banditen gelesen, der in Falkenring gestorben war. Bei seinem Grab fand ich jedoch die Leiche eines Khajiit, der zuvor eine zum Messerkamm führende Spur untersucht hatte.","index":87,"editor_id":"ccBGSSSE050_Quest","status":"TranslationComplete"},{"form_id":"05000822|ccbgssse050-ba_daedric.esl","type":"QUST CNAM","original":"I've heard stories of bandits being an issue throughout Skyrim. At the dungeon in Whiterun, I read about one such bandit who died in Falkreath. However, upon arriving at the grave site, I found the body of a dead Khajiit.","string":"Ich habe Geschichten über Probleme mit Banditen in ganz Himmelsrand gehört. Im Kerker in Weißlauf hatte ich etwas über einen dieser Banditen gelesen, der in Falkenring gestorben war. Bei seinem Grab fand ich jedoch die Leiche eines Khajiit.","index":104,"editor_id":"ccBGSSSE050_Quest","status":"TranslationComplete"},{"form_id":"05000822|ccbgssse050-ba_daedric.esl","type":"QUST CNAM","original":"I've heard stories of bandits being an issue throughout Skyrim. Perhaps if I visit the Dragonsreach Dungeon in Whiterun, I might find some information on their whereabouts.","string":"Ich habe Geschichten über Probleme mit Banditen in ganz Himmelsrand gehört. Im Kerker der Drachenfeste in Weißlauf könnte ich vielleicht Informationen über seinen Aufenthaltsort finden.","index":88,"editor_id":"ccBGSSSE050_Quest","status":"TranslationComplete"},{"form_id":"05000822|ccbgssse050-ba_daedric.esl","type":"QUST CNAM","original":"I've heard stories of bandits being an issue throughout Skyrim. At the dungeon in Whiterun, I read about one such bandit who died in Falkreath. I should visit the cemetery to confirm he's dead.","string":"Ich habe Geschichten über Probleme mit Banditen in ganz Himmelsrand gehört. Im Kerker in Weißlauf hatte ich etwas über einen dieser Banditen gelesen, der in Falkenring gestorben war. Ich sollte den Friedhof aufsuchen, um herauszufinden, ob er wirklich tot ist.","index":93,"editor_id":"ccBGSSSE050_Quest","status":"TranslationComplete"},{"form_id":"05000822|ccbgssse050-ba_daedric.esl","type":"QUST CNAM","original":"I've heard stories of bandits being an issue throughout Skyrim. At the dungeon in Whiterun, I read about one such bandit who died in Falkreath. However, upon arriving at the grave site, I found the body of a dead Khajiit. The Khajiit was previously investigating a lead that points to Knifepoint Ridge. After traveling to the bandit camp, I was attacked by a warrior in Daedric Plate armor.","string":"Ich habe Geschichten über Probleme mit Banditen in ganz Himmelsrand gehört. Im Kerker in Weißlauf hatte ich etwas über einen dieser Banditen gelesen, der in Falkenring gestorben war. Bei seinem Grab fand ich jedoch die Leiche eines Khajiit, der zuvor eine zum Messerkamm führende Spur untersucht hatte. Nachdem ich mich zum Banditenlager begeben hatte, wurde ich von einem Krieger in daedrischer Plattenrüstung angegriffen.","index":72,"editor_id":"ccBGSSSE050_Quest","status":"TranslationComplete"},{"form_id":"05000822|ccbgssse050-ba_daedric.esl","type":"QUST CNAM","original":"I've heard stories of bandits being an issue throughout Skyrim. At the dungeon in Whiterun, I read about one such bandit who died in Falkreath. However, upon arriving at the grave site, I found the body of a dead Khajiit. The Khajiit was previously investigating a lead that points to Knifepoint Ridge. After traveling to the bandit camp, I was attacked by a warrior in Daedric Plate armor. I defeated the warrior and retrieved his armor.","string":"Ich habe Geschichten über Probleme mit Banditen in ganz Himmelsrand gehört. Im Kerker in Weißlauf hatte ich etwas über einen dieser Banditen gelesen, der in Falkenring gestorben war. Bei seinem Grab fand ich jedoch die Leiche eines Khajiit, der zuvor eine zum Messerkamm führende Spur untersucht hatte. Nachdem ich mich zum Banditenlager begeben hatte, wurde ich von einem Krieger in daedrischer Plattenrüstung angegriffen. Ich bezwang ihn und nahm mir seine Rüstung.","index":89,"editor_id":"ccBGSSSE050_Quest","status":"TranslationComplete"},{"form_id":"05000822|ccbgssse050-ba_daedric.esl","type":"QUST NNAM","original":"Visit Edward's grave in Falkreath","string":"Besuche Edwards Grab in Falkenring.","index":20,"editor_id":"ccBGSSSE050_Quest","status":"TranslationComplete"},{"form_id":"05000822|ccbgssse050-ba_daedric.esl","type":"QUST NNAM","original":"Read the Khajiit's Note","string":"Lies die Notiz des Khajiit.","index":30,"editor_id":"ccBGSSSE050_Quest","status":"TranslationComplete"},{"form_id":"05000822|ccbgssse050-ba_daedric.esl","type":"QUST NNAM","original":"Look for a note in Dragonsreach Dungeon","string":"Suche im Kerker von Drachenfeste nach einer Notiz.","index":10,"editor_id":"ccBGSSSE050_Quest","status":"TranslationComplete"},{"form_id":"05000822|ccbgssse050-ba_daedric.esl","type":"QUST NNAM","original":"Investigate Knifepoint Ridge","string":"Untersuche den Messerkamm.","index":40,"editor_id":"ccBGSSSE050_Quest","status":"TranslationComplete"},{"form_id":"0500081D|ccbgssse050-ba_daedric.esl","type":"QUST NNAM","original":"Look for a note in Dragonsreach Dungeon","string":"Suche im Kerker von Drachenfeste nach einer Notiz.","index":10,"editor_id":"ccBGSSSE050_MiscQuest","status":"TranslationComplete"},{"form_id":"05000822|ccbgssse050-ba_daedric.esl","type":"QUST FULL","original":"Beyond the Grave","string":"Aus dem Grab","index":null,"editor_id":"ccBGSSSE050_Quest","status":"TranslationComplete"},{"form_id":"00018A49|Skyrim.esm","type":"LCTN FULL","original":"Falkreath","string":"Falkenring","index":null,"editor_id":"FalkreathLocation","status":"TranslationComplete"}]