[{"form_id":"05000802|ccbgssse060-ba_dragonscale.esl","type":"ARMO FULL","original":"Studded Dragonscale Gauntlets","string":"Beschlagene Drachenschuppenhandschuhe","index":null,"editor_id":"ccBGSSSE060_ArmorDragonscaleGauntlets","status":"TranslationComplete"},{"form_id":"05000803|ccbgssse060-ba_dragonscale.esl","type":"ARMO FULL","original":"Studded Dragonscale Helmet","string":"Beschlagener Drachenschuppenhelm","index":null,"editor_id":"ccBGSSSE060_ArmorDragonscaleHelmet","status":"TranslationComplete"},{"form_id":"05000800|ccbgssse060-ba_dragonscale.esl","type":"ARMO FULL","original":"Studded Dragonscale Boots","string":"Beschlagene Drachenschuppenstiefel","index":null,"editor_id":"ccBGSSSE060_ArmorDragonscaleBoots","status":"TranslationComplete"},{"form_id":"05000801|ccbgssse060-ba_dragonscale.esl","type":"ARMO FULL","original":"Studded Dragonscale Armor","string":"Beschlagene Drachenschuppenrüstung","index":null,"editor_id":"ccBGSSSE060_ArmorDragonscaleCuirass","status":"TranslationComplete"},{"form_id":"05000827|ccbgssse060-ba_dragonscale.esl","type":"BOOK DESC","original":"<font face=\"$HandwrittenFont\" size=\"17\">\r\nZaharia, my desert flower\r\nYou are the seed from which love sprouts\r\nI would break the Green Pact itself\r\nto pluck you from the ground\r\n\r\nOh Zaharia, your very name is a spell\r\nthat burns hotter than dragon fire\r\nThus I bring you this armor of scales\r\nso that I may stand inside your flame\r\n</font>","string":"<font face=\"$HandwrittenFont\" size=\"17\">\r\nZaharia, meine Wüstenblume,\r\nIhr seid der Samen, aus dem meine Liebe wächst.\r\nIch würde selbst den Grünen Pakt brechen,\r\num Euch vom Boden zu pflücken.\r\n\r\nAch, Zaharia, Euer Name ist ein Zauber,\r\nder heißer brennt als Drachenfeuer.\r\nIch bringe Euch diese Rüstung aus Schuppen,\r\num mich Eurer Flamme nähern zu dürfen.\r\n</font>","index":null,"editor_id":"ccBGSSSE060_LovePoemforZaharia","status":"TranslationComplete"},{"form_id":"05000827|ccbgssse060-ba_dragonscale.esl","type":"BOOK FULL","original":"Poem for Zaharia","string":"Gedicht für Zaharia","index":null,"editor_id":"ccBGSSSE060_LovePoemforZaharia","status":"TranslationComplete"},{"form_id":"05000819|ccbgssse060-ba_dragonscale.esl","type":"BOOK DESC","original":"[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nThe Crimson Dirks\r\nBook Four\r\n\r\n\r\nby \r\nGathers-the-Coin\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n<img src='img://Textures/Interface/Books/Illuminated_Letters/T_letter.png'>he tavern fell into silence. Casival squinted at the young Bosmer, trying to get a read on his mood. Just hours earlier the lad had embarked on the biggest quest of his life, the kind of endeavor that turns squires into warriors, boys into men.\r\n\r\n\"Well, what did she say?\" he asked the young bandit.\r\n\r\n\"She said she would only wed me,\" Fathrys said, \"if I brought her the scale of a dragon.\"\r\n\r\nThe tavern burst into laughter, patrons smacking their tankards against the wood.\r\n\r\n\"What?\" Fathrys replied, clearly confused, \"What's so funny?\"\r\n\r\n\"I'm sorry lad,\" said Casival, \"but I think that's her way of saying 'No.'\"\r\n\r\nFathrys was crestfallen. It had taken nearly all of his courage to confess his love to Zaharia. What meager defenses remained in his youthful frame, Casival could not guess, but they stood little chance against this latest assault. In fact, with each passing second Fathrys' shoulders slumped further and further into his chest, until he was more Guar than man. Taking pity, Casival decided to massage the boy's ego with a tale of his first rejection, when a familiar voice croaked at the pair from across the room.\r\n\r\n\"A dragon scale, you say?\" \r\n\r\nNot a soul had realized Antonius was in the tavern, mostly because the bandit mage was a permanent fixture. From dusk to dawn he teetered upon his wobbly chair, drinking all manner of spirits by his lonesome. Over time he began to blend into the scenery, like an odor that only strangers could smell.\r\n\r\n\"By the Nine, do you know where I can find one?\" Fathrys beamed with shoulders out, his once gloomy face resurrected with life.\r\n\r\n\"I'm a wizard, am I not?\" Antonius said, before letting out a dignified belch.\r\n\r\n\"A bandit wizard,\" Casival interjected, \"and with all due respect to you and your profession, I don't think you're helping.\"\r\n\r\n\"Nonsense, Casival,\" scolded the mage, nearly tripping over his own feet as he sat at the table, \"The boy needs a dragon scale, and I aim to help him find one.\"\r\n\r\n\"But the dragons have been extinct for centuries upon centuries,\" Casival said.\r\n\r\n\"You really are a bad student,\" scoffed Antonius, jabbing his finger into the Dunmer's forehead, \"this is why Tyra favors Edward over you. At least he pays attention.\"\r\n\r\n\"Forgive me, mage.\"\r\n\r\n\"Only the Divines can forgive you, my son. Drink this bottle, and it'll take you to them.\"\r\n\r\n\"What about the dragon scale?\" Fathrys whined, growing impatient.\r\n\r\n\"Oh right, that. Well, it just so happens, there's an old Nord legend about a warrior named Ulfnir Bone-Skin,\" Antonius explained, flecks of spit flying out of his mouth, \"who slew the serpent wyrm Vithrelnaak and fashioned a powerful armor from his scales. When he died, instead of giving his armor away to his ungrateful pupils, he did what any self-respecting warrior would do, and buried himself with it.\"\r\n\r\n\"Well, that's too bad,\" said Casival, hoping to derail this runaway carriage, \"surely it would've been emptied out by grave robbers by now.\"\r\n\r\n\"You would think,\" Antonius screamed, raising his voice for no reason, \"but they say Ulfnir's corpse haunts the barrow near Yorgrim's Overlook, and kills anyone who dares try and take his armor.\"\r\n\r\n\"I see! So it's a challenge!\" Fathrys exclaimed, \"In order to wear Ulfnir's armor, one must first best him as a warrior!\"\r\n\r\n\"Either that, or he just doesn't want some random stranger wearing his clothes. How would you feel if I showed up to your home wearing your undergarments? But yes, you kill Ulfnir, you get your dragon scale. You get your dragon scale, and you get your wench.\"\r\n\r\n\"She's not a wench. She's the most amazing woman in all of Mundus, and I'm going to marry her!\"\r\n\r\n\"Sure, whatever.\"\r\n\r\nCasival breathed a deep sigh as Fathrys' heart grew ill with hope. The only saving grace was that Windhelm was thousands of leagues away, and Fathrys was still a pup. Perhaps when he was ready for the work, a word or two with Tyra could send him further away still. Yet whatever remedy he devised would be temporary. He had seen that look too many times to deny what would come next.\r\n\r\nA fortnight later, Casival returned to the tavern. It was the same as it ever was, for the most part. The wenches tended to the patrons, and the patrons to their stress. The bards sang tales old and new, and the drunkards, not knowing the lyrics, still saw fit to join them. Antonius was perched in the corner as always, a bottle in each hand and several more on the ground. \r\n\r\nIt was like any other Fredas, save for the empty seat beside him. \r\n\r\nHe would break the news to Tyra in the morning. The Bosmer would not return.</p>\r\n","string":"[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nDie Blutroten Langdolche\r\nBuch IV\r\n\r\n\r\nvon \r\nSammelt-Münzen\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n<img src='img://Textures/Interface/Books/Illuminated_Letters/I_letter.png'>n der Taverne wurde es still. Casival sah den jungen Bosmer prüfend an. Wie wohl seine Stimmung war? Vor nur wenigen Stunden war der Junge die größte Aufgabe seines Lebens angetreten, eine Aufgabe, wie sie Knappen zu Kriegern und Jungen zu Männern macht.\r\n\r\nUnd, was hat sie gesagt? fragte er den jungen Banditen.\r\n\r\nSie sagte, sie würde mich nur heiraten, erzählte Fathrys, \"wenn ich ihr eine Drachenschuppe bringe.\"\r\n\r\nIn der Taverne brach Gelächter aus und die Anwesenden ließen ihre Krüge auf das Holz krachen.\r\n\r\nWas? antwortete Fathrys, offensichtlich verwirrt. \"Was ist denn so lustig?\"\r\n\r\nTut mir leid, Junge, sagte Casival, \"aber damit hat sie wohl 'Nein' gesagt.\"\r\n\r\nFathrys war niedergeschlagen. Es hatte ihn fast seinen ganzen Mut gekostet, Zaharia seine Liebe zu gestehen. Casival konnte nicht einschätzen, welch kläglicher Stolz noch in seinem jugendlichen Körper übrig waren, doch gegen diesen neuesten Angriff hatte er keine Chance. Tatsächlich sackten Fathrys' Schultern mit jeder verstreichenden Sekunde weiter nach unten, bis er mehr einem Guar als einem Mann ähnelte. Aus Mitleid beschloss Casival, das Selbstwertgefühl des Jungen mit einer Geschichte von seiner ersten Abfuhr wiederaufzubauen, als eine vertraute Stimme vom anderen Ende des Raums zu den beiden herüberkrächzte.\r\n\r\nEine Drachenschuppe, sagt Ihr? \r\n\r\nNiemand hatte gemerkt, dass Antonius in der Taverne war. Größtenteils lag das daran, dass der Banditenmagier zum Inventar gehörte. Von Sonnenuntergang bis zum Morgengrauen wippte er auf seinem wackeligen Stuhl und trank ganz allein die verschiedensten Schnäpse. Mit der Zeit gehörte er zum Hintergrund, wie ein Geruch, den nur Fremde spüren können.\r\n\r\nBei den Neun, wisst Ihr, wo ich eine finden kann? Fathrys strahlte erfreut. Seine Schultern waren straff und sein ehemals düsterer Gesichtsausdruck war wieder lebendig geworden.\r\n\r\nBin ich ein Zauberer, oder nicht? fragte Antonius und rülpste würdevoll.\r\n\r\nEin Banditenzauberer, warf Casival ein, \"und bei allem Respekt für Euch und Euren Beruf finde ich nicht, dass Ihr hier helft.\"\r\n\r\nUnsinn, Casival, schimpfte der Magier, und stolperte fast über seine eigenen Füße, als er sich an den Tisch setzte. \"Der Junge braucht eine Drachenschuppe und ich will ihm helfen, eine zu finden.\"\r\n\r\nAber die Drachen sind schon seit vielen Jahrhunderten ausgestorben, sagte Casival.\r\n\r\nIhr seid wirklich kein guter Schüler, spottete Antonius und tippte mit seinem Finger gegen die Stirn des Dunmer. \"Deshalb mag Tyra Edward mehr als Euch. Er passt wenigstens auf.\"\r\n\r\nVergebt mir, Magier.\r\n\r\nNur die Göttlichen können Euch vergeben, mein Sohn. Trinkt aus dieser Flasche, dann gelangt Ihr zu ihnen.\r\n\r\nUnd die Drachenschuppe? quengelte Fathrys ungeduldig.\r\n\r\nAch ja, die. Zufälligerweise gibt es eine alte Nordlegende über einen Krieger namens Ulfnir Knochen-Haut, erklärte Antonius so eifrig, dass ihm die Spucke aus dem Mund flog. \"Er tötete einen Schlangenlindwurm namens Vithrelnaak und stellte aus seinen Schuppen eine mächtige Rüstung her. Als er starb, tat er das, was alle Krieger tun, die etwas auf sich halten. Statt die Rüstung seinen undankbaren Schülern zu vererben, ließ er sich mit ihr begraben.\"\r\n\r\nDas ist wirklich schade, sagte Casival, in der Hoffnung, diesen Wagen zum Entgleisen zu bringen: \"Die haben sich mittlerweile sicher Grabräuber geholt.\"\r\n\r\nDas denkt man vielleicht, schrie Antonius und wurde ohne guten Grund plötzlich laut, \"aber angeblich sucht Ulfnirs Leiche das Hügelgrab in der Nähe des Aussichtspunkts von Yorgrim heim und tötet alle, die versuchen, seine Rüstung zu stehlen.\"\r\n\r\nIch verstehe! Dann ist es eine Herausforderung! rief Fathrys. \"Um Ulfnirs Rüstung zu tragen, muss man ihn erst im Kampf besiegen!\"\r\n\r\nEntweder das oder er will einfach nicht, dass irgendein dahergelaufener Fremder seine Kleidung trägt. Was würdet Ihr sagen, wenn ich bei Euch daheim in Eurer Unterwäsche erscheinen würde? Aber ja, wenn Ihr Ulfnir tötet, bekommt Ihr Eure Drachenschuppe. Ihr bekommt Eure Drachenschuppe und Euer Weibsbild.\r\n\r\nSie ist kein Weibsbild. Sie ist die wunderbarste Frau in ganz Mundus und ich werde sie heiraten!\r\n\r\nKlar, wenn Ihr meint.\r\n\r\nIn Fathrys' Herz wuchs die Hoffnung und Casival stieß einen langen Seufzer aus. Zum Glück war Windhelm weit entfernt und Fathrys noch jung. Wenn er alt genug für die Arbeit war, würde vielleicht ein Wort in Tyras Ohr genügen, um ihn noch weiter wegzuschicken. Doch egal, welche Lösung er ersann, sie würde nicht von Dauer sein. Solche Blicke hatte er schon zu oft gesehen. Es war sinnlos zu leugnen, was als Nächstes geschehen würde.\r\n\r\nZwei Wochen später war Casival wieder in der Taverne. Es war wie immer, mehr oder weniger. Die Mägde kümmerten sich um die Kunden und die Kunden um ihre Probleme. Der Barde sang neue und alte Lieder und die Säufer glaubten mitsingen zu können, obwohl sie den Text nicht kannten. Wie immer hockte Antonius in der Ecke, eine Flasche in jeder Hand und weitere auf dem Boden. \r\n\r\nBis auf den leeren Stuhl neben ihm war es ein Fredas wie jeder andere. \r\n\r\nAm nächsten Morgen würde er es Tyra sagen. Der Bosmer würde nicht mehr kommen.</p>\r\n","index":null,"editor_id":"ccBGSSSE060_Bookv4","status":"TranslationComplete"},{"form_id":"05000819|ccbgssse060-ba_dragonscale.esl","type":"BOOK FULL","original":"The Crimson Dirks, v4","string":"Die Blutroten Langdolche, Buch 4","index":null,"editor_id":"ccBGSSSE060_Bookv4","status":"TranslationComplete"},{"form_id":"0500081E|ccbgssse060-ba_dragonscale.esl","type":"NPC_ SHRT","original":"Ulfnir","string":"Ulfnir","index":null,"editor_id":"ccBGSSSE060_Ulfnir","status":"TranslationComplete"},{"form_id":"05000820|ccbgssse060-ba_dragonscale.esl","type":"NPC_ FULL","original":"Fathrys","string":"Fathrys","index":null,"editor_id":"ccBGSSSE060_Fathrys","status":"TranslationComplete"},{"form_id":"0500081E|ccbgssse060-ba_dragonscale.esl","type":"NPC_ FULL","original":"Ulfnir Bone-Skin","string":"Ulfnir Knochen-Haut","index":null,"editor_id":"ccBGSSSE060_Ulfnir","status":"TranslationComplete"},{"form_id":"0500081D|ccbgssse060-ba_dragonscale.esl","type":"KEYM FULL","original":"Overlook Key","string":"Aufsichtspunktschlüssel","index":null,"editor_id":"ccBGSSSE060_Key","status":"TranslationComplete"},{"form_id":"00016789|Skyrim.esm","type":"CELL FULL","original":"Candlehearth Hall","string":"Haus Kerzenschein","index":null,"editor_id":"WindhelmCandlehearthHall","status":"TranslationComplete"},{"form_id":"0000003C|Skyrim.esm","type":"WRLD FULL","original":"Skyrim","string":"Himmelsrand","index":null,"editor_id":"Tamriel","status":"TranslationComplete"},{"form_id":"0500081B|ccbgssse060-ba_dragonscale.esl","type":"QUST FULL","original":"Tilted Scales","string":"Geneigte Schuppen","index":null,"editor_id":"ccBGSSSE060_Quest","status":"TranslationComplete"},{"form_id":"0500081B|ccbgssse060-ba_dragonscale.esl","type":"QUST NNAM","original":"Investigate Yorgrim's Overlook","string":"Untersuche den Aussichtspunkt von Yorgrim.","index":10,"editor_id":"ccBGSSSE060_Quest","status":"TranslationComplete"},{"form_id":"0500081B|ccbgssse060-ba_dragonscale.esl","type":"QUST NNAM","original":"Pick up the Overlook Key","string":"Sammle den Aussichtspunktschlüssel ein.","index":30,"editor_id":"ccBGSSSE060_Quest","status":"TranslationComplete"},{"form_id":"0500081B|ccbgssse060-ba_dragonscale.esl","type":"QUST CNAM","original":"At Candlehearth Hall in Windhelm, I found a book that mentioned a set of valuable armor may have been stashed away at Yorgrim's Overlook. Upon reaching the overlook I was attacked by an armed skeleton. I defeated the undead creature and found a key on his body.","string":"Im Haus Kerzenschein in Windhelm fand ich ein Buch, in dem von einer wertvollen Rüstung die Rede ist, die möglicherweise in der Nähe des Aussichtspunkts von Yorgrim versteckt wurde. Als ich den Aussichtspunkt erreichte, wurde ich von einem bewaffneten Skelett angegriffen. Ich besiegte die untote Kreatur und fand einen Schlüssel bei ihr.","index":105,"editor_id":"ccBGSSSE060_Quest","status":"TranslationComplete"},{"form_id":"0500081B|ccbgssse060-ba_dragonscale.esl","type":"QUST NNAM","original":"Defeat the skeleton warrior","string":"Besiege den Skelettkrieger.","index":20,"editor_id":"ccBGSSSE060_Quest","status":"TranslationComplete"},{"form_id":"0500081B|ccbgssse060-ba_dragonscale.esl","type":"QUST CNAM","original":"At Candlehearth Hall in Windhelm, I found a book that mentioned a set of valuable armor may have been stashed away at Yorgrim's Overlook. I should head to the barrow and see what I can uncover.","string":"Im Haus Kerzenschein in Windhelm fand ich ein Buch, in dem von einer wertvollen Rüstung, die möglicherweise in der Nähe des Aussichtspunkts von Yorgrim versteckt wurde. Ich sollte zum Grabhügel gehen und sehen, was ich dort finden kann.","index":84,"editor_id":"ccBGSSSE060_Quest","status":"TranslationComplete"},{"form_id":"0500081B|ccbgssse060-ba_dragonscale.esl","type":"QUST CNAM","original":"At Candlehearth Hall in Windhelm, I found a book that mentioned a set of valuable armor may have been stashed away at Yorgrim's Overlook. Upon reaching the overlook I was attacked by an armed skeleton.","string":"Im Haus Kerzenschein in Windhelm fand ich ein Buch, in dem von einer wertvollen Rüstung die Rede ist, die möglicherweise in der Nähe des Aussichtspunkts von Yorgrim versteckt wurde. Als ich den Aussichtspunkt erreichte, wurde ich von einem bewaffneten Skelett angegriffen.","index":96,"editor_id":"ccBGSSSE060_Quest","status":"TranslationComplete"},{"form_id":"0500081B|ccbgssse060-ba_dragonscale.esl","type":"QUST CNAM","original":"At Candlehearth Hall in Windhelm, I found a book that mentioned a set of valuable armor may have been stashed away at Yorgrim's Overlook. Upon reaching the overlook I was attacked by an armed skeleton. I defeated the undead creature and retrieved his armor from a nearby chest.","string":"Im Haus Kerzenschein in Windhelm fand ich ein Buch, in dem von einer wertvollen Rüstung die Rede ist, die möglicherweise in der Nähe des Aussichtspunkts von Yorgrim versteckt wurde. Als ich den Aussichtspunkt erreichte, wurde ich von einem bewaffneten Skelett angegriffen. Ich besiegte die untote Kreatur und fand seine Rüstung in einer Truhe in der Nähe.","index":85,"editor_id":"ccBGSSSE060_Quest","status":"TranslationComplete"},{"form_id":"0500081A|ccbgssse060-ba_dragonscale.esl","type":"QUST NNAM","original":"Read the book at Candlehearth Hall","string":"Lies das Buch im Haus Kerzenschein.","index":10,"editor_id":"ccBGSSSE060_MiscQuest","status":"TranslationComplete"},{"form_id":"0500081B|ccbgssse060-ba_dragonscale.esl","type":"QUST NNAM","original":"Retrieve the armor","string":"Besorge die Rüstung.","index":40,"editor_id":"ccBGSSSE060_Quest","status":"TranslationComplete"},{"form_id":"0500081B|ccbgssse060-ba_dragonscale.esl","type":"QUST CNAM","original":"At Candlehearth Hall in Windhelm, I found a book that mentioned a set of valuable armor may have been stashed away at Yorgrim's Overlook. Upon reaching the overlook I was attacked by an armed skeleton. I defeated the undead creature and can now investigate the area for the armor.","string":"Im Haus Kerzenschein in Windhelm fand ich ein Buch, in dem von einer wertvollen Rüstung die Rede ist, die möglicherweise in der Nähe des Aussichtspunkts von Yorgrim versteckt wurde. Als ich den Aussichtspunkt erreichte, wurde ich von einem bewaffneten Skelett angegriffen. Ich besiegte die untote Kreatur und kann jetzt nach der Rüstung suchen.","index":78,"editor_id":"ccBGSSSE060_Quest","status":"TranslationComplete"}]