[{"original": "Ghost Visuals Fire", "form_id": "04000806|ccbgssse008-wraithguard.esl", "type": "MGEF FULL", "editor_id": "ccBGSSE008_VisualsSword", "string": "Ghost Visuals Fire"}, {"original": "Ghost Visuals Fire", "form_id": "04000807|ccbgssse008-wraithguard.esl", "type": "MGEF FULL", "editor_id": "ccBGSSE008_VisualsShield", "string": "Ghost Visuals Fire"}, {"original": "Add Perk", "form_id": "04000809|ccbgssse008-wraithguard.esl", "type": "MGEF FULL", "editor_id": "ccBGSSE008_PerkShield", "string": "Talent hinzufügen"}, {"original": "Add Perk", "form_id": "04000804|ccbgssse008-wraithguard.esl", "type": "MGEF FULL", "editor_id": "ccBGSSE008_PerkBlade", "string": "Talent hinzufügen"}, {"original": "Kagrenac's Knowledge", "form_id": "04000B5E|ccbgssse008-wraithguard.esl", "type": "MGEF FULL", "editor_id": "ccBGSSE008_WraithguardEffect", "string": "Kagrenacs Wissen"}, {"original": "Empowers Kagrenac's Tools.", "form_id": "04000B5E|ccbgssse008-wraithguard.esl", "type": "MGEF DNAM", "editor_id": "ccBGSSE008_WraithguardEffect", "string": "Verstärkt Kagrenacs Werkzeuge."}, {"original": "Fortify Health", "form_id": "04000B7B|ccbgssse008-wraithguard.esl", "type": "MGEF FULL", "editor_id": "AbFortifyHealth_UI", "string": "Gesundheit erhöhen"}, {"original": "Regenerate Stamina", "form_id": "04000B7C|ccbgssse008-wraithguard.esl", "type": "MGEF FULL", "editor_id": "AbFortifyStaminaRate_UI", "string": "Ausdauer regenerieren"}, {"original": "Stamina regenerates <mag>% fastser.", "form_id": "04000B7C|ccbgssse008-wraithguard.esl", "type": "MGEF DNAM", "editor_id": "AbFortifyStaminaRate_UI", "string": "Ausdauer regeneriert sich <mag> Prozenz schneller."}, {"original": "Fortify Stamina", "form_id": "04000B7A|ccbgssse008-wraithguard.esl", "type": "MGEF FULL", "editor_id": "AbFortifyStamina_UI", "string": "Ausdauer verstärken"}, {"original": "Frost Damage", "form_id": "04000C1D|ccbgssse008-wraithguard.esl", "type": "MGEF FULL", "editor_id": "ccBGSSSE008_EnchFrostDamageFFContact", "string": "Frost Damage"}, {"original": "Target takes <mag> points of frost damage to Health and Stamina.", "form_id": "04000C1D|ccbgssse008-wraithguard.esl", "type": "MGEF DNAM", "editor_id": "ccBGSSSE008_EnchFrostDamageFFContact", "string": "Target takes <mag> points of frost damage to Health and Stamina."}, {"original": "Shock Damage", "form_id": "04000C1E|ccbgssse008-wraithguard.esl", "type": "MGEF FULL", "editor_id": "ccBGSSSE008_EnchShockDamageFFContact", "string": "Shock Damage"}, {"original": "Target takes <mag> points of shock damage, and half as much Magicka damage.", "form_id": "04000C1E|ccbgssse008-wraithguard.esl", "type": "MGEF DNAM", "editor_id": "ccBGSSSE008_EnchShockDamageFFContact", "string": "Target takes <mag> points of shock damage, and half as much Magicka damage."}, {"original": "Magicka Damage", "form_id": "04000C1F|ccbgssse008-wraithguard.esl", "type": "MGEF FULL", "editor_id": "ccBGSSSE008_EnchMagickaDamageFFContact", "string": "Magicka Damage"}, {"original": "Does <mag> points of Magicka damage.", "form_id": "04000C1F|ccbgssse008-wraithguard.esl", "type": "MGEF DNAM", "editor_id": "ccBGSSSE008_EnchMagickaDamageFFContact", "string": "Does <mag> points of Magicka damage."}, {"original": "Stamina Damage", "form_id": "04000C32|ccbgssse008-wraithguard.esl", "type": "MGEF FULL", "editor_id": "ccBGSSSE008_EnchStaminaDamageFFContact", "string": "Stamina Damage"}, {"original": "Does <mag> points of Stamina damage.", "form_id": "04000C32|ccbgssse008-wraithguard.esl", "type": "MGEF DNAM", "editor_id": "ccBGSSSE008_EnchStaminaDamageFFContact", "string": "Does <mag> points of Stamina damage."}, {"original": "Fire Damage", "form_id": "04000C33|ccbgssse008-wraithguard.esl", "type": "MGEF FULL", "editor_id": "ccBGSSSE008_EnchFireDamageFFContact", "string": "Fire Damage"}, {"original": "Burns the target for <mag> points. Targets on fire take extra damage.", "form_id": "04000C33|ccbgssse008-wraithguard.esl", "type": "MGEF DNAM", "editor_id": "ccBGSSSE008_EnchFireDamageFFContact", "string": "Burns the target for <mag> points. Targets on fire take extra damage."}, {"original": "Ghost Visuals Fire", "form_id": "04000805|ccbgssse008-wraithguard.esl", "type": "MGEF FULL", "editor_id": "ccBGSSE008_VisualsStaff", "string": "Ghost Visuals Fire"}, {"original": "Wraithguard", "form_id": "0400080C|ccbgssse008-wraithguard.esl", "type": "ENCH FULL", "editor_id": "ccBGSSSE008_WraithguardENC", "string": "Seelenschutz"}, {"original": "Sunder's Fury", "form_id": "0400080B|ccbgssse008-wraithguard.esl", "type": "ENCH FULL", "editor_id": "ccBGSSSE008_SunderEnc", "string": "Seelendonners Zorn"}, {"original": "The Shield", "form_id": "04000810|ccbgssse008-wraithguard.esl", "type": "SPEL FULL", "editor_id": "ccBGSSE_008_BossSpellShield", "string": "Der Schild"}, {"original": "Empowered Keening", "form_id": "04000811|ccbgssse008-wraithguard.esl", "type": "SPEL FULL", "editor_id": "ccBGSSSE008_KeeningsSpell", "string": "Verstärkte Seelenklinge"}, {"original": "Wraithguard empowers Keening, fortifying your magicka by <50> and your health and stamina by <20>.", "form_id": "04000811|ccbgssse008-wraithguard.esl", "type": "SPEL DESC", "editor_id": "ccBGSSSE008_KeeningsSpell", "string": "Seelenschutz verstärkt Seelenklinge, wodurch deine Magicka um <40> sowie deine Gesundheit und Ausdauer um <20> erhöht werden."}, {"original": "Empowered Sunder", "form_id": "04000812|ccbgssse008-wraithguard.esl", "type": "SPEL FULL", "editor_id": "ccBGSSSE008_SundersSpell", "string": "Verstärkter Seelendonner"}, {"original": "Wraithguard empowers Sunder. Your stamina regenerates <50%> faster and you do <15%> more melee damage.", "form_id": "04000812|ccbgssse008-wraithguard.esl", "type": "SPEL DESC", "editor_id": "ccBGSSSE008_SundersSpell", "string": "Seelenschutz verstärkt Seelendonner. Deine Ausdauer regeneriert sich um <50 Prozent> schneller und du verursachst <15 Prozent> mehr Nahkampfschaden."}, {"original": "Lightning Breath", "form_id": "0400080D|ccbgssse008-wraithguard.esl", "type": "SPEL FULL", "editor_id": "ccBGSSE008_LightningSpell", "string": "Blitzatem"}, {"original": "The Staff", "form_id": "0400080E|ccbgssse008-wraithguard.esl", "type": "SPEL FULL", "editor_id": "ccBGSSE_008_BossSpellStaff", "string": "Der Stab"}, {"original": "The Blade", "form_id": "0400080F|ccbgssse008-wraithguard.esl", "type": "SPEL FULL", "editor_id": "ccBGSSE_008_BossSpellSword", "string": "Die Klinge"}, {"original": "Vault Release Valve", "form_id": "04000813|ccbgssse008-wraithguard.esl", "type": "ACTI FULL", "editor_id": "ccBGSSSE008_ReleaseValve", "string": "Gewölbe-Ablassventil"}, {"original": "Dwarven Pedestal", "form_id": "04000814|ccbgssse008-wraithguard.esl", "type": "ACTI FULL", "editor_id": "ccBGSSSE008_WraithguardCrystal", "string": "Zwergensockel"}, {"original": "Wraithguard and Sunder", "form_id": "04000B61|ccbgssse008-wraithguard.esl", "type": "ACTI FULL", "editor_id": "ccBGSSSE008_WraithguardSunder", "string": "Seelenschutz und Seelendonner"}, {"original": "Wraithguard", "form_id": "04000D63|ccbgssse008-wraithguard.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE008WraithguardGauntlet", "string": "Seelenschutz"}, {"original": "Resist shock, fire, frost, magic, disease, and poison by <10%>. Empowers Keening and Sunder when equipped.", "form_id": "04000D63|ccbgssse008-wraithguard.esl", "type": "ARMO DESC", "editor_id": "ccBGSSSE008WraithguardGauntlet", "string": "Blitz-, Feuer-, Frost-, Magicka-, Krankheits- und Giftresistenz von <10 Prozent>. Verstärkt Seelenklinge und Seelendonner, wenn ausgerüstet."}, {"original": "CenturionBoss", "form_id": "04000C35|ccbgssse008-wraithguard.esl", "type": "ARMO FULL", "editor_id": "ccBGSSE008_SkinCenturionBoss", "string": "CenturionBoss"}, {"original": "Caravan Captain's Note", "form_id": "04000816|ccbgssse008-wraithguard.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE08_Note4", "string": "Notiz des Karawanenhauptmanns"}, {"original": "<p align='left'><font face='$HandwrittenFont'><font size='18'>\r\nWe met with Sadras and picked up the cargo. At least their captain seemed in better spirits, but the others looked exhausted. To make matters worse, the air was flush with news about the caravans who didn't make it, sieged by Dwarven automatons on the road to Whiterun.\r\n\r\nMy worry is such fears will find their way into the minds of my men. Especially when the details of their stories seem to corroborate, it only serves to throw more kindling on the flame.\r\n\r\nHopefully the other captains have a plan. We've had a few deserters already, and we'll need every available body if these attacks continue. It'll be difficult to convince the men to leave the safety of the tavern for the terrors of the unknown.\r\n\r\nEven without this Dwarven nonsense, the road ahead will only get more perilous given the copious bandits, wolves, and other dangers on the road. Captain Inodes has asked us to take a detour with the Dres caravan to Falkreath. Staying off the main road might provide us some cover.</font></p>", "form_id": "04000816|ccbgssse008-wraithguard.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE08_Note4", "string": "<p align='left'><font face='$HandwrittenFont'><font size='18'>\r\nWir haben uns mit Sadras getroffen und die Fracht aufgenommen. Zumindest ihr Hauptmann schien in besserer Stimmung zu sein, die anderen wirkten aber erschöpft. Was es noch schlimmer machte, waren all die Nachrichten über die Karawanen, die es nicht geschafft hatten, da sie auf der Straße nach Weißlauf von Zwergen-Maschinenkriegern angegriffen worden waren.\r\n\r\nIch hege die Sorge, dass diese Furcht auch auf meine Männer überspringen könnte. Vor allem wenn die Einzelheiten ihrer Geschichten sich zu bestätigen scheinen, heizt das die Lage nur noch weiter auf.\r\n\r\nHoffentlich haben die anderen Hauptmänner einen Plan. Ein paar unserer Leute sind bereits desertiert und wir brauchen jeden verfügbaren Mann, wenn diese Angriffe weitergehen. Es wird schwierig, die Leute dazu zu bewegen, die Sicherheit der Taverne gegen die Schrecken des Unbekannten einzutauschen.\r\n\r\nSelbst ohne diesen Zwergenunsinn wird die Reise bei all den Banditen, Wölfen und anderen Gefahren auf der Straße noch riskanter werden. Hauptmann Inedos hat uns gebeten, mit der Dres-Karawane einen Umweg nach Falkenring zu nehmen. Wenn wir uns von der Hauptstraße fernhalten, fallen wir vielleicht weniger auf.</font></p>"}, {"original": "Lost Caravan Guard's Note", "form_id": "04000819|ccbgssse008-wraithguard.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE08_Note1", "string": "Brief der verschwundenen Karawanenwache"}, {"original": "<p align='left'><font face='$HandwrittenFont'><font size='18'>\r\nWe crossed into Skyrim under the cover of ashfall. As far as anyone knows, we're shipping refugees, just one in a long line of vagrant caravans escaping the wrath of the Red Mountain. Normally, a story like that would be enough to get us through, but not this time.\r\n\r\nNow I've been a caravan guard for some time, and I've seen some pretty extensive security measures. Locks, chains, the works. One client even had a conjurer summon a daedra to guard his wagon, but even compared to that this seems excessive. \r\n\r\nFor one, everything has a code name. The cargo, the guards, even the horse. As for the caravans, to keep it familiar we've each been given a name from one of the Great Houses. \r\n\r\nOf course, some of the guards didn't like that part. One of the new bloods said he'd rather bend the knee to a guar than wear the name of House Dres. But Captain Inedos brought him in line with the point of his blade, and the rest followed. You'd think the Red Year would unite us, but it seems like there's old scars that haven't healed and old scores that haven't been settled. But at the end of the day, none of that matters. The job's the job. Like the Captain said, at least they didn't name us after the boots.\r\nWe've also got several decoy caravans heading out through Skyrim, all the way to some undisclosed location in Hammerfell. But since that's not enough, each caravan will meet up at preset checkpoints and swap their items out. \r\n\r\nThat means different decoys traveling different paths every step of the way. With the refugee garb they say we should blend right in, and on the off chance we don't, we've got runners set to flee to the next village, hidden compartments, anything you can think of. \r\n\r\nStill, if you ask me, all of it sounds like a waste of time. I'm no scholar, but those two bits of cargo don't look like anything special, just a fancy way to bash some poor f'lah's skull in. \r\n\r\nWith all the chaos bleeding out of Vvardenfell, we've made it to Windhelm without so much as a papercut. Come morning we're heading out west along the river toward Nightgate Inn. If all goes well we'll reach the mountain pass by midday. Still, we'd get there sooner if not for all the stops.</font></p>", "form_id": "04000819|ccbgssse008-wraithguard.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE08_Note1", "string": "<p align='left'><font face='$HandwrittenFont'><font size='18'>\r\nIm Schutze des Aschenfalls haben wir die Grenze zu Himmelsrand überquert. Offiziell transportieren wir Flüchtlinge und sind nur eine von vielen umherziehenden Karawanen, die vor dem Zorn des Roten Berges fliehen. Normalerweise würde eine derartige Geschichte mehr als ausreichen, aber diesmal ist es anders.\r\n\r\nIch arbeite schon seit geraumer Zeit als Karawanenwache und habe schon ziemlich umfangreiche Sicherheitsmaßnahmen erlebt. Schlösser, Ketten, alles Mögliche. Ein Kunde hatte von einem Beschwörer sogar einen Daedra herbeirufen lassen, um seinen Wagen zu beschützen, aber selbst im Vergleich dazu wirkt das hier übertrieben. \r\n\r\nErst einmal hat alles einen Codenamen. Die Fracht, die Wachen und selbst das Pferd. Was die Karawanen betrifft, haben wir alle einen Namen eines der Großen Häuser erhalten, damit es geläufig bleibt. \r\n\r\nNatürlich hat einigen Wachen dieser Teil nicht gefallen. Einer der Neulinge meinte, er würde lieber vor einem Guar auf die Knie gehen, als den Namen des Hauses Dres zu tragen. Aber Hauptmann Inedos wies ihn mit der Spitze seiner Klinge zurecht und die anderen fügten sich. Man sollte eigentlich davon ausgehen, dass das Rote Jahr uns vereinen würde, aber es scheint, als gäbe es alte Narben, die noch nicht verheilt sind, und alte Rechnungen, die noch nicht beglichen wurden. Doch letzten Endes ist all dies nicht von Belang. Ein Auftrag ist ein Auftrag. Und wie der Hauptmann schon gesagt hat: Wenigstens hat man uns nicht nach den Dienern benannt.\r\nAußerdem sind mehrere Karawanen zum Schein durch Himmelsrand zu einem geheimen Ort in Hammerfell unterwegs. Aber da das noch nicht reicht, werden sich alle Karawanen an festgelegten Kontrollpunkten treffen und ihre Ladungen tauschen. \r\n\r\nDas bedeutet, dass jederzeit verschiedene Attrappen auf verschiedenen Wegen reisen. Aufgrund der Flüchtlingskleidung sollten wir angeblich nicht auffallen. Für den Fall, dass es doch geschieht, haben wir Leute, die zum nächsten Dorf fliehen sollen, Geheimfächer und alles, was man sich sonst noch vorstellen kann. \r\n\r\nWas mich betrifft, klingt das trotzdem nach Zeitverschwendung. Ich bin kein Gelehrter, aber diese beiden Frachtstücke scheinen mir nichts Besonderes zu sein - einfach nur eine ausgefallene Art, irgendeinem armen F'lah den Schädel einzuschlagen. \r\n\r\nBei all dem Chaos, das von Vvardenfell ausgeht, haben wir es ohne einen einzigen Kratzer bis nach Windhelm geschafft. Morgen fahren wir den Fluss entlang nach Westen zum Gasthaus Zum Nachttor. Wenn alles gut läuft, erreichen wir gegen Mittag den Gebirgspass. Trotzdem würden wir ohne all die Zwischenhalte schon früher dort eintreffen.</font></p>"}, {"original": "Seedy Guard's Note", "form_id": "0400081A|ccbgssse008-wraithguard.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE08_Note3", "string": "Notiz der zwielichtigen Wache"}, {"original": "<p align='left'><font face='$HandwrittenFont'><font size='18'>\r\nTelvanni handed the cargo off to us at the checkpoint. They seemed a bit on edge but they aren't sharing details exactly, just that they were attacked by Dwarven machines. Bunch of useless fetchers, all of them.\r\n\r\nWe also had a surprise visit from the Hlaalu caravan. The whole crew was an odd bunch. More scholars and farmers than warriors I'd say, but a few were just my type. I tried to chat it up with a fetching raven-haired girl, but she kept those sultry red eyes fixed on the cargo as it changed hands.\r\n\r\nIn any case, the main package is secured, but there's fear it was damaged during transport. Oddly the Hlaalu captain didn't seem too concerned about it. He and the boss talked for a bit by themselves. I tried my luck with the raven-haired tart once more, and she told me her name was Velyne. She asked whether Captain Inodes would be at the next checkpoint. I told her no, but the truth is I didn't even know. I don't know why she cared anyway, their cargo is a decoy.\r\n\r\nThe real package is going to Indoril at the next stop. Once that's delivered, I'm hearing we might stop for a day or two in Whiterun to get our bearings. The captain of the Indoril caravan is a Nord, and he mentioned heading over to the Hall of the Dead to pay his respects. That's fine, I'll be paying mine at the tavern. Hopefully I'll get a chance to buy sweet little Velyne a drink.</font></p>", "form_id": "0400081A|ccbgssse008-wraithguard.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE08_Note3", "string": "<p align='left'><font face='$HandwrittenFont'><font size='18'>\r\nTelvanni hat uns die Fracht am Kontrollpunkt übergeben. Die Leute wirkten ein wenig nervös, haben aber keine Einzelheiten genannt, nur dass sie von Zwergenmaschinen angegriffen wurden. Ein Haufen nichtsnutziger Trottel, alle miteinander.\r\n\r\nAußerdem gab es einen Überraschungsbesuch von der Hlaalu-Karawane. Die gesamte Mannschaft war ein eigenartiger Haufen. Eher Gelehrte und Bauern als Krieger, würde ich sagen, aber ein paar waren genau mein Typ. Ich wollte ein Gespräch mit einer feschen schwarzhaarigen Dame anfangen, doch ihre sinnlichen roten Augen waren nur auf die Fracht fixiert, als sie übergeben wurde.\r\n\r\nAuf jeden Fall ist das Hauptpaket gesichert, allerdings gibt es die Befürchtung, dass es beim Transport beschädigt wurde. Seltsamerweise schien der Hlaalu-Hauptmann darüber nicht allzu besorgt zu sein. Er und der Boss haben sich eine Zeit lang allein unterhalten. Ich versuchte noch mal mein Glück bei dem schwarzhaarigen Weibsbild und sie nannte mir ihren Namen: Velyne. Sie fragte, ob Hauptmann Inedos beim nächsten Kontrollpunkt wäre. Ich sagte Nein, in Wahrheit wusste ich es aber nicht einmal. Keine Ahnung, warum sie das überhaupt interessierte, schließlich ist ihre Fracht eine Attrappe.\r\n\r\nDas echte Paket geht beim nächsten Halt an Indoril. Wie ich hörte, könnten wir nach der Auslieferung ein paar Tage in Weißlauf Halt machen, um uns auszuruhen. Der Hauptmann der Indoril-Karawane ist ein Nord und hat erwähnt, dass er der Halle der Toten einen Besuch abstatten wollte. Kein Problem, ich werde die Taverne besuchen ... Hoffentlich bekomme ich die Gelegenheit, der süßen kleinen Velyne ein Getränk zu spendieren.</font></p>"}, {"original": "Velyne's Letter", "form_id": "04000817|ccbgssse008-wraithguard.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE08_Note5", "string": "Velynes Brief"}, {"original": "<p align='left'><font face='$HandwrittenFont'><font size='18'>\r\nInedos, \r\n\r\nThe reports are right. Wraithguard and Sunder are singing, sending a signal out to anyone that might be listening. I don't know how, but I think I know why. The Tools were only meant to be used on Numidium, it makes sense that they would never be allowed to leave Morrowind. \r\n\r\nTo ensure this, Kagrenac must have put in a failsafe system. If the Tools were ever stolen, drones would be activated across Tamriel to recover them. The drones would then store the items in a vault until a Tonal Architect could fetch them. \r\n\r\nUnfortunately, as I suspected, that information was enough for some of the captains to betray us and change course. They no longer care about the artifacts or the job. They consider the cargo to be a death trap, and are taking measures to unload it.\r\n\r\nYour caravan might think they were carrying the Tools, but Sadras and Hlaalu swapped them before we ever got to Whiterun, and intentionally gave them up to the retrieval drones. Fortunately, I managed to track the drones back to a vault near Winterhold; what the locals call the Sightless Pit. I've also discovered the vault can be opened with an attunement crystal, which I've sent along with this letter. As I am no warrior, I dare not venture inside without you.\r\n\r\nHopefully this message reaches your party in time, for I know we are of like mind. As a scholar, I want to see the artifacts delivered to my master, and you have always been someone who does not shirk his duty. I have faith that you and your crew can return north and repair this mistake.\r\n\r\nVelyne</font></p>\r\n", "form_id": "04000817|ccbgssse008-wraithguard.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE08_Note5", "string": "<p align='left'><font face='$HandwrittenFont'><font size='18'>\r\nInedos, \r\n\r\ndie Berichte sind wahr. Seelenschutz und Seelendonner singen. Sie schicken ein Signal an jeden, der zuhören könnte. Ich weiß nicht, wie, aber ich glaube, ich weiß, warum. Die Werkzeuge sollten ausschließlich bei Numidium verwendet werden, da scheint es sinnvoll, dass sie Morrowind niemals verlassen dürften. \r\n\r\nUm dies sicherzustellen, hat Kagrenac bestimmt ein Schutzsystem verwendet. Im Falle eines Diebstahls würden in ganz Tamriel Drohnen aktiviert, um die Werkzeuge zu bergen. Die Drohnen würden die Gegenstände dann in einem Gewölbe lagern, bis ein Lautarchitekt sie abholt. \r\n\r\nWie ich vermutetet hatte, reichte diese Informationen einigen der Hauptmänner, um uns zu verraten und einen anderen Weg einzuschlagen. Sie interessieren sich nicht mehr für die Artefakte oder den Auftrag. Sie sehen die Fracht als eine Todesfalle an und ergreifen Maßnahmen, um sie zu entladen.\r\n\r\nEure Karawane war vielleicht davon ausgegangen, die Werkzeuge zu transportieren, doch Sadras und Hlaalu hatten sie ausgetauscht, bevor wir überhaupt nach Weißlauf kamen, und sie den Bergungsdrohnen übergeben. Zum Glück konnte ich die Drohnen bis zu einem Gewölbe in der Nähe von Winterfeste zurückverfolgen, das die Einheimischen das Bodenlose Loch nennen. Außerdem habe ich herausgefunden, dass es sich mit einem Anpassungskristall öffnen lässt, den ich diesem Brief beigefügt habe. Da ich keine Kriegerin bin, möchte ich mich ohne Euch nicht dort hineinwagen.\r\n\r\nHoffentlich erreicht diese Nachricht Eure Gruppe noch rechtzeitig, da ich weiß, dass wir ähnliche Ansichten haben. Als Gelehrte möchte ich, dass die Artefakte an meinen Meister ausgeliefert werden, und Ihr wart schon immer jemand, der vor seiner Pflicht nicht davonläuft. Ich vertraue darauf, dass Ihr mit Eurer Mannschaft nach Norden zurückkehren und diese Scharte auswetzen könnt.\r\n\r\nVelyne</font></p>\r\n"}, {"original": "Carriage Driver's Note", "form_id": "04000818|ccbgssse008-wraithguard.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE08_Note2", "string": "Notiz des Kutschers"}, {"original": "<p align='left'><font face='$HandwrittenFont'><font size='18'>\r\nIt happened sometime after we crossed deeper into the mountains, but I swear I could hear singing. Tuneless, very quiet, but singing nonetheless. No one else believes me, but I'd bet my bottom drake that it had something to do with the Dwarven machines attacking us last night. I've never heard of these things leaving their ruins, let alone roaming the countryside going after travelers. It's almost as if they were drawn to the music.\r\n\r\nTonight we're handing the cargo off to the Sadras caravan, and I say good riddance. But the captain says we're going to eventually circle back to Whiterun, which means we could see the cargo again.\r\n\r\nIf that happens, I'm getting off this caravan. I don't care about the gold. I haven't slept for days and I feel like I'm losing my mind.\r\n\r\nEven now, I can hear that awful singing in my head. I just want it to stop.</font></p>", "form_id": "04000818|ccbgssse008-wraithguard.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE08_Note2", "string": "<p align='left'><font face='$HandwrittenFont'><font size='18'>\r\nEs geschah irgendwann, als wir weiter in das Gebirge fuhren, aber ich schwöre, dass ich Gesang hören konnte. Ohne Melodie und sehr leise, aber trotzdem war es Gesang. Niemand glaubt mir, aber ich würde meinen letzten Draken verwetten, dass es etwas mit den Zwergenmaschinen zu tun hatte, die uns letzte Nacht angegriffen haben. Ich hatte noch nie davon gehört, dass diese Dinger ihre Ruinen verlassen, geschweige denn durch das Land ziehen und Reisende attackieren. Es war fast so, als hätte die Musik sie angezogen.\r\n\r\nHeute Nacht übergeben wir die Fracht an die Sadras-Karawane. Auf Nimmerwiedersehen, würde ich sagen ... Aber der Hauptmann meinte, dass wir später einen Bogen zurück nach Weißlauf machen, was bedeutet, dass das Wiedersehen vielleicht doch nicht ausbleibt.\r\n\r\nFalls das geschieht, verlasse ich diese Karawane. Das Gold ist mir egal. Ich habe seit Tagen nicht geschlafen und es fühlt sich an, als würde ich den Verstand verlieren.\r\n\r\nSelbst jetzt kann ich diesen furchtbaren Gesang in meinem Kopf hören. Ich will einfach nur, dass es aufhört.</font></p>"}, {"original": "Old Caravan Chest", "form_id": "0400081C|ccbgssse008-wraithguard.esl", "type": "CONT FULL", "editor_id": "ccBGSSE008_WraithguardChest1", "string": "Alte Karawanentruhe"}, {"original": "Old Caravan Chest", "form_id": "0400081B|ccbgssse008-wraithguard.esl", "type": "CONT FULL", "editor_id": "ccBGSSE008_WraithguardChest3", "string": "Alte Karawanentruhe"}, {"original": "Old Caravan Chest", "form_id": "0400081D|ccbgssse008-wraithguard.esl", "type": "CONT FULL", "editor_id": "ccBGSSE008_WraithguardChest2", "string": "Alte Karawanentruhe"}, {"original": "Attunement Crystal", "form_id": "0400081E|ccbgssse008-wraithguard.esl", "type": "MISC FULL", "editor_id": "ccBGSSSE008_AttunementCrystal", "string": "Anpassungskristall"}, {"original": "Sunder", "form_id": "04000801|ccbgssse008-wraithguard.esl", "type": "WEAP FULL", "editor_id": "BGSSSE008Sunder", "string": "Seelendonner"}, {"original": "Does <5> points of frost, fire, and shock damage each. Does <15> points of damage to stamina and magicka. ", "form_id": "04000801|ccbgssse008-wraithguard.esl", "type": "WEAP DESC", "editor_id": "BGSSSE008Sunder", "string": "Verursacht jeweils <5> Punkte Frost-, Feuer- und Blitzschaden sowie <15> Punkte Ausdauer- und Magicka-Schaden. "}, {"original": "The Messenger", "form_id": "04000822|ccbgssse008-wraithguard.esl", "type": "NPC_ FULL", "editor_id": "ccBGSSSE008_CenturionBoss", "string": "Der Bote"}, {"original": "The Messenger", "form_id": "04000821|ccbgssse008-wraithguard.esl", "type": "NPC_ FULL", "editor_id": "ccBGSSSE008_Boss", "string": "Der Bote"}, {"original": "New Gnisis Cornerclub", "form_id": "0001677F|Skyrim.esm", "type": "CELL FULL", "editor_id": "WindhelmNewGnisisCornerclub", "string": "New Gnisis Cornerclub"}, {"original": "Temple of Xrib", "form_id": "00081972|Skyrim.esm", "type": "CELL FULL", "editor_id": "SightlessPit02", "string": "Tempel von Xrib"}, {"original": "Sightless Pit", "form_id": "00035299|Skyrim.esm", "type": "CELL FULL", "editor_id": "SightlessPit01", "string": "Bodenloses Loch"}, {"original": "Sightless Vault", "form_id": "04000823|ccbgssse008-wraithguard.esl", "type": "CELL FULL", "editor_id": "CCBGSSSE008Vault", "string": "Bodenloses Gewölbe"}, {"original": "Whiterun Catacombs", "form_id": "00094BAB|Skyrim.esm", "type": "CELL FULL", "editor_id": "WhiterunHalloftheDeadCatacombs", "string": "Weißlauf: Katakomben"}, {"original": "Abandoned Cave", "form_id": "00025195|Skyrim.esm", "type": "CELL FULL", "editor_id": "SightlessPit03", "string": "Vergessene Höhle"}, {"original": "Bthardamz Arcanex", "form_id": "00030442|Skyrim.esm", "type": "CELL FULL", "editor_id": "Bthardamz03", "string": "Bthardamz: Arcanex"}, {"original": "Calixto's House of Curiosities", "form_id": "00016787|Skyrim.esm", "type": "CELL FULL", "editor_id": "WindhelmCalixtosHouseofCuriosities", "string": "Calixtos Haus der Kuriositäten"}, {"original": "Skyrim", "form_id": "0000003C|Skyrim.esm", "type": "WRLD FULL", "editor_id": "Tamriel", "string": "Himmelsrand"}, {"original": "Legends Lost", "form_id": "04000AB0|ccbgssse008-wraithguard.esl", "type": "QUST FULL", "editor_id": "ccBGSSSE008_Quest", "string": "Verschollene Legenden"}, {"original": "Rumors say an old refugee trunk full of letters has been uncovered in Windhelm. I should see if I can find a copy of those letters and more information on the cargo they were carrying.", "form_id": "04000AB0|ccbgssse008-wraithguard.esl", "type": "QUST CNAM", "index": 94, "editor_id": "ccBGSSSE008_Quest", "string": "Gerüchten zufolge wurde in Windhelm eine alte Flüchtlingstruhe voller Briefe entdeckt. Ich sollte versuchen, eine Kopie dieser Briefe und weitere Informationen über die von ihnen transportierte Fracht zu finden."}, {"original": "I've found one of the letters, which details the routes of both the caravans as well as decoys designed to misdirect potential thieves. According to the letter, the first caravan was headed west toward Nightgate Inn. Perhaps following its trail will lead to another clue.", "form_id": "04000AB0|ccbgssse008-wraithguard.esl", "type": "QUST CNAM", "index": 76, "editor_id": "ccBGSSSE008_Quest", "string": "Ich habe einen der Briefe gefunden, der Einzelheiten über die Karawanen und die Attrappen enthält, mit denen potenzielle Diebe auf eine falsche Fährte gelockt werden sollten. Dem Brief zufolge war die erste Karawane nach Westen zum Gasthaus Zum Nachttor unterwegs. Vielleicht finde ich einen weiteren Hinweis, wenn ich ihrem Weg folge."}, {"original": "The first caravan was attacked by Dwarven creatures. They managed to escape but I found a copy of their logs, along with details of all the other caravans. The next carriage was headed towards Whiterun. I should see what I can find.", "form_id": "04000AB0|ccbgssse008-wraithguard.esl", "type": "QUST CNAM", "index": 78, "editor_id": "ccBGSSSE008_Quest", "string": "Die erste Karawane wurde von Zwergenkreaturen angegriffen. Die Leute konnten fliehen, aber ich habe eine Kopie ihrer Aufzeichnungen und Einzelheiten über die anderen Karawanen gefunden. Der nächste Wagen war unterwegs nach Weißlauf. Mal schauen, was ich herausfinden kann."}, {"original": "On the road to Whiterun I found the remnants of another sacked caravan. According to a note I found in the wreckage, the remaining caravans were set to regroup in Whiterun, and one of the guards visited the Halls of the Dead there.", "form_id": "04000AB0|ccbgssse008-wraithguard.esl", "type": "QUST CNAM", "index": 85, "editor_id": "ccBGSSSE008_Quest", "string": "Auf der Straße nach Weißlauf habe ich die Überreste einer weiteren geplünderten Karawane gefunden. Einer Notiz aus den Trümmerteilen zufolge sollten sich die verbleibenden Karawanen in Weißlauf neu formieren, außerdem besuchte eine der Wachen dort die Halle der Toten."}, {"original": "In response to the attacks, the caravans took a detour towards Falkreath. I'll need to follow their trail to see if they left anything behind.", "form_id": "04000AB0|ccbgssse008-wraithguard.esl", "type": "QUST CNAM", "index": 91, "editor_id": "ccBGSSSE008_Quest", "string": "Als Reaktion auf die Angriffe nahmen die Karawanen einen Umweg in Richtung Falkenring. Ich muss ihrem Weg folgen, um herauszufinden, ob sie irgendetwas zurückgelassen haben."}, {"original": "The cargo the caravans were delivering appears to hold the missing Tools of Kagremac: Sunder and Wraithguard. Apparently the items were surrendered to Dwemer drones and taken to a vault in the Sightless Pit. If I'm to open the door, I need to take this attunement crystal I found and use it to unlock the vault.", "form_id": "04000AB0|ccbgssse008-wraithguard.esl", "type": "QUST CNAM", "index": 98, "editor_id": "ccBGSSSE008_Quest", "string": "Die von den Karawanen transportierte Fracht beinhaltete offenbar die verschwundenen Werkzeuge von Kagremac: Seelendonner und Seelenschutz. Anscheinend wurden sie an Dwemer-Drohnen übergeben und zu einem Gewölbe im Bodenlosen Loch gebracht. Um die Tür zu öffnen, benötige ich diesen Anpassungskristall, den ich gefunden habe."}, {"original": "I've unlocked the Sightless Vault. Within lies Sunder and Wraithguard.", "form_id": "04000AB0|ccbgssse008-wraithguard.esl", "type": "QUST CNAM", "index": 66, "editor_id": "ccBGSSSE008_Quest", "string": "Ich habe das Bodenloses Gewölbe aufgeschlossen, in dem sich Seelendonner und Seelenschutz befinden."}, {"original": "As predicted, both Tools are guarded by a powerful Dwarven Centurion. I'll have to defeat it if I'm to claim them as my own.", "form_id": "04000AB0|ccbgssse008-wraithguard.esl", "type": "QUST CNAM", "index": 93, "editor_id": "ccBGSSSE008_Quest", "string": "Wie ich es vorausgesagt hatte, werden beide Werkzeuge von einem mächtigen Zwergenzenturio bewacht. Ich muss ihn besiegen, wenn ich sie für mich beanspruchen will."}, {"original": "I've defeated the Dwarven defenses and claimed both Sunder and Wraithguard for myself.", "form_id": "04000AB0|ccbgssse008-wraithguard.esl", "type": "QUST CNAM", "index": 93, "editor_id": "ccBGSSSE008_Quest", "string": "Ich habe die Verteidigungsanlagen der Zwerge überwunden und sowohl Seelendonner als auch Seelenschutz an mich genommen."}, {"original": "Find the caravan's letters in Windhelm", "form_id": "04000AB0|ccbgssse008-wraithguard.esl", "type": "QUST NNAM", "index": 0, "editor_id": "ccBGSSSE008_Quest", "string": "Finde in Windhelm die Briefe der Karawane."}, {"original": "Follow the caravan's trail", "form_id": "04000AB0|ccbgssse008-wraithguard.esl", "type": "QUST NNAM", "index": 1, "editor_id": "ccBGSSSE008_Quest", "string": "Folge dem Weg der Karawane."}, {"original": "Find the second caravan", "form_id": "04000AB0|ccbgssse008-wraithguard.esl", "type": "QUST NNAM", "index": 2, "editor_id": "ccBGSSSE008_Quest", "string": "Finde die zweite Karawane."}, {"original": "Find evidence of the caravans in Whiterun", "form_id": "04000AB0|ccbgssse008-wraithguard.esl", "type": "QUST NNAM", "index": 3, "editor_id": "ccBGSSSE008_Quest", "string": "Finde in Weißlauf Hinweise auf die Karawanen."}, {"original": "Find the detoured caravans", "form_id": "04000AB0|ccbgssse008-wraithguard.esl", "type": "QUST NNAM", "index": 4, "editor_id": "ccBGSSSE008_Quest", "string": "Finde die umgeleiteten Karawanen."}, {"original": "Enter the vault in the Sightless Pit", "form_id": "04000AB0|ccbgssse008-wraithguard.esl", "type": "QUST NNAM", "index": 5, "editor_id": "ccBGSSSE008_Quest", "string": "Betritt das Gewölbe im Bodenlosen Loch."}, {"original": "Retrieve Sunder and Wraithguard", "form_id": "04000AB0|ccbgssse008-wraithguard.esl", "type": "QUST NNAM", "index": 6, "editor_id": "ccBGSSSE008_Quest", "string": "Nimm Seelendonner und Seelenschutz an dich."}, {"original": "Defeat the Messenger", "form_id": "04000AB0|ccbgssse008-wraithguard.esl", "type": "QUST NNAM", "index": 7, "editor_id": "ccBGSSSE008_Quest", "string": "Besiege den Boten."}, {"original": "Retrieve the Attunement Crystal", "form_id": "04000AB0|ccbgssse008-wraithguard.esl", "type": "QUST NNAM", "index": 8, "editor_id": "ccBGSSSE008_Quest", "string": "Nimm den Anpassungskristall an dich."}, {"original": "Restore steam in the left valve system", "form_id": "04000AB0|ccbgssse008-wraithguard.esl", "type": "QUST NNAM", "index": 9, "editor_id": "ccBGSSSE008_Quest", "string": "Stelle den Dampfstrom im linken Ventilsystem wieder her."}, {"original": "Restore steam in the right valve system", "form_id": "04000AB0|ccbgssse008-wraithguard.esl", "type": "QUST NNAM", "index": 10, "editor_id": "ccBGSSSE008_Quest", "string": "Stelle den Dampfstrom im rechten Ventilsystem wieder her."}, {"original": "Find a way to open the vault gates", "form_id": "04000AB0|ccbgssse008-wraithguard.esl", "type": "QUST NNAM", "index": 11, "editor_id": "ccBGSSSE008_Quest", "string": "Finde einen Weg, die Gewölbetore zu öffnen."}, {"original": "Read the Carriage Driver's Note", "form_id": "04000AB0|ccbgssse008-wraithguard.esl", "type": "QUST NNAM", "index": 12, "editor_id": "ccBGSSSE008_Quest", "string": "Lies die Notiz des Kutschers."}, {"original": "Read the Seedy Guard's Note", "form_id": "04000AB0|ccbgssse008-wraithguard.esl", "type": "QUST NNAM", "index": 13, "editor_id": "ccBGSSSE008_Quest", "string": "Lies die Notiz der zwielichtigen Wache."}, {"original": "Read Velyne's Letter", "form_id": "04000AB0|ccbgssse008-wraithguard.esl", "type": "QUST NNAM", "index": 14, "editor_id": "ccBGSSSE008_Quest", "string": "Lies Velynes Brief."}, {"original": "Extra Damage 10", "form_id": "04000AB2|ccbgssse008-wraithguard.esl", "type": "PERK FULL", "editor_id": "ccBGSSSE008_DamageFortified", "string": "Extraschaden 10"}, {"original": "Reduced Damage", "form_id": "04000AB1|ccbgssse008-wraithguard.esl", "type": "PERK FULL", "editor_id": "ccBGSSSE008_DamageReduced", "string": "Verringerter Schaden"}, {"original": "Make actor immune to incoming damage to block skill uses being added", "form_id": "04000AB1|ccbgssse008-wraithguard.esl", "type": "PERK DESC", "editor_id": "ccBGSSSE008_DamageReduced", "string": "Charakter ist immun gegen eingehenden Schaden."}, {"original": "Sightless Pit", "form_id": "000192A8|Skyrim.esm", "type": "LCTN FULL", "editor_id": "SightlessPitLocation", "string": "Bodenloses Loch"}, {"original": "There doesn't seem to be any steam flowing through these pipes.", "form_id": "04000AB4|ccbgssse008-wraithguard.esl", "type": "MESG DESC", "editor_id": "ccBGSSSE008_NoSteamMessage", "string": "Durch diese Rohre scheint kein Dampf zu strömen."}, {"original": "There doesn't seem to be any steam flowing through these pipes.", "form_id": "04000AB4|ccbgssse008-wraithguard.esl", "type": "MESG FULL", "editor_id": "ccBGSSSE008_NoSteamMessage", "string": "Durch diese Rohre scheint kein Dampf zu strömen."}, {"original": "Some other mechanism controls this door.", "form_id": "04000B0F|ccbgssse008-wraithguard.esl", "type": "MESG DESC", "editor_id": "ccBGSSSE008_BarredDoorMessage", "string": "Diese Tür wird durch einen anderen Mechanismus gesteuert."}, {"original": "Messenger's Staff", "form_id": "04000AB5|ccbgssse008-wraithguard.esl", "type": "MESG FULL", "editor_id": "ccBGSSSE008_BossName1", "string": "Stab des Boten"}, {"original": "Messenger's Shield", "form_id": "04000AB3|ccbgssse008-wraithguard.esl", "type": "MESG FULL", "editor_id": "ccBGSSSE008_BossName2", "string": "Schild des Boten"}, {"original": "Nothing seems to happen.", "form_id": "04000B22|ccbgssse008-wraithguard.esl", "type": "MESG DESC", "editor_id": "ccBGSSSE008_NoResponseMessage", "string": "Es scheint nichts zu passieren."}, {"original": "Nothing seems to happen.", "form_id": "04000B22|ccbgssse008-wraithguard.esl", "type": "MESG FULL", "editor_id": "ccBGSSSE008_NoResponseMessage", "string": "Es scheint nichts zu passieren."}, {"original": "Messenger's Sword", "form_id": "04000AB6|ccbgssse008-wraithguard.esl", "type": "MESG FULL", "editor_id": "ccBGSSSE008_BossName3", "string": "Schwert des Boten"}, {"original": "Lightning Breath", "form_id": "04000AB7|ccbgssse008-wraithguard.esl", "type": "SHOU FULL", "editor_id": "ccBGSSE008_CenturionSpell", "string": "Blitzatem"}]