[{"original": "Sivdur's Amulet", "form_id": "03000804|ccbgssse005-goldbrand.esl", "type": "ACTI FULL", "editor_id": "ccBGSSSE005ActOfferingBowl1", "string": "Sivdurs Amulett"}, {"original": "Place", "form_id": "03000804|ccbgssse005-goldbrand.esl", "type": "ACTI RNAM", "editor_id": "ccBGSSSE005ActOfferingBowl1", "string": "Platzieren"}, {"original": "Magrathi's Skull", "form_id": "03000806|ccbgssse005-goldbrand.esl", "type": "ACTI FULL", "editor_id": "ccBGSSSE005ActOfferingBowl3", "string": "Magrathis Schädel"}, {"original": "Place", "form_id": "03000806|ccbgssse005-goldbrand.esl", "type": "ACTI RNAM", "editor_id": "ccBGSSSE005ActOfferingBowl3", "string": "Platzieren"}, {"original": "Sivdur's Amulet", "form_id": "03000807|ccbgssse005-goldbrand.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE005_AncientNordAmulet", "string": "Sivdurs Amulett"}, {"original": "Eranya's Research Notes", "form_id": "0300080E|ccbgssse005-goldbrand.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE005_ScholarNotes02", "string": "Eranyas Forschungsnotizen"}, {"original": "<font face='$HandwrittenFont'><div align=\"left\">\r\n10 Sun's Height\r\n\r\nI have arrived at the College of Winterhold, who have generously allowed a fellow academic to make use of their vast library. A good thing, as even in the short ride from Sivdur's Respite north of Windhelm, I feel chilled down to my very bones. I now search for the means to gain entrance to Sivdur's tomb using the faint inscriptions found near the entrance.\r\n\r\nMy objectives are to discover where Sivdur's amulet might be found, as well as the burial site of Sivdur's nemesis, Magrathi. I shall start with texts on ancient Nord heroes and work backwards from there.\r\n\r\n13 Sun's Height\r\n\r\nNo luck thus far. Discouraging, but I will not despair. The answers lie in these walls somewhere.\r\n\r\n14 Sun's Height\r\n\r\nA breakthrough! It has been recorded that Sivdur's amulet has traditionally been passed down from father to son for generations. If my tracing of the lineages is correct, the current living descendants of Sivdur are the Battle-Borns, a clan that resides in the city of Whiterun. If this is true, then Sivdur's amulet is likely possessed by the youngest Battle-Born son, one Lars Battle-Born. I must inquire with them.\r\n\r\n19 Sun's Height\r\n\r\nDetails are sparse, but Magrathi appears to have once been an influential priest of the dragon cult. He seems to have slain Sivdur's brother over rightful ownership of a silver mine. He is said to have been laid to rest in Shroud Hearth Barrow near Ivarstead.\r\n\r\nI will now return to Sivdur's Respite, take some additional notes, and then travel east to Windhelm where a few good sellswords might be found that can help me with this treacherous undertaking.", "form_id": "0300080E|ccbgssse005-goldbrand.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE005_ScholarNotes02", "string": "<font face='$HandwrittenFont'><div align=\"left\">\r\n10. Sonnenhöhe\r\n\r\nIch bin in der Akademie von Winterfeste eingetroffen, deren umfangreiche Bibliothek ich als Mitakademikerin großzügigerweise nutzen darf - was ich äußerst angenehm finde, da ich selbst nach dem kurzen Ritt von Sivdursruh hierher bis auf die Knochen durchgefroren bin. Nun suche ich mithilfe der verblassten Inschriften beim Eingang nach einer Möglichkeit, Zugang zur Grabkammer zu erhalten.\r\n\r\nMein Ziel besteht darin, Sivdurs Amulett und die Begräbnisstätte von Sivdurs Erzfeind Magrathi ausfindig zu machen. Ich werde mit den Texten über alte Helden der Nord beginnen und mich dann weiter nach vorne durcharbeiten.\r\n\r\n13. Sonnenhöhe\r\n\r\nBisher hatte ich kein Glück. Das ist zwar entmutigend, doch ich werde nicht aufgeben. Die Antworten liegen irgendwo innerhalb dieser Mauern.\r\n\r\n14. Sonnenhöhe\r\n\r\nEin Durchbruch! Verzeichnet steht, dass Sivdurs Amulett seit Generationen traditionell vom Vater an den Sohn weitergegeben wird. Falls meine Rückverfolgung der Abstammungslinien stimmen sollte, sind die derzeit lebenden Nachfahren Sivdurs die Kampf-Geborenen, ein in Weißlauf beheimateter Klan. In dem Fall befindet sich Sivdurs Amulett wahrscheinlich im Besitz eines gewissen Lars Kampf-Geborener, dem jüngsten Spross der Familie. Ich muss mich bei ihnen erkundigen.\r\n\r\n19. Sonnenhöhe\r\n\r\nEs gibt zwar nur wenige Einzelheiten, aber Magrathi scheint ein einflussreicher Priester des Drachenkults gewesen zu sein. Offenbar hatte er Sivdurs Bruder aufgrund eines Disputs über die Besitzrechte an einer Silbermine getötet. Man berichtet, er wäre auf dem Feuerschleierhügel nahe Ivarstatt zur Ruhe gebettet worden.\r\n\r\nIch werde nun zu Sivdursruh zurückkehren, einige weitere Notizen machen und dann in Richtung Osten nach Windhelm reisen, wo mir ein paar gute Söldner bei diesem gefährlichen Unterfangen sicherlich helfen könnten."}, {"original": "Cultist's Note", "form_id": "030009C1|ccbgssse005-goldbrand.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE005_CultistNote", "string": "Notiz der Kultistin"}, {"original": "<font face='$HandwrittenFont'><font size='18'>\r\nThese mouth-breathers don't stand a chance. Once I reclaim Goldbrand and slay them, along with our lord's champion, Boethiah will have no choice but to make me her new chosen one! I have seen it in my dreams, standing over the champion's lifeless body, clutching a gleaming golden katana turned red with the blood of my foes.\r\n\r\nWe must puzzle out that Imperial scholar's notes and breach the tomb. Then I will have my victory.\r\n</font>\r\n\r\n", "form_id": "030009C1|ccbgssse005-goldbrand.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE005_CultistNote", "string": "<font face='$HandwrittenFont'><font size='18'>\r\nDiese Idioten haben keine Chance. Sobald ich mir Goldbrand zurückgeholt und sie zusammen mit dem Champion unseres Fürsten erschlagen habe, wird Boethiah keine andere Wahl haben, als mich zur neuen Auserwählten zu machen! In meinen Träumen habe ich gesehen, wie ich über dem leblosen Körper des Champions stehe und ein strahlend goldenes, vom Blut meiner Feinde rot gefärbtes Katana in den Händen halte.\r\n\r\nWir müssen die Notizen der kaiserlichen Gelehrten entziffern und in das Grab eindringen, dann werde ich meinen Sieg erlangen.\r\n</font>\r\n\r\n"}, {"original": "Eranya's Notes on Sivdur's Tomb", "form_id": "0300080F|ccbgssse005-goldbrand.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE005_ScholarNotes01", "string": "Eranyas Notizen über Sivdurs Grab"}, {"original": "<font face='$HandwrittenFont'><div align=\"left\">\r\n7 Sun's Height\r\n\r\nI have arrived. The entrance of Sivdur's tomb remains impressively intact. I hope that the interior remains equally well-preserved. That is, assuming Titus Mede II elected not to pillage the entire ruin over two decades ago when Goldbrand was allegedly returned to Sivdur's side. One can only hope he exercised restraint.\r\n\r\nIt appears that the burial chamber is locked using an ancient mechanical system, and only by placing the correct objects on the pedestals flanking the chamber's entrance will the path open. Fascinating!\r\n\r\nI must research where to find the relics required to open the chamber. I shall return when I have more answers.\r\n\r\n23 Sun's Height\r\n\r\nThe inscriptions relate to two ancient relics. The first is Sivdur's amulet, inscribed with the symbols of his rank and other honorifics. The second is the skull of Sivdur's betrayer and lifelong enemy, Magrathi. Sivdur, never having exacted revenge in his time, now calls out to us from the beyond to defile his enemy's resting place, and place the skull near his sacred burial chamber as a sort of trophy. Morbid, but not uncommon for the period.\r\n\r\nI now go out in search of the relics that will lead to the opening of the tomb. I have left my notes where I conducted my research, in the Arcanaeum in the College of Winterhold. If some ill fate were to befall me, perhaps another may continue the search.</div></font>", "form_id": "0300080F|ccbgssse005-goldbrand.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE005_ScholarNotes01", "string": "<font face='$HandwrittenFont'><div align=\"left\">\r\n7. Sonnenhöhe\r\n\r\nIch bin da. Der Eingang zu Sivdurs Grab ist bemerkenswerterweise noch unberührt. Hoffentlich ist auch das Innere gleichermaßen gut erhalten - falls sich Titus Mede II. nicht dazu entschlossen haben sollte, die gesamte Ruine vor mehr als zwei Jahrzehnten zu plündern, als Goldbrand angeblich an Sivdurs Seite zurückgebracht wurde. Schauen wir, ob er sich gemäßigt hat.\r\n\r\nDie Grabkammer ist anscheinend mit einem uralten mechanischen System verschlossen und öffnet sich nur, wenn die richtigen Objekte auf die Podeste neben dem Eingang platziert werden. Faszinierend!\r\n\r\nIch muss in Erfahrung bringen, wo ich die zum Öffnen der Kammer benötigten Relikte finde. Sobald ich mehr Antworten habe, komme ich wieder.\r\n\r\n23. Sonnenhöhe\r\n\r\nDie Inschriften beziehen sich auf zwei alte Relikte. Beim ersten handelt es sich um Sivdurs Amulett, auf dem sich die Symbole seines Rangs und weitere Ehrentitel befinden. Das zweite ist der Schädel von Sivdurs Verräter und lebenslangem Feind Magrathi. Nachdem er zu Lebzeiten keine Rache nehmen konnte, ruft uns Sivdur nun aus dem Jenseits dazu auf, die Ruhestätte seines Widersachers zu schänden und den Schädel als eine Art Trophäe in der Nähe seiner Grabkammer zu platzieren. Makaber, aber für die damalige Zeit nicht ungewöhnlich.\r\n\r\nIch mache mich nun auf die Suche nach den Relikten, die es mir ermöglichen, das Grab zu öffnen. Meine Notizen habe ich an dem Ort hinterlassen, an dem ich meine Forschungen betreibe - im Arcanaeum der Akademie von Winterfeste. Sollte mir irgendetwas zustoßen, kann vielleicht ein anderer meine Suche fortführen.</div></font>"}, {"original": "Eranya's Journal", "form_id": "03000809|ccbgssse005-goldbrand.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE005_ScholarJournal", "string": "Eranyas Tagebuch"}, {"original": "<font face='$HandwrittenFont'>\r\n2 Sun's Height\r\n\r\nMy name is Eranya, Imperial historian. My research on ancient artifacts has led me across the sands of Elsweyr and the forests of Valenwood, and now, it has led me to the inhospitable north of Skyrim.\r\n\r\nMy quarry is that of Goldbrand, a golden katana said to have been forged by dragons and embodies the power of the Daedric Prince Boethiah. The blade has passed through many hands, most recently those of Emperor Titus Mede II. He was rumored to have possessed it during the Battle of the Red Ring.\r\n\r\nAfter the battle, Mede II (or one of his agents) had it returned to the tomb of the one said to have originally possessed the blade: Sivdur, an ancient Nord warrior who fought in defense of the dragons. And there, in Sivdur's Respite, is where Goldbrand is said to reside. Mede II was said to have felt that he lacked the right to claim the blade, and that it should return to the one who it was first entrusted.\r\n\r\nNo direct record of the location of Sivdur's Respite exists in the Imperial archives. However, I discovered a strange missive on a mission involving precious cargo, and along with it, a map. As it turns out, this was the only record of the mission to return Goldbrand to Skyrim, and the map led to Sivdur's Respite. It lies in a cave in the mountains just north of Windhelm!\r\n\r\nBased on my findings there, I have other business to attend to now. It would seem I have some traveling yet to do. I have documented my findings in a separate journal on the topic.\r\n\r\n15 Last Seed\r\n\r\nI am starting to believe I may have attracted unwanted attention. A group of dangerous cultists who worship the daedric prince Boethiah are said to gather near Windhelm, and Goldbrand's whereabouts would no doubt be of interest to them. Already I feel like I see the same faces as I pass strangers along the road.\r\n\r\nI should be careful.", "form_id": "03000809|ccbgssse005-goldbrand.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE005_ScholarJournal", "string": "<font face='$HandwrittenFont'>\r\n2. Sonnenhöhe\r\n\r\nIch bin Eranya, kaiserliche Historikerin. Meine Forschung über uralte Artefakte hat mich durch die Sande von Elsweyr, den Valenwald und nun schließlich in den unwirtlichen Norden von Himmelsrand geführt.\r\n\r\nDas Objekt meiner Begierde ist Goldbrand, ein goldenes Katana, das angeblich von den Drachen geschmiedet wurde und die Kraft des Daedrafürsten Boethiah verkörpert. Die Klinge ist durch viele Hände gegangen und befand sich zuletzt im Besitz von Kaiser Titus Mede II., der sie angeblich bei der Rotringschlacht einsetzte.\r\n\r\nDanach brachte Mede II. (oder einer seiner Gefolgsleute) Goldbrand zum Grab des ursprünglichen Besitzers Sivdur zurück, eines Kriegers der Nord aus alten Zeiten, der die Drachen verteidigt hatte. Und dort, in Sivdursruh, soll sich das Schwert nun befinden. Man erzählt sich, Mede II. hätte gespürt, dass er nicht das Recht besaß, es für sich zu beanspruchen, und es daher zu der Person zurückkehren sollte, der es erstmals anvertraut worden war.\r\n\r\nIn den kaiserlichen Archiven ist nichts über den genauen Standort von Sivdursruh zu finden. Auf einer Mission, die sich um wertvolle Fracht drehte, habe ich jedoch ein seltsames Schreiben und eine Karte entdeckt. Wie sich herausgestellt hat, handelt es sich um die einzige Aufzeichnung über die Rückgabe von Goldbrand nach Himmelsrand - und die Karte führte zu Sivdursruh, das sich in einer Höhle im Gebirge gleich nördlich von Windhelm befindet!\r\n\r\nBasierend auf meinen dortigen Funden habe ich erst einmal andere Dinge zu erledigen und werde mich auf einige Reisen begeben müssen. Die Ergebnisse sind in einem separaten Tagebuch dokumentiert.\r\n\r\n15. Letzte Saat\r\n\r\nLangsam glaube ich, ungewollte Aufmerksamkeit erregt zu haben. Eine Gruppe gefährlicher Kultisten, die den Daedrafürsten Boethiah verehren, versammelt sich angeblich nahe Windhelm, und das Wissen über den Ort, an dem sich Goldbrand befindet, wäre zweifelsohne von Interesse für sie. Ich habe schon das Gefühl, die immer gleichen Gesichter zu sehen, wenn ich Fremden auf der Straße begegne.\r\n\r\nIch sollte vorsichtig sein."}, {"original": "Magrathi's Skull", "form_id": "0300080A|ccbgssse005-goldbrand.esl", "type": "MISC FULL", "editor_id": "ccBGSSSE005_NemesisSkull", "string": "Magrathis Schädel"}, {"original": "Goldbrand", "form_id": "03000D61|ccbgssse005-goldbrand.esl", "type": "WEAP FULL", "editor_id": "ccBGSSSE005_Goldbrand", "string": "Goldbrand"}, {"original": "Boethiah Cultist", "form_id": "03000811|ccbgssse005-goldbrand.esl", "type": "NPC_ FULL", "editor_id": "ccBGSSSE005_DA02CultistM3", "string": "Kultist von Boethiah"}, {"original": "Boethiah Cultist", "form_id": "03000813|ccbgssse005-goldbrand.esl", "type": "NPC_ FULL", "editor_id": "ccBGSSSE005_DA02CultistM1", "string": "Kultist von Boethiah"}, {"original": "Boethiah Cultist", "form_id": "03000812|ccbgssse005-goldbrand.esl", "type": "NPC_ FULL", "editor_id": "ccBGSSSE005_DA02CultistM2_College", "string": "Kultist von Boethiah"}, {"original": "Boethiah Cultist", "form_id": "03000814|ccbgssse005-goldbrand.esl", "type": "NPC_ FULL", "editor_id": "ccBGSSSE005_DA02CultistF1_College", "string": "Kultist von Boethiah"}, {"original": "Boethiah Cultist", "form_id": "03000810|ccbgssse005-goldbrand.esl", "type": "NPC_ FULL", "editor_id": "ccBGSSSE005_DA02CultistF2", "string": "Kultist von Boethiah"}, {"original": "Sivdur's Respite", "form_id": "01002FD3|Update.esm", "type": "CELL FULL", "editor_id": "ccBGSSSE005Dungeon01", "string": "Sivdursruh"}, {"original": "Shroud Hearth Barrow", "form_id": "0006CCBB|Skyrim.esm", "type": "CELL FULL", "editor_id": "ShroudHearthBarrow01", "string": "Feuerschleierhügel"}, {"original": "The Arcanaeum", "form_id": "00013810|Skyrim.esm", "type": "CELL FULL", "editor_id": "WinterholdCollegeArcanaeum", "string": "Das Arcanaeum"}, {"original": "Skyrim", "form_id": "0000003C|Skyrim.esm", "type": "WRLD FULL", "editor_id": "Tamriel", "string": "Himmelsrand"}, {"original": "Sivdur's Respite", "form_id": "03000B86|ccbgssse005-goldbrand.esl", "type": "REFR FULL", "editor_id": "ccBGSSSE005_SivdurRespiteMapMarker", "string": "Sivdursruh"}, {"original": "I heard your dad gave you a very old, special amulet. Is that true?", "form_id": "030008C5|ccbgssse005-goldbrand.esl", "type": "DIAL FULL", "editor_id": "ccBGSSSE005_LarsBranchTopic1", "string": "Wie ich hörte, gab Euer Vater Euch ein sehr altes, besonderes Amulett. Stimmt das?"}, {"original": "I need it. Would you give it to me?", "form_id": "030008C7|ccbgssse005-goldbrand.esl", "type": "DIAL FULL", "editor_id": "ccBGSSSE005_LarsBranchTopic2", "string": "Ich brauche es. Würdet Ihr es mir geben?"}, {"original": "Would a few shiny septims change your mind? (10 gold)", "form_id": "030008C9|ccbgssse005-goldbrand.esl", "type": "DIAL FULL", "editor_id": "ccBGSSSE005_LarsBranchTopic3", "string": "Würden ein paar funkelnde Septime Euch umstimmen? (10 Gold)"}, {"original": "Hand over the amulet, or you won't like what comes next. (Intimidate)", "form_id": "030008CB|ccbgssse005-goldbrand.esl", "type": "DIAL FULL", "editor_id": "ccBGSSSE005_LarsBranchTopic3b", "string": "Gebt mir das Amulett, sonst wird Euch nicht gefallen, was als Nächstes passiert. (Einschüchtern)"}, {"original": "I was going to use it to find a magic sword. Isn't that exciting? (Persuade)", "form_id": "030008CD|ccbgssse005-goldbrand.esl", "type": "DIAL FULL", "editor_id": "ccBGSSSE005_LarsBranchTopic3c", "string": "Ich wollte es verwenden, um ein magisches Schwert zu finden. Ist das nicht spannend? (Überreden)"}, {"original": "A Matter of Pride", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST FULL", "editor_id": "ccBGSSSE005_MainQuest", "string": "Eine Frage des Stolzes"}, {"original": "I've heard a rumor that a historian researching the whereabouts of lost daedric artifacts has recently gone missing. She was last seen in the mountains east of Windhelm.", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST CNAM", "index": 99, "editor_id": "ccBGSSSE005_MainQuest", "string": "Ich habe das Gerücht gehört, dass eine Historikerin auf der Suche nach dem Verbleib einiger daedrischer Artefakte vor Kurzem verschwunden ist. Zuletzt wurde sie im Gebirge östlich von Windhelm gesehen."}, {"original": "I've found the body of the historian rumored to be researching daedric artifacts at the Sacellum of Boethiah. She appears to have been killed at the hands of Boethiah cultists. I should read her journal to learn more.", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST CNAM", "index": 84, "editor_id": "ccBGSSSE005_MainQuest", "string": "Ich habe die Leiche der Historikerin gefunden, die beim Schrein von Boethiah angeblich daedrische Artefakte erforscht hatte. Anscheinend wurde sie von Boethiah-Kultisten getötet. Ich sollte ihr Tagebuch lesen, um mehr zu erfahren."}, {"original": "The historian Eranya was researching Goldbrand, a daedric artifact in the shape of a golden katana. Her notes indicate that she was on her way to discover the burial site of an ancient Nord warrior hidden in the mountains north of Windhelm. I should follow in her footsteps and investigate the burial site myself.", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST CNAM", "index": 55, "editor_id": "ccBGSSSE005_MainQuest", "string": "Die Historikerin Eranya hat Goldbrand erforscht, ein daedrisches Artefakt in Form eines goldenen Katanas. Ihre Notizen deuten darauf hin, dass sie kurz davor war, die im Gebirge nördlich von Windhelm versteckte Begräbnisstätte eines alten Kriegers der Nord zu entdecken. Ich sollte ihre Schritte verfolgen und den Ort selbst untersuchen."}, {"original": "I've discovered the tomb mentioned in Eranya's journal. I should find a way to gain entrance to the tomb.", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST CNAM", "index": 90, "editor_id": "ccBGSSSE005_MainQuest", "string": "Ich habe das in Eranyas Tagebuch erwähnte Grab entdeckt. Nun sollte ich einen Weg finden, um Zugang zu erhalten."}, {"original": "I've discovered the tomb mentioned in Eranya's journal. I now need to find the two artifacts mentioned in Eranya's research notes.", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST CNAM", "index": 81, "editor_id": "ccBGSSSE005_MainQuest", "string": "Ich habe das in Eranyas Tagebuch erwähnte Grab entdeckt. Nun muss ich die beiden in Eranyas Forschungsnotizen erwähnten Artefakte finden."}, {"original": "I've discovered the tomb mentioned in Eranya's research notes. I now need to find the two artifacts she detailed that will open the entrance of the tomb.", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST CNAM", "index": 74, "editor_id": "ccBGSSSE005_MainQuest", "string": "Ich habe das in Eranyas Forschungsnotizen erwähnte Grab entdeckt. Nun muss ich die beiden von ihr erwähnten Artefakte finden, um den Zugang zu öffnen."}, {"original": "I discovered another journal left behind by Eranya, the Imperial historian. In them, they detail that the key to opening the tomb lies in understanding the meaning of the two inscriptions in front of the tomb. Her research notes were left in the Arcanaeum in the College of Winterhold, which should have more details on how the tomb can be opened.", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST CNAM", "index": 88, "editor_id": "ccBGSSSE005_MainQuest", "string": "Ich habe ein weiteres Tagebuch der kaiserlichen Historikerin Eranya gefunden. Offenbar ist es zum Öffnen des Grabs wichtig, die Bedeutung der beiden Inschriften davor zu verstehen. Ihre Forschungsnotizen, die weitere Informationen dazu enthalten dürften, hat sie im Arcanaeum der Akademie von Winterfeste zurückgelassen."}, {"original": "I discovered another journal left behind by Eranya, the Imperial historian that was rumored to have gone missing. In them, they detail that the key to opening the tomb lies in understanding the meaning of the two inscriptions in front of the tomb. Her research notes were left in the Arcanaeum in the College of Winterhold, which should have more details on how the tomb can be opened.", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST CNAM", "index": 113, "editor_id": "ccBGSSSE005_MainQuest", "string": "Ich habe ein weiteres Tagebuch der kaiserlichen Historikerin Eranya gefunden, die angeblich verschwunden ist. Offenbar ist es zum Öffnen des Grabs wichtig, die Bedeutung der beiden Inschriften davor zu verstehen. Ihre Forschungsnotizen, die weitere Informationen dazu enthalten dürften, hat sie im Arcanaeum der Akademie von Winterfeste zurückgelassen."}, {"original": "I have discovered Eranya's research notes in the College of Winterhold Arcanaeum. In her notes, she detailed the means to open Sivdur's Respite, the tomb that the artifact Goldbrand is rumored to be within. I must obtain Sivdur's amulet and the skull of Sivdur's nemesis, Magrathi. The amulet has been passed down for generations in the Battle-Born family and is now possessed by Lars Battle-Born. Magrathi was entombed within Shroud Hearth Barrow, a Nordic ruin near Ivarstead. I will need both relics to gain entrance to the tomb.", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST CNAM", "index": 95, "editor_id": "ccBGSSSE005_MainQuest", "string": "Im Arcanaeum der Akademie von Winterfeste habe ich Eranyas Forschungsnotizen gefunden. Sie enthalten Hinweise zum Öffnen von Sivdursruh, dem Grab, in dem sich Gerüchten zufolge das Artefakt Goldbrand befindet. Ich muss Sivdurs Amulett und den Schädel von Sivdurs Erzfeind Magrathi finden. Das Amulett wurde seit Generationen in der Familie Kampf-Geborener weitergegeben und ist nun im Besitz von Lars Kampf-Geborener. Magrathi wurde auf dem Feuerschleierhügel begraben, einer Ruine der Nord in der Nähe von Ivarstatt. Ich brauche beide Relikte, um Zugang zum Grab zu erhalten."}, {"original": "I've obtained Sivdur's amulet from Lars Battle-Born. I should place it on the pedestal near the entrance of the tomb in Sivdur's Respite.", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST CNAM", "index": 78, "editor_id": "ccBGSSSE005_MainQuest", "string": "Ich habe Sivdurs Amulett von Lars Kampf-Geborener erhalten. Ich sollte es auf das Podest beim Eingang des Grabs in Sivdursruh legen."}, {"original": "I've placed Sivdur's amulet on the pedestal near his tomb. When I did so, one of the doors of the tomb seemed to open. I now need to place Magrathi's skull on the other pedestal.", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST CNAM", "index": 83, "editor_id": "ccBGSSSE005_MainQuest", "string": "Ich habe Sivdurs Amulett auf dem Podest nahe seinem Grab platziert. Danach hat sich offenbar eine der Türen zum Grab geöffnet. Nun muss ich Magrathis Schädel auf das andere Podest legen."}, {"original": "I located Magrathi, a powerful dragon priest. I will need to defeat him if I am to claim his skull.", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST CNAM", "index": 95, "editor_id": "ccBGSSSE005_MainQuest", "string": "Ich habe Magrathi gefunden, einen mächtigen Drachenpriester. Wenn ich seinen Schädel an mich nehmen möchte, muss ich ihn besiegen."}, {"original": "I have defeated Magrathi. I should reclaim his skull so that I can return it to Sivdur's Respite.", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST CNAM", "index": 104, "editor_id": "ccBGSSSE005_MainQuest", "string": "Ich habe Magrathi besiegt. Nun sollte ich seinen Schädel an mich nehmen und nach Sivdursruh zurückkehren."}, {"original": "I have reclaimed Magrathi's skull. I should place it on the pedestal near the entrance of the tomb in Sivdur's Respite.", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST CNAM", "index": 64, "editor_id": "ccBGSSSE005_MainQuest", "string": "Ich habe Magrathis Schädel an mich genommen. Ich sollte ihn auf das Podest beim Eingang des Grabs in Sivdursruh legen."}, {"original": "I've placed Magrathi's skull on the pedestal near his tomb. When I did so, one of the doors of the tomb seemed to open. I now need to place Sivdur's amulet on the other pedestal.", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST CNAM", "index": 81, "editor_id": "ccBGSSSE005_MainQuest", "string": "Ich habe Magrathis Schädel auf dem Podest nahe seinem Grab platziert. Danach hat sich offenbar eine der Türen zum Grab geöffnet. Nun muss ich Sivdurs Amulett auf das andere Podest legen."}, {"original": "I've placed both of the relics on the pedestals near the tomb in Sivdur's Respite. As I did so, the final door to the tomb seemed to open. I should see what awaits inside.", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST CNAM", "index": 101, "editor_id": "ccBGSSSE005_MainQuest", "string": "Ich habe beide Relikte auf den Podesten nahe dem Grab in Sivdursruh platziert, woraufhin sich die letzte Tür zum Grab geöffnet hat. Ich sollte nachsehen, was mich im Innern erwartet."}, {"original": "After exploring the tomb in Sivdur's Respite, I have discovered the burial chamber of Sivdur himself. Lying upon an altar is Goldbrand, the ancient golden katana that the historian Eranya was in search of.", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST CNAM", "index": 94, "editor_id": "ccBGSSSE005_MainQuest", "string": "Nachdem ich das Grab in Sivdursruh erkundet habe, bin ich auf Sivdurs Grabkammer gestoßen. Auf einem Altar liegt Goldbrand, das uralte goldene Katana, nach dem die Historikerin Eranya gesucht hat."}, {"original": "Following in the Imperial historian Eranya's footsteps, I gained entrance to the tomb in Sivdur's Respite and retrieved the artifact Goldbrand.", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST CNAM", "index": 96, "editor_id": "ccBGSSSE005_MainQuest", "string": "Auf den Spuren der kaiserlichen Historikerin Eranya habe ich Zugang zum Grab in Sivdursruh erhalten und das Artefakt Goldbrand an mich genommen."}, {"original": "Locate the missing historian", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST NNAM", "index": 0, "editor_id": "ccBGSSSE005_MainQuest", "string": "Finde die verschwundene Historikern."}, {"original": "Read Eranya's journal", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST NNAM", "index": 20, "editor_id": "ccBGSSSE005_MainQuest", "string": "Lies Eranyas Tagebuch."}, {"original": "Locate the ancient warrior's tomb", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST NNAM", "index": 30, "editor_id": "ccBGSSSE005_MainQuest", "string": "Finde das Grab des alten Kriegers."}, {"original": "Find a way to open the tomb", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST NNAM", "index": 35, "editor_id": "ccBGSSSE005_MainQuest", "string": "Finde einen Weg, das Grab zu öffnen."}, {"original": "Read Eranya's research notes in the Collge of Winterhold Arcanaeum", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST NNAM", "index": 36, "editor_id": "ccBGSSSE005_MainQuest", "string": "Lies Eranyas Forschungsnotizen im Arcanaeum der Akademie von Winterfeste."}, {"original": "Investigate the tomb entrance", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST NNAM", "index": 37, "editor_id": "ccBGSSSE005_MainQuest", "string": "Untersuche den Eingang zum Grab."}, {"original": "Obtain Sivdur's amulet from Lars Battle-Born", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST NNAM", "index": 40, "editor_id": "ccBGSSSE005_MainQuest", "string": "Erhalte Sivdurs Amulett von Lars Kampf-Geborener."}, {"original": "Place the amulet on the pedestal near Sivdur's tomb", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST NNAM", "index": 43, "editor_id": "ccBGSSSE005_MainQuest", "string": "Lege das Amulett auf das Podest in der Nähe von Sivdurs Grab."}, {"original": "Find Sivdur's betrayer in Shroud Hearth Barrow", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST NNAM", "index": 50, "editor_id": "ccBGSSSE005_MainQuest", "string": "Finde Sivdurs Verräter auf dem Feuerschleierhügel."}, {"original": "Defeat Magrathi", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST NNAM", "index": 51, "editor_id": "ccBGSSSE005_MainQuest", "string": "Besiege Magrathi."}, {"original": "Obtain Magrathi's skull", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST NNAM", "index": 52, "editor_id": "ccBGSSSE005_MainQuest", "string": "Finde Magrathis Schädel."}, {"original": "Place Magrathi's skull on the pedestal near Sivdur's tomb", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST NNAM", "index": 53, "editor_id": "ccBGSSSE005_MainQuest", "string": "Lege Magrathis Schädel auf das Podest in der Nähe von Sivdurs Grab."}, {"original": "Find the location of Sivdur's amulet", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST NNAM", "index": 81, "editor_id": "ccBGSSSE005_MainQuest", "string": "Finde den Ort, an dem sich Sivdurs Amulett befindet."}, {"original": "Find Magrathi's resting place", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST NNAM", "index": 82, "editor_id": "ccBGSSSE005_MainQuest", "string": "Finde Magrathis Ruhestätte."}, {"original": "Explore the tomb", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST NNAM", "index": 90, "editor_id": "ccBGSSSE005_MainQuest", "string": "Untersuche das Grab."}, {"original": "Retrieve Goldbrand", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST NNAM", "index": 100, "editor_id": "ccBGSSSE005_MainQuest", "string": "Nimm Goldbrand an dich."}, {"original": "\"Know that battle is a blessing. Know that death is an eventuality. Know that you are dust in the eyes of Boethiah.\" -- Boethiah's Glory", "form_id": "030009C2|ccbgssse005-goldbrand.esl", "type": "LSCR DESC", "editor_id": "ccBGSSSE005_LoadScreen01", "string": "\"Wisset, dass die Schlacht ein Segen ist. Wisset, dass der Tod eine Möglichkeit ist. Wisset, dass Ihr Staub in den Augen Boethiahs seid.\" - Boethiahs Glanz"}, {"original": "The artifact Goldbrand is a golden katana that holds the power of the daedric prince Boethiah. It is said to have been forged by ancient dragons of the North.", "form_id": "03000B88|ccbgssse005-goldbrand.esl", "type": "LSCR DESC", "editor_id": "ccBGSSSE005_LoadScreen02", "string": "Das Artefakt Goldbrand ist ein goldenes Katana, dem die Macht des Daedrafürsten Boethiah innewohnt. Angeblich wurde es von alten Drachen aus dem Norden geschmiedet."}, {"original": "Sivdur's Respite", "form_id": "030008D1|ccbgssse005-goldbrand.esl", "type": "LCTN FULL", "editor_id": "ccBGSSSE005_SivdurTombLocation", "string": "Sivdursruh"}, {"original": "Eranya", "form_id": "0300083B|ccbgssse005-goldbrand.esl", "type": "MESG FULL", "editor_id": "ccBGSSSE005_ScholarName", "string": "Eranya"}, {"original": "Forever my nemesis, Magrathi, high priest and slayer of my brother\r\n\r\nHis skull, the symbol of his betrayal\r\n\r\nPlace it here, away from his kinsman, so that he may never find peace", "form_id": "03000839|ccbgssse005-goldbrand.esl", "type": "MESG DESC", "editor_id": "ccBGSSSE005_Inscription3", "string": "Mein ewiger Erzfeind Magrathi, Hohepriester und Mörder meines Bruders\r\n\r\nSein Schädel, das Symbol seines Verrats\r\n\r\nLegt ihn hier nieder, fern seiner Anverwandten, auf dass er niemals Frieden finden möge"}, {"original": "Sivdur's Honor Guard", "form_id": "030009BE|ccbgssse005-goldbrand.esl", "type": "MESG FULL", "editor_id": "ccBGSSSE005_GuardName", "string": "Sivdurs Ehrenwache"}, {"original": "I, Sivdur, warrior and defender of dragons, lie in rest here\r\n\r\nMy amulet, the symbol of my valor\r\n\r\nPlace it here so that I may have proof of my deeds in Sovngarde", "form_id": "0300083A|ccbgssse005-goldbrand.esl", "type": "MESG DESC", "editor_id": "ccBGSSSE005_Inscription1", "string": "Ich, Sivdur, Krieger und Verteidiger der Drachen, liege hier begraben\r\n\r\nMein Amulett, das Symbol meiner Tapferkeit\r\n\r\nLegt es hier nieder, damit ich in Sovngarde einen Beweis für meine Taten vorbringen kann"}, {"original": "Magrathi", "form_id": "0300083C|ccbgssse005-goldbrand.esl", "type": "MESG FULL", "editor_id": "ccBGSSSE005_NemesisName", "string": "Magrathi"}]