[{"form_id":"05000856|ccbgssse063-ba_ebony.esl","type":"ACTI FULL","original":"Shrine of Talos","string":"Schrein von Talos","index":null,"editor_id":"ccBGSSSE063_ShrineofTalos","status":"TranslationComplete"},{"form_id":"05000801|ccbgssse063-ba_ebony.esl","type":"ARMO FULL","original":"Ebony Plate Armor","string":"Ebenerzplattenrüstung","index":null,"editor_id":"ccBGSSSE063_ArmorBladesCuirass","status":"TranslationComplete"},{"form_id":"0500086A|ccbgssse063-ba_ebony.esl","type":"ARMO FULL","original":"Ebony Plate Gauntlets","string":"Ebenerzplattenhandschuhe","index":null,"editor_id":"ccBGSSSE063_ArmorBladesGauntletsEnchanted","status":"TranslationComplete"},{"form_id":"05000800|ccbgssse063-ba_ebony.esl","type":"ARMO FULL","original":"Ebony Plate Boots","string":"Ebenerzplattenstiefel","index":null,"editor_id":"ccBGSSSE063_ArmorBladesBoots","status":"TranslationComplete"},{"form_id":"0500086C|ccbgssse063-ba_ebony.esl","type":"ARMO FULL","original":"Ebony Plate Boots","string":"Ebenerzplattenstiefel","index":null,"editor_id":"ccBGSSSE063_ArmorBladesBootsEnchanted","status":"TranslationComplete"},{"form_id":"05000803|ccbgssse063-ba_ebony.esl","type":"ARMO FULL","original":"Ebony Plate Helmet","string":"Ebenerzplattenhelm","index":null,"editor_id":"ccBGSSSE063_ArmorBladesHelmet","status":"TranslationComplete"},{"form_id":"05000869|ccbgssse063-ba_ebony.esl","type":"ARMO FULL","original":"Ebony Plate Helmet","string":"Ebenerzplattenhelm","index":null,"editor_id":"ccBGSSSE063_ArmorBladesHelmetEnchanted","status":"TranslationComplete"},{"form_id":"0500086B|ccbgssse063-ba_ebony.esl","type":"ARMO FULL","original":"Ebony Plate Armor","string":"Ebenerzplattenrüstung","index":null,"editor_id":"ccBGSSSE063_ArmorBladesCuirassEnchanted","status":"TranslationComplete"},{"form_id":"05000804|ccbgssse063-ba_ebony.esl","type":"ARMO FULL","original":"Blades Ebony Shield","string":"Klingen-Ebenerzschild","index":null,"editor_id":"ccBGSSSE063_ArmorBladesShield","status":"TranslationComplete"},{"form_id":"0500084B|ccbgssse063-ba_ebony.esl","type":"ARMO FULL","original":"Blindfold","string":"Augenbinde","index":null,"editor_id":"ccBGSSSE063_Blindfold","status":"TranslationComplete"},{"form_id":"05000802|ccbgssse063-ba_ebony.esl","type":"ARMO FULL","original":"Ebony Plate Gauntlets","string":"Ebenerzplattenhandschuhe","index":null,"editor_id":"ccBGSSSE063_ArmorBladesGauntlets","status":"TranslationComplete"},{"form_id":"05000819|ccbgssse063-ba_ebony.esl","type":"BOOK FULL","original":"Letter from Tyra Blood-Fire","string":"Brief von Tyra Blutfeuer","index":null,"editor_id":"ccBGSSSE063_DratheaNote","status":"TranslationComplete"},{"form_id":"0500081E|ccbgssse063-ba_ebony.esl","type":"BOOK FULL","original":"To <Alias=Player>","string":"An <Alias=Player>","index":null,"editor_id":"ccBGSSSE063_DratheaBread","status":"TranslationComplete"},{"form_id":"0500081B|ccbgssse063-ba_ebony.esl","type":"BOOK FULL","original":"To <Alias=Player>","string":"An <Alias=Player>","index":null,"editor_id":"ccBGSSSE063_DratheaGold001","status":"TranslationComplete"},{"form_id":"0500081E|ccbgssse063-ba_ebony.esl","type":"BOOK DESC","original":"<font face='$HandwrittenFont'><font size='18'>\r\nFirst off, I'm sorry about the tests. My hope was that it'd give me a window into your mind, and bring comfort to mine. \r\n\r\nYou gave the beggar bread, a choice I agree with. Gold can be wasted. Wine can be a poison. But a meal can never be squandered. Perhaps if I had been given a similar gift, my life would have been different.\r\n\r\nAs such, I deem you a worthy judge. Hopefully you will be a swift executioner. Either way, I thank you.\r\n\r\nLastly, to the ones I knew in life, don't mourn my death. As one of you once told me, when all you do is look to the past, it's time to close the book on one's future. I do so on my own terms. Goodbye.</font>\r\n\r\n","string":"<font face='$HandwrittenFont'><font size='18'>\r\nZuerst einmal möchte ich mich für die Prüfungen entschuldigen. Ich erhoffte mir, dadurch einen Einblick in Eure Denkweise zu erhalten, um mit gutem Gewissen entscheiden zu können.\r\n\r\nIhr habt dem Bettler Brot gegeben, eine Entscheidung, mit der ich einverstanden bin. Gold kann verschwendet werden. Wein kann ein Gift sein. Doch eine Mahlzeit kann niemals zu viel sein. Hätte ich eine ähnliche Gabe erhalten, wäre mein Leben vielleicht anders verlaufen.\r\n\r\nAus diesem Grunde erachte ich Euch als würdigen Richter. Hoffentlich werdet Ihr auch ein zügig arbeitender Henker sein. So oder so danke ich Euch.\r\n\r\nNoch ein letztes Wort an jene, die mich im Leben gekannt haben: Betrauert meinen Tod nicht. Wie hat es jemand einmal ausgedrückt? Wenn man sich nur noch mit der Vergangenheit beschäftigt, wird es Zeit, das Buch seiner Zukunft zuzuschlagen. Ich tue dies auf meine Weise. Lebt wohl.</font>\r\n\r\n","index":null,"editor_id":"ccBGSSSE063_DratheaBread","status":"TranslationComplete"},{"form_id":"0500081B|ccbgssse063-ba_ebony.esl","type":"BOOK DESC","original":"<font face='$HandwrittenFont'><font size='18'>\r\nFirst off, I'm sorry about the tests. My hope was that it'd give me a window into your mind, and bring comfort to mine.  \r\n\r\nYou gave the beggar a single septim. I like the amount. You did what you could without placing a burden on yourself. And yet, on its own a single piece does nothing for him. It's only when the entire town does their part, each one placing a septim, that the beggar has enough to eat. \r\n\r\nSo my advice to you is to remember the value of company. Whether you're a bandit or a hero, no one can do it alone. You have to work together, one gold piece at a time, to do what needs to be done. \r\n\r\nLastly, to the ones I knew in life, don't mourn my death. As one of you once told me, when all you do is look to the past, it's time to close the book on one's future. I do so on my own terms. Goodbye.</font>\r\n\r\n","string":"<font face='$HandwrittenFont'><font size='18'>\r\nZuerst einmal möchte ich mich für die Prüfungen entschuldigen. Ich erhoffte mir, dadurch einen Einblick in Eure Denkweise zu erhalten, um mit gutem Gewissen entscheiden zu können.\r\n\r\nIhr habt dem Bettler einen Septim gegeben. Die Menge gefällt mir. Ihr habt getan, was Ihr konntet, ohne Euch selbst zu belasten. Dennoch hilft ihm ein einzelner Septim nicht weiter. Nur wenn die ganze Stadt ihren Teil dazu beiträgt und jeder Bewohner ihm einen Septim spendet, hat der Bettler genug zu essen.\r\n\r\nIch rate Euch daher, den Wert von Gesellschaft nicht zu vergessen. Ob als Bandit oder Held, niemand kann seine Arbeit allein erledigen. Man muss gemeinsam an einem Strang ziehen, ein Goldstück nach dem anderen, um das zu schaffen, was getan werden muss.\r\n\r\nNoch ein letztes Wort an jene, die mich im Leben gekannt haben: Betrauert meinen Tod nicht. Wie hat es jemand einmal ausgedrückt? Wenn man sich nur noch mit der Vergangenheit beschäftigt, wird es Zeit, das Buch seiner Zukunft zuzuschlagen. Ich tue dies auf meine Weise. Lebt wohl.</font>\r\n\r\n","index":null,"editor_id":"ccBGSSSE063_DratheaGold001","status":"TranslationComplete"},{"form_id":"0500081A|ccbgssse063-ba_ebony.esl","type":"BOOK DESC","original":"<font face='$HandwrittenFont'><font size='18'>\r\nFirst of all, I'm sorry about the tests. I wanted to see how you'd treat the beggar. My hope was that it'd give me a window into your mind, and bring comfort to mine. \r\n\r\nYou gave the beggar wine. It'll help him forget his troubles; give him a reprieve. But such gifts can quickly sour. Come morning, the beggar may regret your choice, or worse yet, he might repeat it. \r\n\r\nSo my advice to you is to view every action in its entirety. Only then can you make your choices with clear eyes.\r\n\r\nLastly, to the ones I knew in life, don't mourn my death. As one of you once told me, when all you do is look to the past, it's time to close the book on one's future. I do so on my own terms. Goodbye.</font>\r\n\r\n","string":"<font face='$HandwrittenFont'><font size='18'>\r\nZuerst einmal möchte ich mich für die Prüfungen entschuldigen. Ich wollte sehen, wie Ihr den Bettler behandelt. Ich erhoffte mir, dadurch einen Einblick in Eure Denkweise zu erhalten, um mit gutem Gewissen entscheiden zu können.\r\n\r\nIhr habt dem Bettler Wein gegeben. Er wird ihn seine Sorgen vergessen und ihn durchatmen lassen. Derartige Geschenke können jedoch auch schnell sauer werden. Am nächsten Morgen wird der Bettler vielleicht Eure Entscheidung bereuen oder, was noch schlimmer wäre, sich erneut dem Trunke zuneigen.\r\n\r\nIch rate Euch daher, jede Handlung in Ihrer Gänze zu betrachten. Nur dann könnt Ihr Eure Entscheidungen mit klarem Blick treffen.\r\n\r\nNoch ein letztes Wort an jene, die mich im Leben gekannt haben: Betrauert meinen Tod nicht. Wie hat es jemand einmal ausgedrückt? Wenn man sich nur noch mit der Vergangenheit beschäftigt, wird es Zeit, das Buch seiner Zukunft zuzuschlagen. Ich tue dies auf meine Weise. Lebt wohl.</font>\r\n\r\n","index":null,"editor_id":"ccBGSSSE063_DratheaWine","status":"TranslationComplete"},{"form_id":"0500081A|ccbgssse063-ba_ebony.esl","type":"BOOK FULL","original":"To <Alias=Player>","string":"An <Alias=Player>","index":null,"editor_id":"ccBGSSSE063_DratheaWine","status":"TranslationComplete"},{"form_id":"0500081D|ccbgssse063-ba_ebony.esl","type":"BOOK FULL","original":"To <Alias=Player>","string":"An <Alias=Player>","index":null,"editor_id":"ccBGSSSE063_DratheaPrayer","status":"TranslationComplete"},{"form_id":"0500081D|ccbgssse063-ba_ebony.esl","type":"BOOK DESC","original":"<font face='$HandwrittenFont'><font size='18'>\r\nFirst off, I'm sorry about the tests. My hope was that it'd give me a window into your mind, and bring comfort to mine. \r\n\r\nYou chose to pray for the beggar, putting your faith in the Divines. After all, maybe it isn't food or water people need, but hope in something greater than themselves. But the world is not a place where hope alone will save you.\r\n\r\nMy advice to you is to seize your destiny. Don't wait for an idle god. Then you'll be a worthy judge and executioner for your enemies, just as you were for me.\r\n\r\nLastly, to the ones I knew in life, don't mourn my death. As one of you once told me, when all you do is look to the past, it's time to close the book on one's future. I do so on my own terms. Goodbye.</font>\r\n\r\n","string":"<font face='$HandwrittenFont'><font size='18'>\r\nZuerst einmal möchte ich mich für die Prüfungen entschuldigen. Ich erhoffte mir, dadurch einen Einblick in Eure Denkweise zu erhalten, um mit gutem Gewissen entscheiden zu können.\r\n\r\nIhr habt Euch entschieden, für den Bettler zu beten, und Euer Vertrauen in die Göttlichen gesetzt. Vielleicht brauchen die Leute ja auch weder Essen noch Wasser, sondern Hoffnung auf etwas Größeres als sie selbst. Doch in dieser Welt wird Hoffnung allein niemanden retten.\r\n\r\nIch rate Euch daher, Euer Schicksal in die Hand zu nehmen. Wartet nicht auf einen müßigen Gott, dann werdet Ihr ein würdiger Richter und Henker für Eure Feinde sein, genauso wie Ihr es für mich wart.\r\n\r\nNoch ein letztes Wort an jene, die mich im Leben gekannt haben: Betrauert meinen Tod nicht. Wie hat es jemand einmal ausgedrückt? Wenn man sich nur noch mit der Vergangenheit beschäftigt, wird es Zeit, das Buch seiner Zukunft zuzuschlagen. Ich tue dies auf meine Weise. Lebt wohl.</font>\r\n\r\n","index":null,"editor_id":"ccBGSSSE063_DratheaPrayer","status":"TranslationComplete"},{"form_id":"0500085B|ccbgssse063-ba_ebony.esl","type":"BOOK FULL","original":"The Crimson Dirks, v1","string":"Die Blutroten Langdolche, Buch 1","index":null,"editor_id":"ccBGSSSE063_CrimsonDirksBook1","status":"TranslationComplete"},{"form_id":"05000819|ccbgssse063-ba_ebony.esl","type":"BOOK DESC","original":"<font face='$HandwrittenFont'><font size='18'>\r\n<Alias=Player>,\r\nMy name is Tyra Blood-Fire. Like Sottilde the Wet Ear before me, I am an orphan child of Balmora. Many years ago, I took a band of misfits and rogues and turned them into the Crimson Dirks. In our heyday, they called us thieves, bandits, apostates and killers. And they were right. We were all of those things. \r\n\r\nBut so is the Jarl who taxes the poor to starvation, the soldiers who rape and pillage the towns, the Empire who would erase our gods, and the guardsman who would behead the innocent.\r\n\r\nI know your story. If there's going to be a judge for me, I don't want it to be them. Not the Empire, not the East Empire Company, and not the guards. Just you and the Divines.\r\n\r\nBut first I want you to prove you're a worthy judge.  \r\n\r\nGo to the docks in Windhelm. There, you'll meet a beggar in need of your aid. Some would offer him gold. Others, bread or wine. Offer him the alms you think will best serve him.\r\n\r\nOnce you have proved your measure and your mercy, you must then show your mettle. I will wait for you at the Talos shrine west of Windhelm. \r\n\r\nWhen at last we meet, I ask that you speak only with your blade. For while the tongue lies, the sword is true. \r\n\r\n-Tyra</font>","string":"<font face='$HandwrittenFont'><font size='18'>\r\n<Alias=Player>,\r\nmein Name ist Tyra Blutfeuer. Wie die Anfängerin Sottilde vor mir bin ich ein Waisenkind aus Balmora. Vor vielen Jahren machte ich aus einer Gruppe von Außenseitern und Schurken die Blutroten Langdolche. In unseren Hochzeiten nannte man uns Diebe, Banditen, Abtrünnige und Mordgesellen. Und das stimmte. Wir waren all dies.\r\n\r\nDoch trifft es auch auf den Jarl zu, der die Armen durch seine Steuern hungern lässt, die Soldaten, die vergewaltigend und plündernd durch die Lande ziehen, das Reich, das unsere Götter auslöscht, und den Wachmann, der Unschuldige köpft.\r\n\r\nIch kenne Eure Geschichte. Wenn mich jemand richten soll, dann nicht sie. Nicht das Reich, nicht die Ost-Kaiserliche Handelsgesellschaft und nicht die Wachen. Einzig und allein Ihr und die Göttlichen.\r\n\r\nDoch zuerst sollt Ihr mir beweisen, dass Ihr ein würdiger Richter seid.\r\n\r\nGeht zum Hafen in Windhelm. Dort werdet Ihr einen Bettler treffen, der Hilfe benötigt. Manche würden ihm Gold anbieten, andere Brot oder Wein. Gebt ihm die Almosen, die ihm Eurer Meinung nach am dienlichsten sind.\r\n\r\nWenn Ihr Euer Maß und Eure Gnade unter Beweis gestellt habt, müsst Ihr zeigen, wie mutig Ihr seid. Ich werde am Talos-Schrein westlich von Windhelm auf Euch warten.\r\n\r\nWenn wir uns endlich treffen, bitte ich Euch, nur Eure Klinge sprechen zu lassen. Die Zunge kann lügen, doch das Schwert spricht stets die Wahrheit.\r\n\r\nTyra</font>","index":null,"editor_id":"ccBGSSSE063_DratheaNote","status":"TranslationComplete"},{"form_id":"0500085B|ccbgssse063-ba_ebony.esl","type":"BOOK DESC","original":"[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nThe Crimson Dirks\r\nBook One\r\n\r\n\r\nby \r\nGathers-the-Coin\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n<img src='img://Textures/Interface/Books/Illuminated_Letters/T_letter.png'>yra Blood-Fire didn't want just any crew.\r\n\r\nBandits never built Great Houses. They had no structure, organization, nor legacy. They had few tactics in the field and little design for the future. Worst of all they had no loyalty beyond filling their own pockets. A bandit clan was a pack of stray dogs fighting for scraps, willing to bite the hand if it dared to feed them.\r\n\r\nGrowing up in Balmora, Tyra knew that the Great Houses of Morrowind were built on blood. Yet as an orphan child and a Nord amongst Elves, her concept of family was one forged from experience. It wasn't the bandits and cutthroats, but the loners and outcasts she identified with most. So when she picked out the crew that would become the Crimson Dirks, she sought out the qualities that best defined herself. \r\n\r\nWhat she wanted were survivors.\r\n\r\nTo find them, she would first need connections. For this, she sought the help of a Dark Elf named Reaver. \r\n\r\nThe Dunmer had no real name to speak of. Some speculated he was once a noble, having abandoned his titles and claims for a new one. Others believed he was with the Morag Tong, assassins having little use for their birth name. Tyra, meanwhile, had first met the brigand as a child begging in the streets. The Dark Elf had fixed his blood red eyes upon this orphan girl, ashen and starved, and deigned to fill her alms bowl. \r\n\r\nWhen she looked down, she found neither food nor gold, but a knife.\r\n\r\n\"This isn't a gift, little netch,\" the Dunmer cautioned, throat scarred with ash, \"your first score belongs to me.\"\r\n\r\nThat night young Tyra would make good on that promise, delivering a single ruby into the ashlander's palm. It glowed crimson like fire and blood, and from that day she was known as Tyra Blood-Fire, earning her name just as Reaver did from his deeds. As the years passed, the Dunmer kept a close eye on the Nord, tracking her growth from a cutpurse to a bandit. And while she considered her debt to Reaver paid, whenever their paths crossed, he would continue to demand a cut.\r\n\r\nEight years later, and the two had gone their separate ways - not just in distance, but in spirit and mind. Tyra had matured into a tenacious warrior, her physique chiseled and rough, a body forged in a crucible of blood and ash. Reaver, on the other hand, had grown fat and lazy, content to skim off the labor of his subordinates while he spent his days in quiet repose.\r\n\r\nAs Tyra stood before him, he played with a ruby in his palm, occasionally using his forearm to wipe the saliva from his greasy lips. While Tyra recognized the gem almost immediately, the Dark Elf bared little resemblance to the vicious killer she once knew.\r\n \r\nPerhaps it was Cyrodiil that changed him. He had traded his netch leather for fine silks, his dagger for a silver spoon, and his ashland cave for a highborn residence in the heart of Skingrad. His scowl was not one of rage, but irritation, chiefly at his guest for tracking mud on his freshly waxed floors. Only the eyes, scarlet and piercing, betrayed his former identity.\r\n\r\n\"I'm new to Cyrodiil,\" she said, placing a bag of gold on the table as tithe, \"and I need a crew.\"\r\n\r\nThe Dunmer beckoned a servant to hand him the gold, as he could no longer be bothered to reach for it. He examined the bag briefly to judge its weight, before shooing the servant and the gold aside. Tyra wondered if she had been better served filling the bag with cakes.\r\n\r\n\"I will help you find these men,\" the Dunmer croaked, finger rapping the table, \"but remember, little netch, your first score belongs to me.\"\r\n\r\nOf men who fit her requirements, there were three. Aesrael, the High Elf hunter, had grown up in an orphanage. Peladius was a former guardsman, dismissed for beating a pickpocket to death. Antonius was a hedge mage who spent more time at the tavern than the guild. \r\n\r\nThere were still others she wanted before the crew could be whole. She wanted a blacksmith to forge arms, and muscle to wield it. She wanted a thief who could stalk their prey in the shadows, and assassins to slit their throats. She wanted scouts to glean information, and sharp minds to decipher their code. And she was willing to travel the breadth of Tamriel to find them.\r\n\r\nBut for this first job, three was more than enough. One was all she needed. After all, she had already cased the building, having been invited as a guest. She had seen the servant girl deposit the gold in the next room, and the piles of riches scattered throughout the house. And she had watched as their plump, horker of an owner, lost his edge and taste for the work. For it was the reaver and all his riches that they would come for first.\r\n\r\nA week later, the three sealed their pact in blood. Aesrael and Peladius, being trained warriors, made quick work of the guards. Antonius bespelled the servants with his magic, and together the crew filled the wagons with their spoils. \r\n\r\nBut before all that was done, Tyra first found the once fearsome reaver in his bed chambers, helpless to stop what his greed had ordained. \r\n\r\nIn the shadow of a lantern's light, the Nord approached him with arms extended. In one hand was the bag of gold she had given him the week prior. In the other was the knife he had placed in her alms bowl so many years ago. \r\n\r\n\"I want you to have this,\" Reaver said, placing the ruby on the nightstand beside him. Tyra, for her part, never said a word. \r\n\r\n\"I wasn't always a reaver,\" the Dark Elf continued, \"I used to have a proper name. Casival, they called me. Funny story, there's a Dunmer boy, peddling for alms outside the Two Sisters Lodge with the same name.\"\r\n\r\nUpon hearing his words, Tyra's eyes met Reaver's for the last time, standing over him as he once did her. Perhaps in that moment another deal was made, understood but left unspoken. \r\n\r\nSeconds later, she plunged the knife into his heart.\r\n\r\nWhen it was done, Tyra wiped the blood-stained dirk on the bedsheet and picked up the ruby from the nighstand. In the hours that passed the crew sacked the place clean, all save the bag of gold, which she left next to her former employer's corpse. \r\n\r\nThe first score, after all, belonged to him. The rest she took for herself.","string":"[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nDie Blutroten Langdolche\r\nBuch 1\r\n\r\n\r\nvon\r\nSammelt-Münzen\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n<img src='img://Textures/Interface/Books/Illuminated_Letters/T_letter.png'>yra Blutfeuer wollte nicht irgendeine Truppe.\r\n\r\nBanditen erbauten niemals große Häuser. Sie hatten keine Struktur, waren nicht organisiert und besaßen kein Vermächtnis. Im Einsatz wendeten sie nur wenige Taktiken an und über die Zukunft machten sie sich kaum Gedanken. Am schlimmsten jedoch war die Tatsache, dass sie keinerlei Loyalität besaßen und ihnen ausschließlich daran gelegen war, ihre eigenen Taschen zu füllen. Ein Banditenclan war wie ein Rudel streunender Hunde, die um Abfall kämpften und bereit waren, jede Hand zu beißen, die es wagte, sie zu füttern.\r\n\r\nDa sie in Balmora aufwuchs, wusste Tyra, dass die großen Häuser Morrowinds mit Blut errichtet worden waren. Als Waisenkind und Nord unter Elfen war ihre Vorstellung von Familie jedoch durch Erfahrung geprägt. Sie identifizierte sich weniger mit Banditen und Mordgesellen als mit Einzelgängern und Ausgestoßenen. Bei der Auswahl derjenigen, aus denen die Blutroten Langdolche werden sollten, suchte sie daher nach Eigenschaften, die sie am ehesten ausmachten.\r\n\r\nWas sie wollte, waren Überlebenskünstler.\r\n\r\nUm sie zu finden, brauchte sie zuallererst Verbindungen. Dazu bat sie einen Dunkelelfen namens Plünderer um Hilfe.\r\n\r\nDer Dunmer hatte keinen nennenswerten Namen. Manche spekulierten, er wäre einst ein Adliger gewesen, der seine Titel und Ansprüche aufgegeben hätte, um einen neuen zu erhalten. Andere glaubten, er hätte für die Morag Tong gearbeitet, Assassinen, die keine Verwendung für ihren Geburtsnamen haben. Tyra war dem Briganten zum ersten Mal begegnet, als sie noch ein Kind war und auf der Straße bettelte. Der Blick aus den blutroten Augen des Dunkelelfen war auf das aschfahle und ausgehungerte Waisenmädchen gefallen und er ließ sich dazu herab, ihre Almosenschale zu füllen.\r\n\r\nAls sie hinunterblickte, fand sie dort weder Essen noch Gold, sondern ein Messer.\r\n\r\n\"Das ist kein Geschenk, kleine Netch\", ermahnte er sie mit rauer Stimme. \"Ein Zwanzigstel gehört mir.\"\r\n\r\nIn jener Nacht sollte sie dieses Versprechen einlösen und schließlich dem Aschländer einen wie Blut und Feuer funkelnden Rubin übergeben. Von diesem Tag an war sie bekannt als Tyra Blutfeuer, die sich ihren Namen durch ihre Taten verdiente, genau wie Plünderer es getan hatte. Als die Jahre vergingen, behielt der Dunmer die Nord stets im Auge und verfolgte ihre Entwicklung von einer Taschendiebin zur Banditin. Und wenngleich sie ihre Schuld bei Plünderer als abgegolten ansah, verlangte er stets einen Anteil, wenn sie sich begegneten.\r\n\r\nAcht Jahre später gingen die beiden getrennte Wege - nicht nur hinsichtlich der Entfernung, sondern auch in puncto Einstellung. Tyra war zu einer zähen Kriegerin mit rauer und kantiger Statur gereift, deren Körper wirkte, als wäre er in einem Ofen voller Blut und Asche geschmiedet worden. Plünderer hingegen war dick und faul geworden. Er gab sich damit zufrieden, die Arbeit seiner Untergebenen abzuschöpfen und die restliche Zeit allein zu verbringen.\r\n\r\nAls Tyra vor ihm stand, spielte er mit einem Rubin in seiner Hand und wischte gelegentlich den Speichel von seinen schmierigen Lippen. Den Edelstein erkannte Tyra sofort wieder, doch der Dunkelelf hatte nur noch wenig Ähnlichkeit mit dem brutalen Mordgesellen von einst.\r\n\r\nVielleicht hatte Cyrodiil ihn verändert. Er hatte sein Netchleder gegen feine Seide, seinen Dolch gegen einen Silberlöffel und seine Aschländerhöhle gegen eine vornehme Residenz im Herzen von Skingrad eingetauscht. Sein finsterer Blick wurde nicht durch Zorn, sondern durch Verärgerung hervorgerufen - vor allem über seinen Gast, der die frisch gewachsten Böden beschmutzte. Nur die Augen, scharlachrot und durchdringend, verrieten seine frühere Identität.\r\n\r\n\"Ich bin neu in Cyrodiil\", sagte sie und legte einen Beutel Gold als Abgabe auf den Tisch. \"Und ich brauche eine Truppe.\"\r\n\r\nDer Dunmer rief einen Bediensteten, der ihm das Gold brachte, da er nicht in der Stimmung war, danach zu greifen. Er untersuchte den Beutel kurz, um sein Gewicht zu prüfen, dann scheuchte er den Diener fort und legte das Gold zur Seite. Tyra fragte sich, ob es nicht besser gewesen wäre, den Beutel mit Keksen zu füllen.\r\n\r\n\"Ich helfe Euch, diese Männer zu finden\", krächzte der Dunmer und klopfte mit dem Finger auf den Tisch, \"aber denkt daran, kleine Netch: Ein Zwanzigstel gehört mir.\"\r\n\r\nEs gab drei Leute, die ihre Anforderungen erfüllten. Aesrael, der Hochelfenjäger, war in einem Waisenhaus aufgewachsen. Peladius war ein ehemaliger Wächter, der entlassen wurde, weil er einen Taschendieb zu Tode geprügelt hatte. Antonius schließlich war ein umherziehender Magier, der mehr Zeit in der Taverne als in der Gilde verbrachte.\r\n\r\nUm die Truppe zu vervollständigen, brauchte sie jedoch noch weitere Mitglieder. Sie wollte einen Schmied, der Waffen herstellte, und Leute, die sie verwenden. Sie wollte einen Dieb, der seiner Beute unerkannt nachstellt, und Assassinen, die ihr die Kehle durchschneiden. Sie wollte Späher, die Informationen sammeln, und kluge Köpfe, die den Code entschlüsseln. Und sie war gewillt, ganz Tamriel zu bereisen, um sie zu finden.\r\n\r\nFür den ersten Auftrag waren allerdings drei mehr als genug. Eigentlich brauchte sie nur einen, da sie das Gebäude schon inspiziert hatte und als Gast eingeladen war. Sie hatte gesehen, wie die Dienstmagd das Gold in den Nebenraum gelegt hatte und auch die angehäuften Reichtümer im ganzen Haus waren ihr bekannt. Außerdem wusste sie, dass der einem fülligen Horker gleichende Besitzer seinen Schneid und die Lust auf Arbeit verloren hatte. Denn als Erstes würde sie Plünderer und all seinen Besitz ins Visier nehmen.\r\n\r\nEine Woche später besiegelten die drei ihren Pakt mit Blut. Die ausgebildeten Krieger Aesrael und Peladius machten kurzen Prozess mit den Wachen. Antonius verzauberte die Diener mit seiner Magie und gemeinsam füllte der Trupp die Wagen mit Beute. \r\n\r\nDoch bevor all dies erledigt war, suchte Tyra den einstmals furchterregenden Plünderer, der nicht mehr aufhalten konnte, wozu seine Gier geführt hatte, in seinem Schlafgemach auf.\r\n\r\nIm Schatten des Lichts einer Laterne näherte sich ihm die Nord mit ausgestreckten Armen. In einer Hand hielt sie den Beutel Gold, den sie ihm eine Woche zuvor gegeben hatte, in der anderen das Messer, dass er ihr vor so vielen Jahren in die Almosenschale gelegt hatte.\r\n\r\n\"Ich möchte, dass ihr ihn nehmt\", sagte Plünderer und legte den Rubin auf den Nachttisch neben ihm. Tyra schwieg.\r\n\r\n\"Ich war nicht immer ein Plünderer\", fuhr der Dunkelelf fort. \"Einst hatte ich einen richtigen Namen. Man nannte mich Casival. Lustigerweise bettelt ein Dunmer-Junge mit gleichem Namen vor dem Gasthaus 'Zwei Schwestern' um Almosen.\"\r\n\r\nAls sie diese Worte hörte, trafen sich Tyras und Plünderers Blicke zum ersten Mal und sie stand über ihm, wie er einst über ihr gestanden hatte. Vielleicht wurde in diesem Augenblick eine Abmachung getroffen - von beiden verstanden, aber unausgesprochen.\r\n\r\nSekunden später stieß sie ihm das Messer ins Herz.\r\n\r\nAls es erledigt war, wischte Tyra den blutverschmierten Dolch am Bettlaken ab und nahm den Rubin vom Nachttisch. In den darauffolgenden Stunden räumte ihre Truppe alles leer - bis auf den Beutel Gold, den sie neben der Leiche ihres ehemaligen Auftraggebers liegen ließ.\r\n\r\nImmerhin gehörte ein Zwanzigstel ihm. Den Rest behielt sie für sich.","index":null,"editor_id":"ccBGSSSE063_CrimsonDirksBook1","status":"TranslationComplete"},{"form_id":"0500081C|ccbgssse063-ba_ebony.esl","type":"BOOK DESC","original":"<font face='$HandwrittenFont'><font size='18'>\r\nFirst off, I'm sorry about the tests. My hope was that it'd give me a window into your mind, and bring comfort to mine. \r\n\r\nYou gave the beggar a full purse of gold. You're someone who goes above and beyond, putting the lives of others above your own. But not even a thousand septims can save the life of every man, woman, and child. \r\n\r\nSo my advice to you is to not fall victim to your kindness. There are people like me who will take advantage of it. And there are times when you'll have to make a hard decision for the greater gain. Save who you can, but do what you must.\r\n\r\nLastly, to the ones I knew in life, don't mourn my death. As one of you once told me, when all you do is look to the past, it's time to close the book on one's future. I do so on my own terms. Goodbye.</font>\r\n\r\n","string":"<font face='$HandwrittenFont'><font size='18'>\r\nZuerst einmal möchte ich mich für die Prüfungen entschuldigen. Ich erhoffte mir, dadurch einen Einblick in Eure Denkweise zu erhalten, um mit gutem Gewissen entscheiden zu können.\r\n\r\nIhr habt dem Bettler eine ganze Börse voller Gold gegeben. Ihr seid jemand, der sich Mühe gibt und das Leben anderer über sein eigenes stellt. Doch nicht einmal tausend Septime können das Leben jedes Mannes, jeder Frau und jedes Kindes retten.\r\n\r\nIch rate Euch daher, nicht Eurer Güte zum Opfer zu fallen. Es gibt Leute wie mich, die sie ausnutzen werden. Und es gibt Zeiten, in denen schwere Entscheidungen für das Wohl aller vonnöten sind. Rettet, wen Ihr retten könnt, aber tut, was getan werden muss.\r\n\r\nNoch ein letztes Wort an jene, die mich im Leben gekannt haben: Betrauert meinen Tod nicht. Wie hat es jemand einmal ausgedrückt? Wenn man sich nur noch mit der Vergangenheit beschäftigt, wird es Zeit, das Buch seiner Zukunft zuzuschlagen. Ich tue dies auf meine Weise. Lebt wohl.</font>\r\n\r\n","index":null,"editor_id":"ccBGSSSE063_DratheaGold100","status":"TranslationComplete"},{"form_id":"0500081C|ccbgssse063-ba_ebony.esl","type":"BOOK FULL","original":"To <Alias=Player>","string":"An <Alias=Player>","index":null,"editor_id":"ccBGSSSE063_DratheaGold100","status":"TranslationComplete"},{"form_id":"05000823|ccbgssse063-ba_ebony.esl","type":"NPC_ FULL","original":"Beggar","string":"Bettler","index":null,"editor_id":"ccBGSSSE063_BeggarNordMaleOld","status":"TranslationComplete"},{"form_id":"05000824|ccbgssse063-ba_ebony.esl","type":"NPC_ FULL","original":"Tyra Blood-Fire","string":"Tyra Blutfeuer","index":null,"editor_id":"ccBGSSSE063_Drathea","status":"TranslationComplete"},{"form_id":"05000824|ccbgssse063-ba_ebony.esl","type":"NPC_ SHRT","original":"Tyra","string":"Tyra","index":null,"editor_id":"ccBGSSSE063_Drathea","status":"TranslationComplete"},{"form_id":"000B1783|Skyrim.esm","type":"CELL FULL","original":"Quick Test Cell","string":"Quick Test Cell","index":null,"editor_id":"CTest","status":"TranslationComplete"},{"form_id":"0000003C|Skyrim.esm","type":"WRLD FULL","original":"Skyrim","string":"Himmelsrand","index":null,"editor_id":"Tamriel","status":"TranslationComplete"},{"form_id":"0500084E|ccbgssse063-ba_ebony.esl","type":"INFO RNAM","original":"I've brought you some Surille Brothers wine.","string":"Ich habe Wein der Surilie-Brüder für Euch.","index":null,"editor_id":null,"status":"TranslationComplete"},{"form_id":"05000831|ccbgssse063-ba_ebony.esl","type":"DIAL FULL","original":"Here. Have a hundred gold pieces. (100 gold)","string":"Hier. Nehmt hundert Goldstücke. (100 Goldstücke)","index":null,"editor_id":"ccBGSSSE063_QuestBranch2Topic","status":"TranslationComplete"},{"form_id":"0500084F|ccbgssse063-ba_ebony.esl","type":"INFO RNAM","original":"I've brought you some Argonian Bloodwine.","string":"Ich habe argonischen Blutwein für Euch.","index":null,"editor_id":null,"status":"TranslationComplete"},{"form_id":"0500083B|ccbgssse063-ba_ebony.esl","type":"INFO RNAM","original":"I've brought you some Spiced wine.","string":"Ich habe Würzwein für Euch.","index":null,"editor_id":null,"status":"TranslationComplete"},{"form_id":"0500082F|ccbgssse063-ba_ebony.esl","type":"DIAL FULL","original":"Here. Have a gold piece. (1 gold)","string":"Hier. Nehmt ein Goldstück. (1 Goldstück)","index":null,"editor_id":"ccBGSSSE063_QuestBranch1Topic","status":"TranslationComplete"},{"form_id":"05000833|ccbgssse063-ba_ebony.esl","type":"DIAL FULL","original":"You look hungry. Here, have some bread.","string":"Ihr seht hungrig aus. Hier, nehmt etwas Brot.","index":null,"editor_id":"ccBGSSSE063_QuestBranch3Topic","status":"TranslationComplete"},{"form_id":"0500083C|ccbgssse063-ba_ebony.esl","type":"DIAL FULL","original":"Instead of alms, I will pray for your prosperity.","string":"Anstatt Euch Almosen zu geben, werde ich für Euren Wohlstand beten.","index":null,"editor_id":"ccBGSSSE063_QuestBranch5Topic","status":"TranslationComplete"},{"form_id":"05000836|ccbgssse063-ba_ebony.esl","type":"DIAL FULL","original":"I've brought you some wine.","string":"Ich habe Wein für Euch.","index":null,"editor_id":"ccBGSSSE063_QuestBranch4Topic","status":"TranslationComplete"},{"form_id":"05000840|ccbgssse063-ba_ebony.esl","type":"QUST NNAM","original":"Read the letter from Tyra Blood-Fire","string":"Lies den Brief von Tyra Blutfeuer.","index":20,"editor_id":"ccBGSSSE063_Quest","status":"TranslationComplete"},{"form_id":"05000840|ccbgssse063-ba_ebony.esl","type":"QUST CNAM","original":"I've received a letter from a mysterious woman named Tyra Blood-Fire who claims to be from a bandit clan. She would like me to be her judge and executioner, but first I must prove myself. Having finished her task, I must now meet Tyra at the shrine to the west.","string":"Ich habe einen Brief von einer geheimnisvollen Frau namens Tyra Blutfeuer erhalten, die behauptet, zu einem Banditenclan zu gehören. Sie möchte, dass ich ihr Richter und Henker bin, allerdings muss ich mich zuerst beweisen. Nachdem ich ihre Aufgabe erledigt habe, muss ich Tyra nun am Schrein im Westen treffen.","index":106,"editor_id":"ccBGSSSE063_Quest","status":"TranslationComplete"},{"form_id":"05000840|ccbgssse063-ba_ebony.esl","type":"QUST FULL","original":"Heart of Crimson","string":"Blutrotes Herz","index":null,"editor_id":"ccBGSSSE063_Quest","status":"TranslationComplete"},{"form_id":"05000840|ccbgssse063-ba_ebony.esl","type":"QUST NNAM","original":"Await news from a courier","string":"Warte auf Neuigkeiten von einem Kurier.","index":10,"editor_id":"ccBGSSSE063_Quest","status":"TranslationComplete"},{"form_id":"05000840|ccbgssse063-ba_ebony.esl","type":"QUST CNAM","original":"Bandits have long been a source of trouble for the people in Skyrim. Given how problematic they are, if I head to a major hold, perhaps a courier will have news for me.","string":"Banditen machen den Bewohnern in Himmelsrand schon seit Langem Ärger. Wenn man bedenkt, welche Probleme sie verursachen, könnte in einem großen Fürstentum vielleicht ein Kurier Neuigkeiten für mich haben.","index":91,"editor_id":"ccBGSSSE063_Quest","status":"TranslationComplete"},{"form_id":"05000840|ccbgssse063-ba_ebony.esl","type":"QUST CNAM","original":"I've received a letter from a mysterious woman named Tyra Blood-Fire who claims to be from a bandit clan. She would like me to be her judge and executioner, but first I must prove myself. I must offer a beggar alms at the Windhelm Docks, choosing a gift of gold, bread, or wine.","string":"Ich habe einen Brief von einer geheimnisvollen Frau namens Tyra Blutfeuer erhalten, die behauptet, zu einem Banditenclan zu gehören. Sie möchte, dass ich ihr Richter und Henker bin, allerdings muss ich mich zuerst beweisen. Ich soll einem Bettler am Hafen von Windhelm Almosen geben und dabei zwischen Gold, Brot oder Wein entscheiden.","index":80,"editor_id":"ccBGSSSE063_Quest","status":"TranslationComplete"},{"form_id":"05000840|ccbgssse063-ba_ebony.esl","type":"QUST CNAM","original":"Bandits have long been a source of trouble for the people in Skyrim. In a related matter, I've received a letter from a courier that may provide me with some work.","string":"Banditen machen den Bewohnern in Himmelsrand schon seit Langem Ärger. Von einem Kurier habe ich einen damit in Verbindung stehenden Brief erhalten, der mir Arbeit verschaffen könnte.","index":81,"editor_id":"ccBGSSSE063_Quest","status":"TranslationComplete"},{"form_id":"05000840|ccbgssse063-ba_ebony.esl","type":"QUST CNAM","original":"I've received a letter from a mysterious woman named Tyra Blood-Fire who claims to be from a bandit clan. She would like me to be her judge and executioner, but first I must prove myself. After defeating her in single combat, I can now retrieve her armor.","string":"Ich habe einen Brief von einer geheimnisvollen Frau namens Tyra Blutfeuer erhalten, die behauptet, zu einem Banditenclan zu gehören. Sie möchte, dass ich ihr Richter und Henker bin, allerdings muss ich mich zuerst beweisen. Nachdem ich sie im Kampf besiegt habe, kann ich nun die Rüstung an mich nehmen.","index":87,"editor_id":"ccBGSSSE063_Quest","status":"TranslationComplete"},{"form_id":"05000840|ccbgssse063-ba_ebony.esl","type":"QUST CNAM","original":"I received a letter from a mysterious woman named Tyra Blood-Fire who claimed to be from a bandit clan. She asked me to be her judge and executioner, but first I had to prove myself. After defeating her in single combat, I retrieved the armor from her body.","string":"Ich habe einen Brief von einer geheimnisvollen Frau namens Tyra Blutfeuer erhalten, die behauptet, zu einem Banditenclan zu gehören. Sie wollte, dass ich ihr Richter und Henker bin, allerdings musste ich mich zuerst beweisen. Nachdem ich sie im Kampf besiegt habe, konnte ich ihrer Leiche die Rüstung abnehmen.","index":76,"editor_id":"ccBGSSSE063_Quest","status":"TranslationComplete"},{"form_id":"05000840|ccbgssse063-ba_ebony.esl","type":"QUST CNAM","original":"I've received a letter from a mysterious woman named Drathea who claims to hail from an ancient order. On the verge of death, she promises to bequeath me her armor should I pass her trials. I must offer a beggar alms at the Windhelm Docks, choosing a gift of gold, bread, or wine. ","string":"Ich habe einen Brief von einer geheimnisvollen Frau namens Drathea erhalten, die behauptet, zu einem uralten Orden zu gehören. Sie steht kurz vor dem Tod und hat mir versprochen, dass ich ihre Rüstung erhalte, wenn ich ihre Prüfungen bestehe. Ich soll einem Bettler am Hafen von Windhelm Almosen geben und dabei zwischen Gold, Brot oder Wein entscheiden. ","index":66,"editor_id":"ccBGSSSE063_Quest","status":"TranslationComplete"},{"form_id":"05000840|ccbgssse063-ba_ebony.esl","type":"QUST NNAM","original":"Meet Tyra at the shrine west of Windhelm","string":"Triff Tyra am Schrein westlich von Windhelm.","index":50,"editor_id":"ccBGSSSE063_Quest","status":"TranslationComplete"},{"form_id":"05000840|ccbgssse063-ba_ebony.esl","type":"QUST NNAM","original":"Retrieve the armor","string":"Besorge die Rüstung.","index":60,"editor_id":"ccBGSSSE063_Quest","status":"TranslationComplete"},{"form_id":"05000840|ccbgssse063-ba_ebony.esl","type":"QUST NNAM","original":"Pray at the Temple of Talos","string":"Bete im Tempel von Talos.","index":41,"editor_id":"ccBGSSSE063_Quest","status":"TranslationComplete"},{"form_id":"05000855|ccbgssse063-ba_ebony.esl","type":"QUST NNAM","original":"Await news from a courier","string":"Warte auf Neuigkeiten von einem Kurier.","index":10,"editor_id":"ccBGSSSE063_MiscQuest","status":"TranslationComplete"},{"form_id":"05000840|ccbgssse063-ba_ebony.esl","type":"QUST NNAM","original":"Give alms to the beggar","string":"Gib dem Bettler Almosen.","index":30,"editor_id":"ccBGSSSE063_Quest","status":"TranslationComplete"}]