[{"form_id":"05000813|ccbgssse068-bloodfall.esl","type":"MGEF DNAM","original":"Does <mag> points of Stamina damage. Targets bleed <2> points for 5 seconds.","string":"Verursacht <mag> Punkte Ausdauerschaden. Ziele bluten für 5 Sekunden und erleiden <2> Punkte Schaden.","index":null,"editor_id":"ccBGSSSE068_EnchStaminaDamageFFContact","status":"TranslationComplete"},{"form_id":"05000813|ccbgssse068-bloodfall.esl","type":"MGEF FULL","original":"Stamina Damage","string":"Ausdauerschaden","index":null,"editor_id":"ccBGSSSE068_EnchStaminaDamageFFContact","status":"TranslationComplete"},{"form_id":"05000812|ccbgssse068-bloodfall.esl","type":"ENCH FULL","original":"Stamina Damage","string":"Ausdauerschaden","index":null,"editor_id":"ccBGSSSE068_EnchWeaponBloodfallBlade","status":"TranslationComplete"},{"form_id":"05000801|ccbgssse068-bloodfall.esl","type":"BOOK DESC","original":"<font face=\"$HandwrittenFont\">To all capable warriors,\r\n\r\nA group of bandits have stolen something of great value to my family's kingdom, the Headman's Cleaver, and fled to Skyrim like cowards. We believe they're remnant members of the Greencap Bandits, who have been a thorn in the Queen's side from the day she was born. \r\n\r\nOur sources tell us they're holed up in Lost Knife Hideout, and as the Queen's strongest knight, I have been tasked with retrieving it. However, if I don't survive, I ask that you eliminate these bandits in her name. The Queen will gladly bestow the cleaver to the one who vanquishes her oldest enemy.\r\n\r\nShogarz gra-Batul","string":"<font face=\"$HandwrittenFont\">An alle fähigen Krieger,\r\n\r\neine Gruppe von Banditen hat das Beil der Herrschaft gestohlen, dem das Königreich meiner Familie größten Wert beimisst, und ist dann feige nach Himmelsrand geflohen. Wir glauben, dass es sich um die letzten Mitglieder der Grünkappen-Banditen handelt, die der Königin schon seit ihrer Geburt ein Dorn im Auge sind.\r\n\r\nWir haben erfahren, dass sie sich im Versteck des Verlorenen Messers verkrochen haben, und als der erfahrensten Ritter der Königin wurde ich entsandt, um das Beil zurückzuholen. Doch falls ich nicht überlebe, bitte ich Euch, diese Banditen in ihrem Namen zur Strecke zu bringen. Die Königin wird das Beil gern jenem vermachen, der ihren ärgsten Feind zu bezwingen vermag.\r\n\r\nShogarz gra-Batul","index":null,"editor_id":"ccBGSSSE068_InnkeepLetter","status":"TranslationComplete"},{"form_id":"05000800|ccbgssse068-bloodfall.esl","type":"BOOK DESC","original":"<font face=\"$HandwrittenBold\">\r\nI've long suspected the \"Darkwater Snake\" is my older brother, Urzog. The fact that he would take on that moniker made it all the more obvious. \r\n\r\nIt may be that same poison that ran in grandfather's blood is what made him betray us. Are we doomed to repeat the mistakes of our ancestors? Sometimes I wonder.\r\n</font>","string":"<font face=\"$HandwrittenBold\">\r\nIch habe schon lange vermutet, dass sich hinter der \"Dunkelwasserschlange\" mein älterer Bruder Urzog verbirgt. Dieser Name macht das nur allzu deutlich.\r\n\r\nVielleicht fließt in seinen Adern dasselbe Gift wie schon bei Großvater und verleitet ihn dazu, uns zu hintergehen. Sind wir dazu verdammt, die Fehler unserer Vorfahren zu wiederholen? Manchmal frage ich mich das.\r\n</font>","index":null,"editor_id":"ccBGSSSE068_Journal","status":"TranslationComplete"},{"form_id":"05000800|ccbgssse068-bloodfall.esl","type":"BOOK FULL","original":"Shurgoz's Journal","string":"Shurgoz' Tagebuch","index":null,"editor_id":"ccBGSSSE068_Journal","status":"TranslationComplete"},{"form_id":"05000811|ccbgssse068-bloodfall.esl","type":"BOOK FULL","original":"Urzog's Journal","string":"Urzogs Tagebuch","index":null,"editor_id":"ccBGSSSE068b_Journal","status":"TranslationComplete"},{"form_id":"05000801|ccbgssse068-bloodfall.esl","type":"BOOK FULL","original":"Letter from Shogarz gra-Batul","string":"Brief von Shogarz gra-Batul","index":null,"editor_id":"ccBGSSSE068_InnkeepLetter","status":"TranslationComplete"},{"form_id":"05000811|ccbgssse068-bloodfall.esl","type":"BOOK DESC","original":"<font face=\"$HandwrittenBold\">\r\nI've always beaten my little brother in everything. Cards, I had the better hands. Brawls, likewise. When we raced up the ramparts of the old castle, I would always be the first to reach the peak.\r\n\r\nMother said the difference between myself and my brother was that he was a perfectionist, and I was a conquerer. She said I wanted to beat him at everything, and it drove me to become a great warrior.\r\n\r\nBut my brother didn't care for competition. As a perfectionist, he simply wanted to sharpen his skills, and would work with others if he thought it would better himself.\r\n\r\nMother said that's why he would make the better ruler. My brother would forever try to improve our standing, whereas I was content being better than the next man.\r\n\r\nWell, little did she know the next man was him.\r\n\r\nI'm going to enjoy killing you little brother. Grandfather's venom may have failed to reach mother's veins, but it will still reach her heart.</font>","string":"<font face=\"$HandwrittenBold\">\r\nIch habe meinen kleinen Bruder immer in allem geschlagen. Beim Kartenspiel hatte ich die bessere Hand. Beim Raufen ebenso. Wenn wir die alten Burgmauern hochkletterten, war ich stets als Erster ganz oben.\r\n\r\nMutter sagte immer, der größte Unterschied zwischen mir und meinem Bruder sei, dass er ein Perfektionist und ich ein Eroberer wäre. Sie sagte, dass ich in allem besser sein wolle, und das brachte mich dazu, ein so großer Krieger zu werden.\r\n\r\nAber mein Bruder machte sich nichts aus Wettbewerben. Als Perfektionist wollte er einfach nur sein Wissen mehren und mit anderen zusammenarbeiten, wenn er von ihnen etwas lernen konnte.\r\n\r\nMutter sagte, dass er aus diesem Grund der bessere Herrscher wäre. Mein Bruder würde nicht aufhören, unseren Stand zu verbessern, wohingegen ich mich schon damit zufriedengäbe, einfach nur besser als mein Gegenüber zu sein.\r\n\r\nNun, sie wusste ja nicht, dass er mein Gegenüber war.\r\n\r\nEs wird mir eine Freude sein, dich zu töten, kleiner Bruder. Großvaters Gift mag zwar nicht in Mutters Adern fließen, doch ihr Herz wird es dennoch erreichen.</font>","index":null,"editor_id":"ccBGSSSE068b_Journal","status":"TranslationComplete"},{"form_id":"05000803|ccbgssse068-bloodfall.esl","type":"WEAP FULL","original":"Headman's Cleaver","string":"Beil der Herrschaft","index":null,"editor_id":"ccBGSSSE068_BloodfallBlade","status":"TranslationComplete"},{"form_id":"05000805|ccbgssse068-bloodfall.esl","type":"NPC_ FULL","original":"Bandit Chief","string":"Banditenanführer","index":null,"editor_id":"ccBGSSSE068_LvlBanditBossOrcM","status":"TranslationComplete"},{"form_id":"05000804|ccbgssse068-bloodfall.esl","type":"NPC_ FULL","original":"Shogarz gra-Batul","string":"Shogarz gra-Batul","index":null,"editor_id":"ccBGSSSE068_DeadOrc","status":"TranslationComplete"},{"form_id":"0001A337|Skyrim.esm","type":"CELL FULL","original":"Lost Knife Hideout","string":"Versteck des Verlorenen Messers","index":null,"editor_id":"LostKnifeHideout02","status":"TranslationComplete"},{"form_id":"00015251|Skyrim.esm","type":"CELL FULL","original":"Lost Knife Cave","string":"Höhle des Verlorenen Messers","index":null,"editor_id":"LostKnifeHideout01","status":"TranslationComplete"},{"form_id":"05000809|ccbgssse068-bloodfall.esl","type":"DIAL FULL","original":"Do you know where I can find some work?","string":"Wisst Ihr, wo ich Arbeit finden kann?","index":null,"editor_id":"ccBGSSSE067_Quest_InnkeepTopic","status":"TranslationComplete"},{"form_id":"0500080D|ccbgssse068-bloodfall.esl","type":"QUST CNAM","original":"I received a note from a vassal of the Bloodfall Queen stating a group of bandits have stolen her weapon. I made my way to Lost Knife Hideout and encountered their leader.","string":"Ich habe eine Notiz eines Vasallen der Königin von Blutfall erhalten, in der von einer Gruppe von Banditen die Rede ist, die ihre Waffe gestohlen haben. Ich bin zum Versteck des Verlorenen Messers gereist und habe die Anführerin der Banditen getroffen.","index":89,"editor_id":"ccBGSSSE068_Quest","status":"TranslationComplete"},{"form_id":"0500080D|ccbgssse068-bloodfall.esl","type":"QUST FULL","original":"Blood in the Water","string":"Blut im Wasser","index":null,"editor_id":"ccBGSSSE068_Quest","status":"TranslationComplete"},{"form_id":"0500080D|ccbgssse068-bloodfall.esl","type":"QUST CNAM","original":"Talking to innkeepers has always been a good way to find work. I should head to the local inn and see if there's anything worthwhile.","string":"Mit den Gastwirten zu reden, ist immer eine gute Möglichkeit, Arbeit zu finden. Ich sollte zum Gasthaus gehen und mich erkundigen, ob es irgendwo Arbeit gibt.","index":94,"editor_id":"ccBGSSSE068_Quest","status":"TranslationComplete"},{"form_id":"0500080D|ccbgssse068-bloodfall.esl","type":"QUST NNAM","original":"Retrieve the Headman's Cleaver","string":"Bringe das Beil der Herrschaft in deinen Besitz.","index":40,"editor_id":"ccBGSSSE068_Quest","status":"TranslationComplete"},{"form_id":"0500080D|ccbgssse068-bloodfall.esl","type":"QUST NNAM","original":"Eliminate the bandits in Lost Knife Hideout","string":"Besiege die Banditen im Versteck des Verlorenen Messers.","index":30,"editor_id":"ccBGSSSE068_Quest","status":"TranslationComplete"},{"form_id":"0500080D|ccbgssse068-bloodfall.esl","type":"QUST CNAM","original":"I received a note from a vassal of the Bloodfall Queen stating a group of bandits have stolen her weapon. I should head to Lost Knife Hideout to see what's become of it.","string":"Ich habe eine Notiz eines Vasallen der Königin von Blutfall erhalten, in der von einer Gruppe von Banditen die Rede ist, die ihre Waffe gestohlen haben. Ich sollte zum Versteck des Verlorenen Messers reisen, um zu sehen, was es damit auf sich hat.","index":83,"editor_id":"ccBGSSSE068_Quest","status":"TranslationComplete"},{"form_id":"0500080D|ccbgssse068-bloodfall.esl","type":"QUST CNAM","original":"Talking to innkeepers has always been a good way to find work. I received a note from one that may provide a lead.","string":"Mit den Gastwirten zu reden, ist immer eine gute Möglichkeit, Arbeit zu finden. Ich habe eine Notiz von jemandem erhalten, die eine Spur enthalten könnte.","index":78,"editor_id":"ccBGSSSE068_Quest","status":"TranslationComplete"},{"form_id":"0500080D|ccbgssse068-bloodfall.esl","type":"QUST NNAM","original":"Read the Letter from Shogarz gra-Batul","string":"Lies den Brief von Shogarz gra-Batul.","index":20,"editor_id":"ccBGSSSE068_Quest","status":"TranslationComplete"},{"form_id":"0500080D|ccbgssse068-bloodfall.esl","type":"QUST NNAM","original":"Ask an innkeeper for work","string":"Frage einen Gastwirt nach Arbeit.","index":10,"editor_id":"ccBGSSSE068_Quest","status":"TranslationComplete"},{"form_id":"0500080D|ccbgssse068-bloodfall.esl","type":"QUST CNAM","original":"I received a note from a vassal of the Bloodfall Queen stating a group of bandits have stolen her weapon. I made my way to Lost Knife Hideout and retrieved the Headman's Cleaver from the bandits.","string":"Ich habe eine Notiz eines Vasallen der Königin von Blutfall erhalten, in der von einer Gruppe von Banditen die Rede ist, die ihre Waffe gestohlen haben. Ich bin zum Versteck des Verlorenen Messers gereist und habe die Blutfallklinge von den Banditen zurückgeholt.","index":69,"editor_id":"ccBGSSSE068_Quest","status":"TranslationComplete"},{"form_id":"0500080F|ccbgssse068-bloodfall.esl","type":"MESG FULL","original":"Greencap Bandit","string":"Grünkappen-Bandit","index":null,"editor_id":"ccBGSSSE068_GreencapBanditName","status":"TranslationComplete"},{"form_id":"0500080E|ccbgssse068-bloodfall.esl","type":"MESG FULL","original":"Darkwater Snake","string":"Dunkelwasserschlange","index":null,"editor_id":"ccBGSSSE068_GreencapBanditBoss","status":"TranslationComplete"}]