[{"form_id":"05000825|ccbgssse045-hasedoki.esl","type":"MGEF DNAM","original":"While not attacking, creates a ward that protects against spells for up to <mag> points.","string":"Erschafft einen Schutzzauber, wenn du nicht angreifst, der Zauber bis zu <mag> Punkten absorbiert.","index":null,"editor_id":"ccBGSSSE045_DummyStaffEffect","status":"TranslationComplete"},{"form_id":"05000863|ccbgssse045-hasedoki.esl","type":"MGEF DNAM","original":"While not attacking, creates a ward that protects against spells for up to <mag> points.","string":"Erschafft einen Schutzzauber, wenn du nicht angreifst, der Zauber bis zu <mag> Punkten absorbiert.","index":null,"editor_id":"ccBGSSSE045_WardConcSelf50","status":"TranslationComplete"},{"form_id":"05000865|ccbgssse045-hasedoki.esl","type":"MGEF FULL","original":"Knockback","string":"Rückstoß","index":null,"editor_id":"ccBGSSSE045_HasedokiKnockback","status":"TranslationComplete"},{"form_id":"05000862|ccbgssse045-hasedoki.esl","type":"MGEF FULL","original":"Soul Trap","string":"Seelenfalle","index":null,"editor_id":"ccBGSSSE045_EnchSoulTrapFFAimedArea","status":"TranslationComplete"},{"form_id":"05000825|ccbgssse045-hasedoki.esl","type":"MGEF FULL","original":"Ward of Hasedoki","string":"Schutzzauber von Hasedoki","index":null,"editor_id":"ccBGSSSE045_DummyStaffEffect","status":"TranslationComplete"},{"form_id":"05000863|ccbgssse045-hasedoki.esl","type":"MGEF FULL","original":"Ward of Hasedoki","string":"Schutzzauber von Hasedoki","index":null,"editor_id":"ccBGSSSE045_WardConcSelf50","status":"TranslationComplete"},{"form_id":"05000865|ccbgssse045-hasedoki.esl","type":"MGEF DNAM","original":"Knocks back the target on impact.","string":"Stößt Gegner auf dem Weg des Ziels zurück.","index":null,"editor_id":"ccBGSSSE045_HasedokiKnockback","status":"TranslationComplete"},{"form_id":"05000862|ccbgssse045-hasedoki.esl","type":"MGEF DNAM","original":"If target dies within <dur> seconds, fills a soul gem.","string":"Stirbt das Ziel innerhalb von <dur> Sekunden, füllt es einen Seelenstein.","index":null,"editor_id":"ccBGSSSE045_EnchSoulTrapFFAimedArea","status":"TranslationComplete"},{"form_id":"05000800|ccbgssse045-hasedoki.esl","type":"ENCH FULL","original":"Soul Sacrifice","string":"Seelenopfer","index":null,"editor_id":"ccBGSSSE045_StaffEnchHasedoki","status":"TranslationComplete"},{"form_id":"05000866|ccbgssse045-hasedoki.esl","type":"SPEL FULL","original":"Ward of Hasedoki","string":"Schutzzauber von Hasedoki","index":null,"editor_id":"ccBGSSSE045_WardHasedoki","status":"TranslationComplete"},{"form_id":"05000805|ccbgssse045-hasedoki.esl","type":"BOOK FULL","original":"Arkay the Enemy","string":"Der Feind Arkay","index":null,"editor_id":"ccBGSSSE045_BookArkaytheEnemy","status":"TranslationComplete"},{"form_id":"05000839|ccbgssse045-hasedoki.esl","type":"BOOK DESC","original":"[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nTo Raise the Living\r\n\r\n\r\nby\r\nShagrub Gilgar\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n\"Why live in a tomb?\"\r\n\r\nThe child latched onto the Orc's cloak with a gentle tug, doing all he could to charm a response. \r\n\r\n\"Just as the Emperor has the Blades at his side, so must we have the dead.\"\r\n\r\n\"And the staff? What is that for? Is it powerful?\"\r\n\r\n\"It's powerful,\" the Orc replied, \"In fact, it once belonged to the wizard Hasedoki, a great mage who is said to have no equal.\"\r\n\r\n\"If he had no equal, then what killed him?\"\r\n\r\nThe Orc glanced briefly at the staff's head, as if waiting for Hasedoki himself to speak. Yet its countenance remained stuck in that playful stare, halfway between laughter and mockery. She would have to respond in his place.\r\n\r\nUfkul Gilgar had spent the last ten years contemplating the same question before settling on her answer. Throughout much of that time, her life had mirrored Hasedoki's, traveling the world in search of one who could challenge her. It was custom that bequeathed her the staff, and destiny that made her wield it. But even with fate beside her, the staff provided little comfort, knowing the ending it designed.\r\n\r\n\"There's only one thing that could kill a wizard as powerful as Hasedoki,\" she replied.\r\n\r\n\"Is it a cliff racer? A magic sword? The undead?\" \r\n\r\n\"Time.\"\r\n\r\nShe spoke from experience. Time grew the day with emptiness and yet made all things seem fleeting. So long as it passed, contentment would morph into boredom, and love would fade into loneliness. \r\n\r\nAs a necromancer, she had the tools to defy death. She had no similar solution for life. \r\n\r\nPerhaps the mortals had already divined an answer. For them it was not magic, but children who allowed them to delay time's inexorable march. Now that she was a mother, the loneliness no longer consumed her, even though that too was  temporary. And just as the staff was passed on to her by her father, when the time came, she would do the same for her son. It may have been why Hasedoki bound his soul to the staff, so that his spirit would be one with whoever wielded it.\r\n\r\nUkful placed the staff in the child's hands and watched as he scuttled through the tomb, swinging it around like a blunt instrument. It's possible the boy would be free of the same curse, the boredom that plagued his ancestors and Hasedoki before them. Morrowind was home to a great many wizards. Somewhere in that group was a worthy challenger.\r\n\r\nAnd if not, there would still be time for the next child.","string":"[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nDie Erweckung der Lebenden\r\n\r\n\r\nvon\r\nShagrub Gilgar\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n\"Warum leben wir in einem Grab?\"\r\n\r\nDas Kind zog behutsam am Mantel der Ork-Frau und tat alles, um ihr eine Reaktion zu entlocken. \r\n\r\n\"So wie dem Kaiser Klingen zur Seite stehen, müssen uns die Toten dienen.\"\r\n\r\n\"Und der Stab? Wofür ist der? Ist er mächtig?\"\r\n\r\n\"Er ist mächtig\", antwortete sie. \"Tatsächlich gehörte er einst Hasedoki, einem großen Magier, der seinesgleichen suchte.\"\r\n\r\n\"Wenn er seinesgleichen suchte, was hat ihn dann umgebracht?\"\r\n\r\nDie Ork-Frau schaute kurz zum Kopf des Stabes, als ob sie darauf warten würde, dass Hasedoki persönlich spricht. Doch sein Gesichtsausdruck verharrte in einem scherzhaften Starren zwischen Lachen und Spott, also musste sie an seiner statt antworten.\r\n\r\nUfkul Gilgar hatte die vorherigen zehn Jahre damit verbracht, über genau diese Frage nachzudenken, bevor sie zu einer Antwort gekommen war. Währenddessen hatte sie größtenteils wie Hasedoki gelebt und die Welt auf der Suche nach jemandem bereist, der sie herausfordern konnte. Der Stab wurde ihr aus Brauchtum hinterlassen und das Schicksal ließ sie ihn tragen. Trotzdem bot er ihr nur wenig Trost, da sie das Ende kannte, das er verursacht hatte.\r\n\r\n\"Es gibt nur eines, was einen so mächtigen Zauberer wie Hasedoki töten konnte\", antwortete sie.\r\n\r\n\"Was denn? Ein Klippenläufer? Ein magisches Schwert? Die Untoten?\" \r\n\r\n\"Zeit.\"\r\n\r\nSie sprach aus Erfahrung. Zeit füllte den Tag mit Leere und ließ doch alle Dinge vergänglich erscheinen. Solang sie verstrich, würde aus Zufriedenheit Langeweile und Liebe würde zu Einsamkeit verblassen. \r\n\r\nAls Totenbeschwörerin standen ihr die Möglichkeiten zur Verfügung, dem Tode zu trotzen. Für das Leben hatte sie keine derartige Lösung parat. \r\n\r\nVielleicht hatten die Sterblichen schon eine Antwort ersonnen. Für sie war es nicht Magie, sondern es waren Kinder, die es ihnen ermöglichten, den unerbittlichen Lauf der Zeit aufzuhalten. Jetzt, da sie selbst Mutter war, zehrte sie die Einsamkeit nicht mehr auf, obwohl auch diese Frist nicht ewig währen sollte. Und genauso, wie ihr Vater den Stab an sie weitergegeben hatte, würde sie das Gleiche für ihren Sohn tun, wenn die Zeit gekommen wäre. Vielleicht hatte Hasedoki aus diesem Grund seine Seele an den Stab gebunden - damit er eins mit seinem Träger werden konnte. \r\n\r\nUfkul legte den Stab in die Hände des Kindes und sah zu, wie es durch das Grab trippelte und ihn wie ein eine Schlagwaffe schwang. Möglicherweise war der Junge nicht von demselben Fluch der Langeweile betroffen, der seine Ahnen und Hasedoki vor ihm geplagt hatte. Morrowind beheimatete viele große Zauberer. Irgendwo unter ihnen gab es einen würdigen Herausforderer.\r\n\r\nUnd falls nicht, wäre immer noch Zeit für ein weiteres Kind gewesen.","index":null,"editor_id":"ccBGSSSE045_BookToRaisetheLiving","status":"TranslationComplete"},{"form_id":"05000801|ccbgssse045-hasedoki.esl","type":"BOOK DESC","original":"<font face='$HandwrittenFont'><font size='18'>\r\nThe journey from Olenveld was long but worth the trip. We'll have a far easier time finding what we need to open the portal to the Soul Cairn.\r\n\r\nThe pass is remote and yet there are no shortage of travelers looking for a shortcut across the mountains. As such, we'll have plenty of blood and bonemeal at our disposal, but we'll need void salts and soul gem fragments to complete the ritual.\r\n\r\nLushak suggested we contact the local smugglers for help with the latter. She'd been in contact with one about the Staff of Hasedoki. If the wizard truly bonded his soul to the stave as the legends suggest, releasing him might provide a worthy offering to the Ideal Masters.\r\n\r\nIn any case, adding the ingredients to the list should be an easy task.\r\n</font>\r\n\r\n","string":"<font face='$HandwrittenFont'><font size='18'>\r\nDie Reise aus Olenveld war lang, aber lohnenswert. Wir werden wesentlich weniger Probleme haben, das Nötige zu finden, um ein Portal zum Seelengrab zu öffnen.\r\n\r\nDer Pass ist entlegen und doch suchen nicht wenige Reisende nach einer Abkürzung durch das Gebirge. Es stehen uns also reichlich Blut und Knochenmehl zur Verfügung, allerdings brauchen wir Salze der Leere und Seelenstein-Fragmente, um das Ritual zu vollenden.\r\n\r\nLushak hatte vorgeschlagen, dass wir uns an die hiesigen Schmuggler wenden sollten, um Hilfe bei Letzterem zu erhalten. Sie hatte mit einem von ihnen wegen des Stabs von Hasedoki in Kontakt gestanden. Falls der Zauberer wirklich seine Seele an den Stab gebunden hatte, wie es die Legende behauptete, könnten wir durch seine Befreiung eine würdige Gabe für die Vollkommenen Meister erhalten.\r\n\r\nAuf jeden Fall sollte es problemlos möglich sein, die Zutaten auf die Liste zu setzen.\r\n</font>\r\n\r\n","index":null,"editor_id":"ccBGSSSE045_IvaraNote","status":"TranslationComplete"},{"form_id":"05000804|ccbgssse045-hasedoki.esl","type":"BOOK FULL","original":"The Light and the Dark","string":"Das Licht und das Dunkel","index":null,"editor_id":"ccBGSSSE045_BookTheLightandtheDark","status":"TranslationComplete"},{"form_id":"05000801|ccbgssse045-hasedoki.esl","type":"BOOK FULL","original":"Ivara's Notes","string":"Ivaras Notizen","index":null,"editor_id":"ccBGSSSE045_IvaraNote","status":"TranslationComplete"},{"form_id":"05000803|ccbgssse045-hasedoki.esl","type":"BOOK DESC","original":"<font face='$HandwrittenFont'> \r\n\r\nItems:\r\nDozen bottles of skooma\r\n\r\nDelivered to: \r\nDelvin Mallory, Riften\r\n\r\nSmuggler's Fee: \r\nFifty septims and a favor. Knowing Delvin, the discount is worth it, at least this time around.\r\n\r\n[pagebreak]\r\n\r\nItems: \r\nStaff of Hasedoki, void salts, soul gems, bonemeal\r\n\r\nDelivered to: \r\nIvara of Olenveld and Lushak gra-Ragdam, Brittleshin Pass\r\n\r\nSmuggler's Fee:\r\nJust gold and gems for now. It was tough sneaking in some of the items on the list, but the zombie lovers were happy with the haul. They say they're trying to open a portal to something called the Soul Cairn. If there's loot to be had inside, it might be a good idea to line up some buyers.\r\n\r\n[pagebreak]\r\n\r\nItems:\r\nCane, book\r\n\r\nDelivered to: \r\nBandits, White River Watch\r\n\r\nSmuggler's Fee:\r\nHajvarr paid with a dagger and some farmer clothes with the blood still on it. The cane was a foot short, but it serves the bastard right for not paying in gold. I told him if he wants better service, he's going to have to learn how to fight with his eyes open.</font>\r\n","string":"<font face='$HandwrittenFont'> \r\n\r\nPosten:\r\nEin Dutzend Flaschen Skooma\r\n\r\nGeliefert an: \r\nDelvin Mallory, Rifton\r\n\r\nSchmugglergebühr: \r\nFünfzig Septime und ein Gefallen. Da ich Delvin kenne, ist es dieser Rabatt wert, zumindest diesmal.\r\n\r\n[pagebreak]\r\n\r\nPosten: \r\nStab von Hasedoki, Salze der Leere, Seelensteine, Knochenmehl\r\n\r\nGeliefert an: \r\nIvara von Olenveld und Lushak gra-Ragdam, Bruchbeinpass\r\n\r\nSchmugglergebühr:\r\nVorerst nur Gold und Edelsteine. Es war schwierig, einige der Posten auf der Liste hineinzuschmuggeln, aber die Zombie-Liebhaber waren zufrieden. Sie wollen versuchen, ein Portal zu etwas zu öffnen, dass sich \"Seelengrab\" nennt. Falls es dort Beute gibt, wäre es vielleicht eine gute Idee, dafür Käufer zu finden.\r\n\r\n[pagebreak]\r\n\r\nPosten:\r\nGehstock, Buch\r\n\r\nGeliefert an: \r\nBanditen, Weißflusswacht\r\n\r\nSchmugglergebühr:\r\nHajvarr hat mit einem Dolch und Bauernkleidung bezahlt, auf der sich noch Blut befand. Der Gehstock war um Einiges zu kurz, aber das geschieht dem Mistkerl recht, da er nicht in Gold bezahlt hat. Ich habe ihm gesagt, dass er lernen muss, mit offenen Augen zu kämpfen, wenn er eine bessere Leistung haben will.</font>\r\n","index":null,"editor_id":"ccBGSSSE045_SmugglerLedger","status":"TranslationComplete"},{"form_id":"05000803|ccbgssse045-hasedoki.esl","type":"BOOK FULL","original":"Smuggler's Ledger","string":"Geschäftsbuch des Schmugglers","index":null,"editor_id":"ccBGSSSE045_SmugglerLedger","status":"TranslationComplete"},{"form_id":"05000804|ccbgssse045-hasedoki.esl","type":"BOOK DESC","original":"[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nThe Light and the Dark\r\n\r\n\r\nby\r\nIrek Unterge\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n\"Yes, children, it is no accident that this land of Tamriel has been called 'The Arena'.\" The old man altered his position on the large rock that bore his weight, and straightened his long gray robe. Rheumy eyes lost their focus as they gazed out over the sun-warmed valley in the mountains of High Rock. For a moment he saw a vision of ancient horrors instead of the fresh greenery of spring. A chill washed over his aged bones.\r\n\r\n\"Is this a suitable topic for the young and innocent?\" he asked himself. The young must be taught, but must they learn of such things now, when they should be playing in the sunlight? This is a tale for the dreary winter, with the wind howling outside a walled town and the doors and windows closed and bolted against the blast and cold and -- other things.\r\n\r\nHe glanced with affection at his two grandchildren: the little towheaded boy with a hint of mischief dancing in his eyes even on those rare occasions when sitting quietly, and his older sister. A serene lass, the old man thought. Her hair like a dark flame and her slightly pointed ears were the only obvious signs of elven blood. So like her grandmother, the old man thought. The past is past, and I'shira had brought him so much peace and happiness after a lifetime of battle. He forced his thoughts back to the present.\r\n\r\n\"Sorry, children. I was remembering things. Old people do that, you know.\"\r\n\r\n\"Are you going to tell us the story of Jagar Tharn and the Emperor and the Eternal Champion?\" His grandson asked. \"That's my favorite!\"\r\n\r\n\"Not exactly, son. They were a part of it, in a way. As are I'ric and Moraelyn and Edward and Reymon and many others. Even the gods play a part. This is a far older story, and even the priests won't tell it my way. They have their own interpretations, and their fears as well. I'm too old and have seen too much to have any fear left, except that our people will forget. And forgetting is dangerous. So I, and a few others, carry this tale and try to spread it among the younger generations. You aren't really old enough to understand it all, but I can feel that my end is not far off. I must ask you to remember anyway. In a few years, perhaps, if I still live, we can discuss it again. If not, well, you must seek out others who know, and compare notes.\"\r\n\r\n\"You talk as if you are going to die, Granther,\" his granddaughter spoke up. \"That can't happen. You will live forever!\"\r\n\r\nChuckling, \"I'm afraid not, dear. But I have a little while left, enough for the story\".\r\n\r\nThe children settled back against the bole of a large oak, knowing that the old man could not be hurried. Leaning forward, he began:\r\n\r\n\"Long, long ago, before there were any people at all; even before the gods, Tamriel was chosen as a battleground by two -- things. It is difficult to find words that fit them well. I call them the Light and the Dark. Others use different names. Good and Evil, Bird and Serpent, Order and Chaos. None of these names really apply. It suffices that they are opposites, and totally antithetical. Neither is really good or evil, as we know the words. They are immortal since they do not really live, but they do exist. Even the gods and their daedric enemies are pale reflections of the eternal conflict between them. It's as though their struggle creates energies that distort their surroundings, and those energies are so powerful that life can appear, like an eddy in a stream.\"\r\n\r\n\"Do demons and trolls come from the Dark, Grandpa?\"\r\n\r\n\"Not exactly, son. The undead evils we know, and the demons that live on Oblivion tend to align with the Dark. Their natures are more akin to it. Humans and the other peoples of Tamriel, even the misunderstood Dark Elves, are more aligned with the Light. Our evils are not always of the Dark, but some are, and these are the truly dangerous ones. Jagar Tharn was almost wholly aligned with the Dark, and that is really why he was so monstrous. It was not because he was a black mage, as some would have it.\"\r\n\r\n\"Did his magic come from the Dark, Granther?\" The girl's interest was piqued by mention of magic. Her heritage is beginning to show itself, thought the old man.\r\n\r\n\"No, magic power comes directly from the energies swirling about both entities. These energies are impersonal and all mixed up. Black magic is more a matter of intent than effect. The Mages' Guild holds that a fireball, say, directed against a creature intent on causing harm, is not black magic; but the same spell directed at one seeking peace is. In this, they are right. Destruction of a fire daedra strengthens the Light and weakens the Dark just a little. In the same manner, destruction of a unicorn strengthens the Dark.\"\r\n\r\n\"What about the gods? Do they come from the Light?\" The boy's eyes were animated, but tinged with apprehension. He adored stories of the gods and goddesses of Tamriel's pantheon, and the heroes who served them.\r\n\r\nThe old man chuckled. \"The gods have an unusual origin, if some of the oldest tales are true. The oldest inhabitants of this world -- no one seems to be sure what race they were -- had a system of myths that they believed in for a thousand years. The people of et'Ada believed for so long and so well, that their beliefs may, just may, have drawn upon the energies surrounding Tamriel to bring the gods themselves into being. If that is so, the conflict between the Light and the Dark provided the energy, and the et'Adans the structure, that created the gods of Tamriel. No one really knows since it was so long ago and so little survives from that time. It no longer matters; the gods have their own existence now, and mostly align with the Light, except for a few who are, shall we say, a little ambiguous.\"\r\n\r\n\"Why do we have to remember, Granther? What is the danger you spoke of? If the Light and Dark are so big and powerful, can we influence them? Should we try? What should we fight for?\"\r\n\r\n\"I see that your critical faculties are developing, Solara. That is good. The answer is simple, but quite large enough for mere mortals like us. The Light and Dark are evenly matched, and perhaps will never resolve their conflict. Mortals and the beings of the Aetherius sometimes can perceive traces of them. Therein lies the danger; to most of us the Light is more congenial, even inspiring, and moves us to behavior that we would call good. To creatures like us, the Dark is -- horrible. Those who have visions of it are often driven mad, and the ones who are not would be better dead. The Dark is to us a monstrous emptiness, an emptiness that sucks the soul toward it -- to be twisted, maimed, and ultimately destroyed. What we can see of it seems utterly evil. Perhaps somewhere else this would not be so, but in our world, it is.\"\r\n\r\nThe old man paused to gather his thoughts, gazing once more at the fresh new life of spring. \"What we must do is never to forget that the Dark is always there, beckoning to the weak-souled among us. Should it gain ascendancy over Tamriel, through agents perverted by its awful attraction, terrible things could happen. All that we hold beautiful or desirable, even love itself, would be swept away. Peace and hope would be no more. For Tamriel, that would be the worst possible disaster. What I saw during Jagar's reign nearly killed me, almost destroyed my mind. When he was destroyed, I thought the worst was over, but it was not. The forces of the Dark are on the march again, and new heroes must rise to join the Eternal Champion in the fight against them.\"\r\n\r\nThe old man and the two children sat in silence for several minutes. Finally, the children assisted their grandfather to his feet, and they walked slowly away. Toward home, and hearth, and lunch.\r\n","string":"[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nDas Licht und das Dunkel\r\n\r\n\r\nvon\r\nIrek Unterge\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n\"Ja, Kinder, es ist kein Zufall, dass man dieses Land Tamriel 'Die Arena' nennt.\" Der alte Mann änderte seine Position auf dem großen Stein, der sein Gewicht trug, und richtete seine lange graue Robe. Der Blick aus wässrigen Augen verlor seine Schärfe, als er über das sonnenbeschienene Tal im Gebirge von Hochfels wanderte. Einen Moment lang sah er statt des frischen Frühlingsgrüns eine Vision uralter Schrecken. Ein Schauer jagte durch seine greisen Knochen.\r\n\r\n\"Ist dies ein geeignetes Thema für die Jungen und Unschuldigen?\", fragte er sich. Die Jungen müssen unterrichtet werden, aber müssen sie jetzt von solchen Dingen erfahren, wenn sie in der Sonne spielen sollten? Dies ist eine Geschichte für den trostlosen Winter, wenn der Wind vor der eingefriedeten Stadt heult und Fenster und Türen geschlossen sind, um die Kälte - und auch andere Dinge - draußen zu halten.\r\n\r\nLiebevoll blickte er zu seinen Enkelkindern: dem kleinen flachsblonden Jungen, in dessen Augen die Verschmitztheit selbst dann aufblitzte, wenn er einmal still saß - was selten vorkam! -, und seiner älteren Schwester. \"Ein unbeschwertes Mädchen\", dachte sich der alte Mann. Ihr Haar in der Farbe einer dunklen Flamme und ihre leicht spitzen Ohren waren die einzigen offensichtlichen Anzeichen von Elfenblut. \"Wie sehr sie doch ihrer Großmutter ähnelt.\" Die Vergangenheit ist vergangen und I'shira hatte ihm nach einem Leben voller Kämpfe so viel Frieden und Glück gebracht. Er zwang seine Gedanken wieder zurück in die Gegenwart.\r\n\r\n\"Entschuldigt, Kinder. Ich habe mich gerade an etwas erinnert. Alte Leute tun so etwas.\"\r\n\r\n\"Erzählt Ihr uns die Geschichte von Jagar Tharn und dem Kaiser und dem Ewigen Champion?\", fragte sein Enkel. \"Die mag ich am liebsten!\"\r\n\r\n\"Nicht so ganz, mein Junge. Auf gewisse Weise waren sie ein Teil davon. So wie I'ric, Moraely, Edward, Reymon und viele andere. Selbst die Götter spielen eine Rolle. Diese Geschichte ist wesentlich älter und sogar die Priester erzählen sie nicht so wie ich. Sie haben ihre eigenen Interpretationen und Ängste. Ich bin zu alt und habe zu viel gesehen, als dass ich noch etwas fürchten würde - außer das Vergessen unseres Volkes. Denn es ist gefährlich, zu vergessen. Also tragen ich und einige wenige andere diese Geschichte weiter und versuchen sie den jüngeren Generationen zu vermitteln. Ihr seid noch nicht alt genug, um alles zu verstehen, aber ich spüre, dass mein Ende nicht mehr lang auf sich warten lässt. Ich muss Euch trotzdem bitten, Euch daran zu erinnern. In ein paar Jahren, sollte ich dann noch leben, können wir vielleicht noch einmal darüber sprechen. Falls nicht, nun, dann müsst Ihr andere finden, die sie kennen, und Erfahrungen austauschen.\"\r\n\r\n\"Ihr redet, als ob Ihr sterben würdet, Opa\", meldete sich seine Enkelin. \"Das kann nicht sein. Ihr werdet ewig leben!\"\r\n\r\n\"Ich fürchte nicht, mein Liebes\", kicherte er. \"Aber mir bleibt noch etwas Zeit. Genug für eine Geschichte.\"\r\n\r\nDie Kinder setzten sich an einen großen Eichenstamm und wussten, dass der alte Mann sich nicht hetzen ließ. Er lehnte sich zu ihnen und begann:\r\n\r\n\"Vor langer, langer Zeit, bevor es überhaupt jemanden gab, noch vor den Göttern, wurde Tamriel als Schlachtfeld ausgewählt - von zwei ... Dingen. Es ist schwierig, passende Worte zu finden. Ich nenne sie Licht und Dunkel, andere verwenden vielleicht Namen wie Gut und Böse, Vogel und Schlange oder Ordnung und Chaos. Doch keiner dieser Namen ist wirklich zutreffend. Es genügt zu sagen, dass sie vollkommene Gegensätze bilden. Keines von beiden ist wirklich gut oder böse im uns bekannten Wortsinn. Sie sind unsterblich, da sie nicht wirklich leben, aber sie existieren. Selbst die Götter und ihre daedrischen Feinde sind nur ein schwacher Abklatsch des ewigen Konflikts zwischen ihnen. Es ist, als würde ihr Kampf Energien erzeugen, die ihre Umgebung verzerren. Diese Energien sind so mächtig, dass Leben entstehen kann wie ein Wirbel in einem Fluss.\"\r\n\r\n\"Kommen Dämonen und Trolle aus dem Dunkel, Opa?\"\r\n\r\n\"Nicht direkt, mein Junge. Das untote Böse, das wir kennen, und die im Reich des Vergessens lebenden Dämonen neigen dazu, sich am Dunkel auszurichten. Ihr Wesen entspricht ihm eher. Menschen und die anderen Völker Tamriels, selbst die missverstandenen Dunkelelfen, sind eher dem Licht zugeneigt. Unser Böses entstammt nicht immer dem Dunkel, aber wenn, dann ist es wahrhaft gefährlich. Jagar Tharn war nahezu vollkommen dem Dunkel verfallen und gerade deswegen so monströs. Es hatte nichts damit zu tun, dass er ein Schwarzmagier war, wie manche vermuten.\"\r\n\r\n\"Kam seine Magie aus dem Dunkel, Opa?\" Die Erwähnung des Arkanen hatte das Interesse des Mädchens geweckt. \"Nun kommt langsam ihre Herkunft zum Vorschein\", dachte sich der alte Mann.\r\n\r\n\"Nein, magische Kraft entstammt direkt den Energien, die beide Wesenheiten umwirbeln. Diese Energien sind unpersönlich und vollkommen ineinander verwoben. Schwarze Magie ist eher eine Sache der Absicht als der Wirkweise. Für die Magiergilde ist zum Beispiel ein gegen eine Kreatur, die Schaden verursachen will, gerichteter Feuerball keine schwarze Magie, der bei einem Wesen, das Frieden möchte, zum Einsatz kommende gleiche Zauber aber schon. In dieser Hinsicht haben sie recht. Die Vernichtung eines Feuer-Daedra stärkt das Licht und schwächt das Dunkel ein wenig. Auf die gleiche Weise stärkt die Vernichtung eines Einhorns das Dunkel.\"\r\n\r\n\"Was ist mit den Göttern? Kommen sie aus dem Licht?\" Der Blick des Jungen war lebhaft, doch von Sorge überschattet. Er liebte Geschichten über die Götter und Göttinnen Tamriels und die Helden, die ihnen dienten.\r\n\r\nDer alte Mann kicherte. \"Die Götter haben einen ungewöhnlichen Ursprung, falls einige der ältesten Geschichten wahr sind. Die ersten Bewohner dieser Welt - und niemand scheint genau zu wissen, um welches Volk es sich hierbei handelte - folgten einem System aus Mythen, an das sie tausend Jahre lang glaubten. Das Volk der et'Ada glaubte so lang und intensiv, dass dadurch unter Umständen die Götter selbst aus den Energien entstanden sein könnten, die Tamriel umgeben. Falls dem so ist, lieferte der Konflikt zwischen Licht und Dunkel die Energie und die et'Ada sorgten für die Struktur, die die Götter von Tamriel erschufen. Niemand weiß es jedoch genau, da sich alles vor solch langer Zeit abspielte und nur sehr wenig seit damals überdauert hat. Das ist jedoch auch nicht mehr von Belang. Nun haben die Götter ihre eigene Existenz und die meisten sind im Bunde mit dem Licht, außer einige wenige, bei denen eine, nun ja, gewisse Uneindeutigkeit vorherrscht.\"\r\n\r\n\"Warum müssen wir uns denn erinnern, Opa? Was ist diese Gefahr, von der du gesprochen hast? Wenn Licht und Dunkel so mächtig sind, können wir sie beeinflussen? Sollten wir es versuchen? Wofür sollten wir kämpfen?\"\r\n\r\n\"Wie ich sehe, entwickeln sich Eure kritischen Fähigkeiten, Solara. Das ist gut. Die Antwort ist simpel, jedoch ziemlich umfangreich für bloße Sterbliche wie uns. Das Licht und das Dunkel sind ausgeglichen und werden ihren Konflikt vielleicht niemals beilegen. Sterbliche und die Wesen aus Aetherius können manchmal Spuren von ihnen wahrnehmen - und genau darin liegt die Gefahr. Für die meisten von uns ist das Licht zusagender und sogar anregend. Es bewegt uns zu Verhalten, dass wir 'gut' nennen. Für Kreaturen wie uns ist das Dunkel furchtbar. Jene, die Visionen davon haben, werden oftmals in den Wahnsinn getrieben, und falls nicht, wären sie tot besser dran. Wir erleben das Dunkel als abscheuliche Leere, von der die Seele angezogen wird - um verderbt, verstümmelt und schließlich vernichtet zu werden. Was wir davon sehen können, erscheint uns durch und durch böse. Irgendwo anders wäre es vielleicht nicht so, in unserer Welt jedoch schon.\"\r\n\r\nDer alte Mann hielt inne, um seine Gedanken zu sammeln, und richtete seinen Blick erneut auf das frische neue Leben des Frühlings. \"Wir dürfen niemals vergessen, dass das Dunkel immer da ist und diejenigen unter uns mit schwachen Seelen ruft. Sollte es durch Akteure die Oberhand in Tamriel gewinnen, die durch seine scheußliche Anziehung irregeführt wurden, können furchtbare Dinge geschehen. All das, was uns als schön oder erstrebenswert gilt, selbst die Liebe, würde weggefegt werden. Frieden und Hoffnung würden nicht mehr existieren. Für Tamriel wäre dies die schlimmstmögliche Katastrophe. Was ich während Jagars Herrschaft sah, hat mich fast getötet und mir beinahe den Verstand geraubt. Als er vernichtet war, dachte ich, das Schlimmste wäre vorbei, doch das war es nicht. Die Mächte der Dunkelheit sind wieder auf dem Vormarsch und neue Helden müssen sich erheben, um sie gemeinsam mit dem Ewigen Champion zu bekämpfen.\"\r\n\r\nSchweigend saßen sie mehrere Minuten beieinander. Danach halfen die Kinder dem alten Mann auf und alle gingen langsam fort - zu Heim und Herd, zum Essen.\r\n","index":null,"editor_id":"ccBGSSSE045_BookTheLightandtheDark","status":"TranslationComplete"},{"form_id":"05000802|ccbgssse045-hasedoki.esl","type":"BOOK DESC","original":"<font face='$HandwrittenFont'>\r\nThe new source has been a real boon. Skooma, poisons, black soul gems, you name it. We've got a line to a wide range of goods, and an even wider range of clients. Which reminds me, someone needs to tell Ahkari where she can stick her bottles of sugared cat piss. We're done.\r\n\r\nMeanwhile we're filling up our coffers faster than we can empty them. We're drinking day and night and still haven't gone through half the gold from that Morrowind job for the corpse fondlers. With Argonian patrols up and down the border, we can charge an arm, leg, and a tail for every crate that comes in. As for the zombie petters, they were pretty pleased the staff wasn't damaged. Creepy looking thing too, was glad to be rid of it. \r\n\r\nIt's a shame we couldn't hold out a couple more days though. This morning another buyer came by the camp, an Orc with a face so lumpy he must've jumped head first off the top of Dragonsreach.\r\n\r\nTurns out he was looking for the same staff, offering to pay double. I told him we could have something better for him on the next boat from Solstheim, but he was pretty sodding clear there was only one staff he wanted to buy. Makes sense. The only thing uglier than this Orc was that staff. Maybe he wants to hold it up when he shaves so he doesn't feel so bad for being born.\r\n\r\nAnyways, I sold him the information on the buyers, and sent him on his way. Couldn't get him to trade any of the valuables on his carriage, but it's all right. There's more than one way to part a fool and his things.\r\n\r\nI told the boys to cut him off on the road west of Whiterun, at the burnt down house between the watchtower and Fort Greymoor. Given how obsessed he was about that staff, it'll be easy to catch him off guard.\r\n\r\n</font>\r\n","string":"<font face='$HandwrittenFont'>\r\nDie neue Quelle hat sich als wahrer Segen erwiesen. Skooma, Gift, schwarze Seelensteine - alles, was das Herz begehrt. Wir haben Zugang zu einer großen Auswahl an Waren und einer noch größeren Auswahl an Kunden. Da fällt mir ein, dass jemand Ahkari sagen muss, wohin sie sich ihre Flaschen mit gezuckerter Katzenpisse stecken kann. Wir sind fertig.\r\n\r\nUnterdessen füllen wir unsere Truhen schneller, als wir sie leeren können. Wir trinken Tag und Nacht und haben noch nicht mal die Hälfte des Goldes von diesem Morrowind-Auftrag der Leichenliebkoser verbraucht. Bei den ganzen argonischen Patrouillen entlang der Grenze können wir Unsummen für jede Kiste verlangen, die reinkommt. Und die Zombie-Streichler waren ziemlich angetan von dem unbeschädigten Stab. Das Ding sah irgendwie unheimlich aus. Ich bin froh, dass wir ihn los sind. \r\n\r\nEs ist nur ein Jammer, dass wir nicht noch ein paar Tage weitermachen konnten. Heute Morgen kam ein weiterer Käufer ins Lager, ein Ork mit einem Gesicht, das so knorrig war, als wäre er kopfüber von der Spitze der Drachenfeste gesprungen.\r\n\r\nWie sich herausstellte, war er auf der Suche nach demselben Stab und bot an, das Doppelte dafür zu bezahlen. Ich sagte ihm, dass wir ihm vom nächsten Schiff aus Solstheim etwas Besseres besorgen könnten, aber er machte ziemlich deutlich, dass er nur diesen einen Stab kaufen wollte. Ergibt ja auch Sinn: Hässlicher als dieser Ork ist nämlich nur noch der Stab. Vielleicht will er ihn ja beim Rasieren hochhalten, damit er sich nicht so schlecht fühlt, geboren worden zu sein.\r\n\r\nAuf jeden Fall habe ich die Informationen über die Käufer an ihn veräußert und ihn losgeschickt. Ich konnte ihn nicht dazu bringen, irgendwelche Wertgegenstände von seiner Kutsche einzutauschen, aber das ist in Ordnung. Es gibt mehr als eine Möglichkeit, einem Trottel seine Sachen abzunehmen.\r\n\r\nIch habe den Jungs gesagt, dass sie ihm auf der Straße westlich von Weißlauf am niedergebrannten Haus zwischen dem Wachturm und Festung Graumoor den Weg abschneiden sollen. Wenn man bedenkt, wie besessen er von dem Stab war, wird es einfach sein, ihn zu überraschen.\r\n\r\n</font>\r\n","index":null,"editor_id":"ccBGSSSE045_SmugglerNote","status":"TranslationComplete"},{"form_id":"05000802|ccbgssse045-hasedoki.esl","type":"BOOK FULL","original":"Smuggler's Trade Notes","string":"Handelsnotizen des Schmugglers","index":null,"editor_id":"ccBGSSSE045_SmugglerNote","status":"TranslationComplete"},{"form_id":"05000839|ccbgssse045-hasedoki.esl","type":"BOOK FULL","original":"To Raise the Living","string":"Die Erweckung der Lebenden","index":null,"editor_id":"ccBGSSSE045_BookToRaisetheLiving","status":"TranslationComplete"},{"form_id":"05000805|ccbgssse045-hasedoki.esl","type":"BOOK DESC","original":"[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nArkay the Enemy\r\n\r\n\r\nby\r\nKW\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n<img src='img://Textures/Interface/Books/Illuminated_Letters/H_letter.png'>ear me, children. Once I was a lowly man such as yourselves. By my will I entered the ranks of the gods. By your unquestioning devotion, you can share my glory.\r\n\r\nMost Necromancers are fools and weaklings. Fodder for the witchhunters. But you, my servants, you are among the chosen. In the days to come, few will dare to stand against your might. But one obstacle remains. His name is Arkay.\r\n\r\nHe was also a man who entered the ranks of the gods. The similarities between his mortal life and my own astonish even me. It is only proper that we should be enemies.\r\n\r\nArkay's Blessing prevents the souls of men, beastmen, and elves from being used without consent. Arkay's Law prevents those buried with the proper rituals from being raised to serve my children's will. As you know, my children, Arkay's Blessing is flexible to those with daring, but Arkay's Law is unwavering.\r\n\r\nTo the Scholars: Humiliate the priests of Arkay. Reveal the primitive burial customs to be mere superstition. Befriend kings with honeyed words and bind them to your will. Look to my children in Cyrodiil for guidance.\r\n\r\nTo the Priests: Use your servants sparingly, let none be seen by the living. Let the memories of the undead waste away from the people. Send missionaries to the unbound dead, to the Vampires and the Liches. Let all the nations of dead carry my banner and my banner alone.\r\n\r\nTo the Hidden: Wait, as always, in the darkness.\r\n\r\nFor soon we shall strike. The Temples of Arkay will be torn stone from stone. The blood of his priests will sate our thirst; their bones will rise as our servants. The name Arkay will be struck from the records. Only I shall hold sway over life and death. Only one name shall be whispered in fear. The name of your lord and master.\r\n\r\nKW\r\n","string":"[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nDer Feind Arkay\r\n\r\n\r\nvon\r\nKW\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n<img src='img://Textures/Interface/Books/Illuminated_Letters/H_letter.png'>ört mich an, Kinder. Einst war ich ein einfacher Mann wie Ihr. Durch meinen Willen bin ich zu den Göttern aufgestiegen. Und durch Eure bedingungslose Hingabe könnt Ihr an meiner Herrlichkeit teilhaben.\r\n\r\nDie meisten Totenbeschwörer sind Toren und Schwächlinge. Futter für die Hexenjäger. Aber Ihr, meine Diener, gehört zu den Auserwählten. Künftig werden es nur wenige wagen, sich Eurer Macht entgegenzustellen. Doch ein Hindernis bleibt. Sein Name ist Arkay.\r\n\r\nAuch er war ein zu den Göttern aufgestiegener Mann. Die Ähnlichkeiten zwischen seinem Leben als Sterblicher und meinem eigenen versetzen selbst mich in Erstaunen. Da ist es nur angemessen, dass wir Feinde sein sollten.\r\n\r\nArkays Segen verhindert, dass die Seelen von Menschen, Tiermenschen und Elfen ohne Einstimmung benutzt werden. Arkays Gesetz verhindert, dass niemand jene, die mit den richtigen Ritualen begraben werden, wiederauferstehen lassen kann, damit sie dem Willen meiner Kinder dienen. Wie Ihr wisst, Kinder, ist Arkays Segen bei den Wagemutigen eher flexibel, doch Arkays Gesetz gilt unumstößlich.\r\n\r\nAn die Gelehrten: Demütigt die Priester von Arkay. Enthüllt, dass die primitiven Begräbnisriten nichts als Aberglaube sind. Erlangt mit honigsüßen Worten die Freundschaft von Königen und unterwerft sie Eurem Willen. Meine Kinder in Cyrodiil sollen Euch als Beispiel und Anleitung dienen.\r\n\r\nAn die Priester: Setzt Eure Diener nur selten ein, damit die Lebenden sie nicht sehen. Lasst die Erinnerungen an die Untoten in den Köpfen der Menschen verblassen. Sendet Missionare zu den ungebundenen Toten, zu den Vampiren und Lichs. Lasst alle Nationen der Toten allein mein Banner tragen.\r\n\r\nAn die Verborgenen: Wartet wie immer in der Dunkelheit.\r\n\r\nDenn schon bald werden wir zuschlagen. Die Tempel von Arkay werden Stein für Stein niedergerissen. Das Blut seiner Priester wird unseren Durst stillen und ihre Knochen werden sich als unsere Diener erheben. Der Name Arkay wird aus der Geschichte verschwinden. Nur ich werde über Leben und Tod herrschen. Nur ein einziger Name wird furchtsam geflüstert werden: der Name Eures Herrn und Meisters.\r\n\r\nKW\r\n","index":null,"editor_id":"ccBGSSSE045_BookArkaytheEnemy","status":"TranslationComplete"},{"form_id":"05000828|ccbgssse045-hasedoki.esl","type":"CONT FULL","original":"Modig's Satchel","string":"Modigs Beutel","index":null,"editor_id":"ccBGSSSE045_ModigAlchemySatchel","status":"TranslationComplete"},{"form_id":"05000806|ccbgssse045-hasedoki.esl","type":"WEAP FULL","original":"Staff of Hasedoki","string":"Stab von Hasedoki","index":null,"editor_id":"ccBGSSSE045_StaffofHasedoki","status":"TranslationComplete"},{"form_id":"05000835|ccbgssse045-hasedoki.esl","type":"NPC_ FULL","original":"Lushak gra-Ragdam","string":"Lushak gra-Ragdam","index":null,"editor_id":"ccBGSSSE045_LushakgraRagdam","status":"TranslationComplete"},{"form_id":"05000835|ccbgssse045-hasedoki.esl","type":"NPC_ SHRT","original":"Lushak","string":"Lushak","index":null,"editor_id":"ccBGSSSE045_LushakgraRagdam","status":"TranslationComplete"},{"form_id":"0500082D|ccbgssse045-hasedoki.esl","type":"NPC_ SHRT","original":"Modig","string":"Modig","index":null,"editor_id":"ccBGSSSE045_ModigGilgar","status":"TranslationComplete"},{"form_id":"05000832|ccbgssse045-hasedoki.esl","type":"NPC_ FULL","original":"Ivara of Olenveld","string":"Ivara von Olenveld","index":null,"editor_id":"ccBGSSSE045_IvaraofOlenveld","status":"TranslationComplete"},{"form_id":"05000832|ccbgssse045-hasedoki.esl","type":"NPC_ SHRT","original":"Ivara","string":"Ivara","index":null,"editor_id":"ccBGSSSE045_IvaraofOlenveld","status":"TranslationComplete"},{"form_id":"0500082D|ccbgssse045-hasedoki.esl","type":"NPC_ FULL","original":"Modig Gilgar","string":"Modig Gilgar","index":null,"editor_id":"ccBGSSSE045_ModigGilgar","status":"TranslationComplete"},{"form_id":"00081DEC|Skyrim.esm","type":"CELL FULL","original":"Brittleshin Pass","string":"Bruchbeinpass","index":null,"editor_id":"BrittleShinPass01","status":"TranslationComplete"},{"form_id":"0000003C|Skyrim.esm","type":"WRLD FULL","original":"Skyrim","string":"Himmelsrand","index":null,"editor_id":"Tamriel","status":"TranslationComplete"},{"form_id":"05000823|ccbgssse045-hasedoki.esl","type":"QUST NNAM","original":"Read the smuggler's trade notes","string":"Lies die Handelsnotizen des Schmugglers.","index":20,"editor_id":"ccBGSSSE045_Quest","status":"TranslationComplete"},{"form_id":"05000823|ccbgssse045-hasedoki.esl","type":"QUST NNAM","original":"Read the smuggler's ledger","string":"Lies das Geschäftsbuch des Schmugglers.","index":55,"editor_id":"ccBGSSSE045_Quest","status":"TranslationComplete"},{"form_id":"05000823|ccbgssse045-hasedoki.esl","type":"QUST CNAM","original":"I've found a smuggler's note which may provide further information on their transactions.","string":"Ich habe die Notiz eines Schmugglers gefunden, die weitere Informationen über die Transaktionen enthalten könnte.","index":82,"editor_id":"ccBGSSSE045_Quest","status":"TranslationComplete"},{"form_id":"05000823|ccbgssse045-hasedoki.esl","type":"QUST CNAM","original":"On the road west of Whiterun I encountered and killed a hostile Orc besieged by bandits. On his body was a ledger that offered additional clues. According to the ledger, the current owners of the staff are two necromancers holed up in Brittleshin Pass. ","string":"Auf der Straße westlich von Weißlauf bin ich einem von Banditen belagerten feindseligen Ork begegnet und habe ihn getötet. Er hatte ein Geschäftsbuch dabei, in dem weitere Hinweise zu finden waren. Laut dem Buch befindet sich der Stab derzeit im Besitz zweier Totenbeschwörer, die sich im Bruchbeinpass verschanzt haben. ","index":97,"editor_id":"ccBGSSSE045_Quest","status":"TranslationComplete"},{"form_id":"05000823|ccbgssse045-hasedoki.esl","type":"QUST NNAM","original":"Retrieve the necromancer's staff","string":"Beschaffe den Stab des Totenbeschwörers.","index":90,"editor_id":"ccBGSSSE045_Quest","status":"TranslationComplete"},{"form_id":"05000823|ccbgssse045-hasedoki.esl","type":"QUST CNAM","original":"On the road west of Whiterun I encountered and killed an Orc besieged by bandits. I should check his body for clues on where he was headed.","string":"Auf der Straße westlich von Weißlauf bin ich einem von Banditen belagerten Ork begegnet und habe ihn getötet. Ich sollte seine Leiche nach Hinweisen darauf untersuchen, wohin er unterwegs war.","index":75,"editor_id":"ccBGSSSE045_Quest","status":"TranslationComplete"},{"form_id":"05000823|ccbgssse045-hasedoki.esl","type":"QUST CNAM","original":"On the road west of Whiterun I encountered and killed a hostile Orc besieged by bandits. On his body was a ledger that offered additional clues. According to the ledger, the current owners of the staff are two necromancers holed up in Brittleshin Pass. ","string":"Auf der Straße westlich von Weißlauf bin ich einem von Banditen belagerten feindseligen Ork begegnet und habe ihn getötet. Er hatte ein Geschäftsbuch dabei, in dem weitere Hinweise zu finden waren. Laut dem Buch befindet sich der Stab derzeit im Besitz zweier Totenbeschwörer, die sich im Bruchbeinpass verschanzt haben. ","index":101,"editor_id":"ccBGSSSE045_Quest","status":"TranslationComplete"},{"form_id":"05000823|ccbgssse045-hasedoki.esl","type":"QUST CNAM","original":"I've heard rumors of smugglers near Whiterun trading black market items. I should investigate the area to see what I can uncover.","string":"Ich habe Gerüchte gehört, dass Schmuggler in der Nähe von Weißlauf mit Schwarzmarktartikeln handeln. Ich sollte die Gegend untersuchen und sehen, was ich herausfinden kann.","index":77,"editor_id":"ccBGSSSE045_Quest","status":"TranslationComplete"},{"form_id":"05000823|ccbgssse045-hasedoki.esl","type":"QUST NNAM","original":"Go to the site of the ambush","string":"Begib dich zum Ort des Hinterhalts.","index":30,"editor_id":"ccBGSSSE045_Quest","status":"TranslationComplete"},{"form_id":"05000823|ccbgssse045-hasedoki.esl","type":"QUST NNAM","original":"Check the Orc's body for clues","string":"Durchsuche die Leiche des Orks nach Hinweisen.","index":50,"editor_id":"ccBGSSSE045_Quest","status":"TranslationComplete"},{"form_id":"05000823|ccbgssse045-hasedoki.esl","type":"QUST CNAM","original":"On the road west of Whiterun I've encountered a hostile Orc besieged by bandits. It appears conversation is not an option.","string":"Auf der Straße westlich von Weißlauf bin ich einem von Banditen belagerten feindseligen Ork begegnet. Wie es aussieht, ist Reden keine Option.","index":88,"editor_id":"ccBGSSSE045_Quest","status":"TranslationComplete"},{"form_id":"05000823|ccbgssse045-hasedoki.esl","type":"QUST CNAM","original":"I've found a smuggler's note which detailed the sale of a powerful staff to a necromancer somewhere west of Whiterun. While the location was not written in the note, it was apparently sold to an Orc who was interested in obtaining the staff. As the smuggler's planned to ambush and rob the Orc, I should go to the location and find out what happened.","string":"Ich habe die Notiz eines Schmugglers gefunden, in der der Verkauf eines mächtigen Stabs an einen Totenbeschwörer irgendwo westlich von Weißlauf erwähnt wurde. Obwohl der Ort nicht explizit genannt wurde, fand der Verkauf offenbar an einen Ork statt, der an dem Stab interessiert war. Da die Schmuggler geplant hatten, ihm aufzulauern und ihn auszurauben, sollte ich mich dorthin begeben und herausfinden, was geschehen ist.","index":90,"editor_id":"ccBGSSSE045_Quest","status":"TranslationComplete"},{"form_id":"05000823|ccbgssse045-hasedoki.esl","type":"QUST NNAM","original":"Investigate the Smuggler's Den","string":"Untersuche den Unterschlupf des Schmugglers.","index":10,"editor_id":"ccBGSSSE045_Quest","status":"TranslationComplete"},{"form_id":"05000823|ccbgssse045-hasedoki.esl","type":"QUST CNAM","original":"I've killed the necromancer Lushak gra-Ragdam.","string":"Ich habe den Totenbeschwörer Lushak gra-Ragdam getötet.","index":81,"editor_id":"ccBGSSSE045_Quest","status":"TranslationComplete"},{"form_id":"05000823|ccbgssse045-hasedoki.esl","type":"QUST CNAM","original":"I've killed the necromancer Ivara of Olenveld.","string":"Ich habe die Totenbeschwörerin Ivara von Olenveld getötet.","index":85,"editor_id":"ccBGSSSE045_Quest","status":"TranslationComplete"},{"form_id":"05000823|ccbgssse045-hasedoki.esl","type":"QUST CNAM","original":"On the road west of Whiterun I encountered an Orc besieged by bandits. I've found a smuggler's ledger on his person that may tell me where he was headed.","string":"Auf der Straße westlich von Weißlauf bin ich einem von Banditen belagerten Ork begegnet. Ich habe das Geschäftsbuch eines Schmugglers bei ihm gefunden, aus dem ich vielleicht erfahren kann, wohin er unterwegs war.","index":63,"editor_id":"ccBGSSSE045_Quest","status":"TranslationComplete"},{"form_id":"05000823|ccbgssse045-hasedoki.esl","type":"QUST NNAM","original":"Find the necromancers in Brittleshin Pass","string":"Finde die Totenbeschwörer im Bruchbeinpass.","index":60,"editor_id":"ccBGSSSE045_Quest","status":"TranslationComplete"},{"form_id":"05000823|ccbgssse045-hasedoki.esl","type":"QUST CNAM","original":"Inside Brittleshin Pass I was attacked by two necromancers, Ivara of Olenveld and Lushak gra-Ragdam. In their possession was the artifact they purchased from the smugglers, the Staff of Hasedoki. ","string":"Im Bruchbeinpass wurde ich von den beiden Totenbeschwörern Ivara von Olenveld und Lushak gra-Ragdam angegriffen. In ihrem Besitz befand sich das Artefakt, das sie von den Schmugglern erworben hatten - der Stab von Hasedoki. ","index":89,"editor_id":"ccBGSSSE045_Quest","status":"TranslationComplete"},{"form_id":"05000823|ccbgssse045-hasedoki.esl","type":"QUST NNAM","original":"Kill or pickpocket the Orc","string":"Töte den Ork-Kampfmagier.","index":40,"editor_id":"ccBGSSSE045_Quest","status":"TranslationComplete"},{"form_id":"05000823|ccbgssse045-hasedoki.esl","type":"QUST FULL","original":"The Staff of Hasedoki","string":"Der Stab von Hasedoki","index":null,"editor_id":"ccBGSSSE045_Quest","status":"TranslationComplete"}]