[{"form_id":"05000800|ccbgssse062-ba_dwarvenmail.esl","type":"ARMO FULL","original":"Dwarven Mail Boots","string":"Krasnoludzkie buty z kolczugi","index":null,"editor_id":"ccBGSSSE062_ArmorDwarvenMailBoots","status":"TranslationComplete"},{"form_id":"05000801|ccbgssse062-ba_dwarvenmail.esl","type":"ARMO FULL","original":"Dwarven Mail","string":"Krasnoludzka kolczuga","index":null,"editor_id":"ccBGSSSE062_ArmorDwarvenMailCuirass","status":"TranslationComplete"},{"form_id":"05000802|ccbgssse062-ba_dwarvenmail.esl","type":"ARMO FULL","original":"Dwarven Mail Gauntlets","string":"Krasnoludzkie rękawice z kolczugi","index":null,"editor_id":"ccBGSSSE062_ArmorDwarvenMailGauntlets","status":"TranslationComplete"},{"form_id":"05000803|ccbgssse062-ba_dwarvenmail.esl","type":"ARMO FULL","original":"Dwarven Mail Helmet","string":"Krasnoludzki hełm z kolczugi","index":null,"editor_id":"ccBGSSSE062_ArmorDwarvenMailHelmet","status":"TranslationComplete"},{"form_id":"05000821|ccbgssse062-ba_dwarvenmail.esl","type":"BOOK FULL","original":"The Crimson Dirks, v8","string":"Szkarłatne Sztylety, w8","index":null,"editor_id":"ccBGSSSE062_Bookv8","status":"TranslationComplete"},{"form_id":"05000821|ccbgssse062-ba_dwarvenmail.esl","type":"BOOK DESC","original":"[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nThe Crimson Dirks\r\nBook Eight\r\n\r\n\r\nby \r\nGathers-the-Coin\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n<img src='img://Textures/Interface/Books/Illuminated_Letters/I_letter.png'>n his time with the Crimson Dirks, Urgnok had killed countless men, and heard all manner of reaction to their deaths. He'd heard women gasp, men cry, and children scream. Yet never in his life had he heard the noise that cascaded from the archways, when he plunged his sword into the belly of his assailant.\r\n\r\nApplause.\r\n\r\nWhen the crew disbanded, many of the Dirks were forced into the shadows, yet Urgnok's path took a different route. He met with a face butcher, adopted an alias, and joined the arena. And for the most part, the tactic seemed to work. These days, the only pursuers the Orc feared were the adoring fans that followed him in the street. \r\n\r\n\"I suggest you turn around now,\" Urgnok grumbled, seeing a shadow cut through the door, \"the last fan who annoyed me was this baker. He offered me a pastry, and I smashed his face in. Now he eats his sweet rolls through a straw.\"\r\n\r\n\"Funny,\" the shadow replied, \"I seem to recall a sparring session years ago that ended with you crying back to Tyra like a newborn babe.\"\r\n\r\n\"Zaharia. What are you doing here?\"\r\n\r\n\"I came to see our mutual Orc friend,\" the Redguard said, examining a nearby weapon,\" I see you've already paid her a visit, judging by that armor. Dwarven, right? Although not exactly what I pictured.\"\r\n\r\nUrgnok spit at the ground, acknowledging what she left unspoken. The blacksmith was a magician with a hammer and anvil, working with all types of metal. Perhaps that was how the Redguard puzzled out his identity, yet it was unlikely a Blood-Kin would betray his confidence.\r\n\r\n\"You know, the funny thing about fighting styles,\" Zaharia said, swinging the practice blade, \"is that they're almost like fingerprints. You may have changed your armor, your name, and even your face, but I recognized that clumsy top foot of yours almost immediately.\"\r\n\r\n\"Doesn't matter,\" Urgnok sneered, \"The guard haven't sniffed me out yet, and they won't ever. I've been able to hide in plain sight, while everyone else is dying in the shadows.\"\r\n\r\n\"Hiding in plain sight may work in the short term,\" Zaharia said, sliding the weapon back onto the rack, \"But over time, you know what happens to things in plain sight? They get seen.\"\r\n\r\n\"Cut the crap, Zaharia,\" the Orc groused, \"we both know I don't care what you think.\"\r\n\r\n\"True,\" the Redguard replied, handing him a letter, \"but you'll care about this.\"\r\n\r\nUrgnok wasn't sure how he was discovered, or who wrote the letter to the guard. Had Zaharia not killed its bearer, he would already be in chains. He stopped short of accusing Zaharia of forging the note, however. She was crafty, but not a liar.\r\n\r\n\"Where.\" \r\n\r\n\"North,\" said the Redguard, \"Get into one of the Strongholds, or take a job fighting in the pits. Either way, you can't stay here.\"</p>","string":"[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nSzkarłatne Sztylety\r\nKsięga ósma\r\n\r\n\r\nautorstwa \r\nGathersa-Monety\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n<img src='img://Textures/Interface/Books/Illuminated_Letters/W_letter.png'> czasie, gdy był członkiem Szkarłatnych Sztyletów, Urgnok zabił mnóstwo ludzi i słyszał wiele reakcji na zbliżającą się śmierć. Słyszał jak kobiety szlochały, mężczyźni płakali, a dzieci krzyczały. W całym swoim życiu nie słyszał jednak dźwięku, który rozległ się po korytarzach, kiedy zatopił miecz w brzuchu tego napastnika.\r\n\r\nTo był aplauz.\r\n\r\nEkipa się rozpierzchła, wiele Sztyletów musiało się ukrywać, a Urgnok poszedł inną drogą. Odwiedził rzeźnika twarzy, przyjął pseudonim i ruszył na arenę. Wydawało się, że ta taktyka się sprawdza. Teraz jedynymi prześladowcami, których obawiał się ork, byli czczący go fani, podążający za nim po ulicach. \r\n\r\nWidząc, jak w drzwiach pojawia się cień, Urgnok warknął: „Zalecam odwrócić się na pięcie i odejść. Ostatnim fanem, który mnie zdenerwował, był pewien piekarz. Przyniósł mi ciasto, a ja rozkwasiłem mu je na gębie. Teraz je słodkie bułki przez słomkę”.\r\n\r\n„Zabawne” odpowiedział cień. „Przypominam sobie pewien sparing, wiele lat temu. Wiesz jak się zakończył? Pobiegłeś z płaczem do Tyry, skamląc jak noworodek”.\r\n\r\n„Zaharia? Co ty tu robisz?”\r\n\r\n„Przyszłam spotkać się z naszym wspólnym przyjacielem, orkiem” powiedziała redgardka, oglądając leżącą obok broń. „Sądząc po pancerzu, już złożyłeś mu wizytę. To krasnoludzki, tak? Spodziewałam się czegoś innego”.\r\n\r\nUrgnok splunął na ziemię, bez słowa potwierdzając to, co powiedziała. Ta mistrzyni kowalstwa dokonywała cudów swoim młotem i kowadłem. Pracowała z każdym typem metalu. Być może to w ten sposób odkryła jego tożsamość, ale ork nie zamierzał tracić pewności siebie.\r\n\r\n„Wiesz, co jest zabawne w stylach walki?” zapytała Zaharia, wykonując zamach mieczem ćwiczebnym. „Są niemal jak odciski palców. Można zmienić pancerz, imię, a nawet twarz, ale tę powłóczącą prawą stopę rozpoznałam niemal natychmiast”.\r\n\r\n„I co z tego?” zadrwił Urgnok. „Strażnicy jeszcze mnie nie wywęszyli i nie wywęszą. Chowałem się na widoku, a wszyscy inni ginęli w cieniu”.\r\n\r\n„Krycie się na widoku działa na krótką metę” powiedziała Zaharia, umieszczając broń z powrotem na stojaku. „Ale z czasem, wiesz co się dzieje z rzeczami na widoku? Widać je”.\r\n\r\n„Dość tych bzdur, Zahario” warknął ork. „Oboje wiemy, że nie obchodzi mnie twoje zdanie”.\r\n\r\n„To prawda” odpowiedziała redgardka i podała mu list. „Ale to na pewno będzie cię obchodziło”.\r\n\r\nUrgnok nie wiedział, w jaki sposób został zdemaskowany ani kto napisał list do strażnika. Gdyby Zaharia nie zabiła posłańca, on sam już dawno byłby zakuty w łańcuchy. Powstrzymał się jednak, zanim oskarżył Zaharię o sfałszowanie listu. Była sprytna, ale rzadko kłamała.\r\n\r\n„Dokąd?” \r\n\r\n„Na północ” powiedziała redgardka. „Ruszaj do jednej z twierdz albo najmij się do walki w jamach. Tak czy inaczej, tutaj zostać nie możesz”.</p>","index":null,"editor_id":"ccBGSSSE062_Bookv8","status":"TranslationComplete"},{"form_id":"0500081B|ccbgssse062-ba_dwarvenmail.esl","type":"BOOK DESC","original":"<font face='$HandwrittenFont'><font size='20'>\r\nAs a fan of the Imperial Arena and student of history, I was very intrigued when I discovered volume eight of the short story collection, The Crimson Dirks, at a local library in Cheydinhal. While the librarian considered it a work of fiction, I've combed over the information in the story and much to my delight, found much of it may be true!\r\n\r\nFor instance, there was indeed an Orc who fought in Dwarven mail after the Great War, who rose to the rank of Bloodletter before mysteriously disappearing! The same is true for the blacksmith, who abandoned her shop in Cyrodiil under equally unknown circumstances! \r\n\r\nWhile I have nothing on the Redguard, the name itself may be an alias. But the last sentence is most intriguing, as it implies our Orc Bloodletter went north to Skyrim, and began fighting in the underground pits! In fact, I've heard there's an Orc living in the Bthalft Ruins who matches that description right now!\r\n\r\nI've requested the Orc meet with me in private, so I can ask him if he is indeed the one in the story. I am so excited! I know the book paints him as a bit unruly toward fans, but authors tend to exaggerate certain features. Besides, even if it were true, I'd be willing to bet time has softened his stance. He'll be more than pleased to meet a true fan of the Arena! I can't wait!</font>","string":"<font face='$HandwrittenFont'><font size='20'>\r\nBędąc fanem cesarskiej areny i studentem historii, byłem niezmiernie zaintrygowany, kiedy w miejscowej bibliotece w Cheydinhal odkryłem ósmy tom serii krótkich historii, zatytułowanej „Szkarłatne Sztylety”. Choć bibliotekarz twierdził, że to fikcja, ja zgłębiłem nieco informacje przedstawione w historiach i muszę z zachwytem stwierdzić, że większość z nich to fakty!\r\n\r\nPrzykładowo, po wielkiej wojnie rzeczywiście istniał ork, który walczył w krasnoludzkiej zbroi, osiągnął rangę oprawcy i w tajemniczych okolicznościach zniknął! To samo można powiedzieć o mistrzyni kowalstwa, która opuściła swój warsztat w Cyrodiil w równie tajemniczych okolicznościach! \r\n\r\nChoć nie mam nic o redgardce, jej imię może być przydomkiem. Najbardziej interesuje mnie jednak ostatnie zdanie, wskazujące, że nasz ork-oprawca wyruszył na północ, do Skyrim i zaczął walczyć w podziemnych jamach. Okazuje się, że w ruinach Bthalft mieszka obecnie ork, który pasuje do tego opisu!\r\n\r\nPoprosiłem o spotkanie z orkiem - chcę go zapytać, czy to naprawdę on jest bohaterem tej historii. Ależ jestem podekscytowany! Wiem, że księga opisuje go jako niezbyt przyjaznego fanom, ale autorzy zwykle przesadzają. Poza tym, nawet jeśli to prawda, założę się, że czas trochę go zmiękczył. Na pewno z chęcią spotka się z prawdziwym fanem areny! Nie mogę się doczekać!</font>","index":null,"editor_id":"ccBGSSSE062_AdoringFanNote","status":"TranslationComplete"},{"form_id":"0500081B|ccbgssse062-ba_dwarvenmail.esl","type":"BOOK FULL","original":"Arena Fan's Note","string":"Notatka fana areny","index":null,"editor_id":"ccBGSSSE062_AdoringFanNote","status":"TranslationComplete"},{"form_id":"0500081F|ccbgssse062-ba_dwarvenmail.esl","type":"NPC_ FULL","original":"Urgnok","string":"Urgnok","index":null,"editor_id":"ccBGSSSE062_OrcM","status":"TranslationComplete"},{"form_id":"0500081C|ccbgssse062-ba_dwarvenmail.esl","type":"NPC_ FULL","original":"Arena Fan","string":"Fan areny","index":null,"editor_id":"ccBGSSSE062_TreasCorpseCommonerWoodElfMale","status":"TranslationComplete"},{"form_id":"0000003C|Skyrim.esm","type":"WRLD FULL","original":"Skyrim","string":"Skyrim","index":null,"editor_id":"Tamriel","status":"TranslationComplete"},{"form_id":"0500081A|ccbgssse062-ba_dwarvenmail.esl","type":"QUST FULL","original":"Fan Favorite","string":"Ulubieniec fanów","index":null,"editor_id":"ccBGSSSE062_Quest","status":"TranslationComplete"},{"form_id":"0500081A|ccbgssse062-ba_dwarvenmail.esl","type":"QUST NNAM","original":"Retrieve the armor","string":"Zabierz pancerz","index":20,"editor_id":"ccBGSSSE062_Quest","status":"TranslationComplete"},{"form_id":"05000819|ccbgssse062-ba_dwarvenmail.esl","type":"QUST NNAM","original":"Read the Arena Fan's Note","string":"Przeczytaj notatkę fana areny","index":20,"editor_id":"ccBGSSSE062_MiscQuest","status":"TranslationComplete"},{"form_id":"0500081A|ccbgssse062-ba_dwarvenmail.esl","type":"QUST NNAM","original":"Find the Orc at the Ruins of Bthalft","string":"Znajdź orka w ruinach Bthalft","index":10,"editor_id":"ccBGSSSE062_Quest","status":"TranslationComplete"},{"form_id":"05000819|ccbgssse062-ba_dwarvenmail.esl","type":"QUST NNAM","original":"Investigate the camp south of Ivarstead","string":"Przeszukaj obozowisko na południe od Ivarstead","index":10,"editor_id":"ccBGSSSE062_MiscQuest","status":"TranslationComplete"},{"form_id":"0500081A|ccbgssse062-ba_dwarvenmail.esl","type":"QUST CNAM","original":"At a camp to the south of Ivarstead, I found the body of an Arena fan. According to the note on his body, he was attempting to meet with an Orc he believed was a former combatant. I defeated the Orc at the Ruins of Bthalft and claimed his armor.","string":"W obozowisku na południe od Ivarstead leżało ciało fana areny. Wedle notatki znalezionej przy jego ciele, miał się on spotkać z orkiem, który był ponoć byłym wojownikiem. W ruinach Bthalft zaatakował mnie ork, którego udało mi się pokonać. Mam teraz jego pancerz.","index":94,"editor_id":"ccBGSSSE062_Quest","status":"TranslationComplete"},{"form_id":"0500081A|ccbgssse062-ba_dwarvenmail.esl","type":"QUST CNAM","original":"At a camp to the south of Ivarstead, I found the body of an Arena fan. According to the note on his body, he was attempting to meet with an Orc he believed was a former combatant. I should head to the Ruins of Bthalft and see if I can find this Orc.","string":"W obozowisku na południe od Ivarstead leżało ciało fana areny. Wedle notatki znalezionej przy jego ciele, miał się on spotkać z orkiem, który był ponoć byłym wojownikiem. Muszę wyruszyć do ruin Bthalft i poszukać tego orka.","index":89,"editor_id":"ccBGSSSE062_Quest","status":"TranslationComplete"},{"form_id":"0500081A|ccbgssse062-ba_dwarvenmail.esl","type":"QUST CNAM","original":"At a camp to the south of Ivarstead, I found the body of an Arena fan. According to the note on his body, he was attempting to meet with an Orc he believed was a former combatant. I encountered the Orc at the Ruins of Bthalft and defeated him. ","string":"W obozowisku na południe od Ivarstead leżało ciało fana areny. Wedle notatki znalezionej przy jego ciele, miał się on spotkać z orkiem, który był ponoć byłym wojownikiem. W ruinach Bthalft zaatakował mnie ork, którego udało mi się pokonać. ","index":79,"editor_id":"ccBGSSSE062_Quest","status":"TranslationComplete"},{"form_id":"05000822|ccbgssse062-ba_dwarvenmail.esl","type":"PERK DESC","original":"Additional 25% Armor bonus if wearing a matched set of Light Armor.","string":"Additional 25% Armor bonus if wearing a matched set of Light Armor.","index":null,"editor_id":"ccBGSSSE062_MatchingSet","status":"TranslationComplete"},{"form_id":"05000822|ccbgssse062-ba_dwarvenmail.esl","type":"PERK FULL","original":"Matching Set","string":"Matching Set","index":null,"editor_id":"ccBGSSSE062_MatchingSet","status":"TranslationComplete"}]