[{"original": "Elven Hunter Boots", "form_id": "05000800|ccbgssse064-ba_elven.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE064_ArmorElvenMailBoots", "string": "Buty elfiego łowcy"}, {"original": "Elven Hunter Armor", "form_id": "05000801|ccbgssse064-ba_elven.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE064_ArmorElvenMailCuirass", "string": "Pancerz elfiego łowcy"}, {"original": "Elven Hunter Gauntlets", "form_id": "05000802|ccbgssse064-ba_elven.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE064_ArmorElvenMailGauntlets", "string": "Rękawice elfiego łowcy"}, {"original": "Guard's Bounty Letter Draft", "form_id": "0500081E|ccbgssse064-ba_elven.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE064_BountyLetter", "string": "Szkic listu dotyczącego nagrody wyznaczonej przez gwardię"}, {"original": "<font face=\"$HandwrittenFont\">\r\n<font size=\"40\">Bounty</font>\r\n\r\nBy order of <Alias=Jarl>:\r\n\r\nTo all able bodied men and women of Falkreath. A wanted bandit has been hiding in the forests south of Sunderstone Gorge, posing as a hunter. Rumor has it that he is accompanied by a fearsome wolf. \r\n\r\nA reward will be offered to anyone who kills him.\r\n\r\n--<Alias=Steward>", "form_id": "0500081E|ccbgssse064-ba_elven.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE064_BountyLetter", "string": "<font face=\"$HandwrittenFont\">\r\n<font size=\"40\">Nagroda!</font>\r\n\r\n<Alias=Jarl> wystosował odezwę:\r\n\r\nDo wszystkich zdrowych mężczyzn i kobiet z Falkretu. W lasach na południe od Rozpadliny Rozdartej Skały ukrywa się poszukiwany bandyta, udający łowczego. Ponoć towarzyszy mu budzący grozę wilk. \r\n\r\nOsobę, która go zabije, czeka szczodra nagroda.\r\n\r\n--<Alias=Steward>"}, {"original": "Guard Dossier: Aesrael", "form_id": "0500081C|ccbgssse064-ba_elven.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE064_GuardDossier", "string": "Dossier gwardii: Aesrael"}, {"original": "<font face='$HandwrittenFont'>\r\nStatus: Active (Capture or Kill), High Priority\r\n\r\nDescription: Male, High Elf, age unknown\r\n\r\nBackground:\r\nA member of the Crimson Dirks, a notorious group of bandits and marauders originally based in Cyrodiil. Little else is known about the target, although some intelligence suggests he was often used as an information gatherer for the bandits.\r\n\r\nOperational Notes:\r\nIt was originally thought that an Altmer might attempt to blend into wealthier circles, but according to our informant, he's done the opposite. He's stripped his armor and gone native, hunting game in the forests south of Sunderstone Gorge. He should still be considered dangerous, however, and it would be wise to put up a bounty when his identity is confirmed.\r\n</font>", "form_id": "0500081C|ccbgssse064-ba_elven.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE064_GuardDossier", "string": "<font face='$HandwrittenFont'>\r\nStatus: Zlecenie aktywne (pojmać lub zabić), wysoki priorytet\r\n\r\nOpis: Mężczyzna, elf wysokiego rodu, wiek nieznany\r\n\r\nHistoria:\r\nCzłonek Szkarłatnych Sztyletów, grupy poszukiwanych bandytów i rzezimieszków, pierwotnie pochodzących z Cyrodiil. Więcej o celu nie wiadomo, choć z danych wywiadowczych wynika, że często zbierał informacje dla bandytów.\r\n\r\nUwagi:\r\nPoczątkowo uważano, że ten altmer może spróbować dostać się do bardziej zamożnych kręgów, ale zgodnie ze słowami informatora, zrobił coś wręcz przeciwnego. Zdjął pancerz i zaszył się w dziczy - poluje na zwierzynę w lasach na północ od Rozpadliny Rozdartej Skały. Należy uznać go za niebezpiecznego. Po potwierdzeniu tożsamości, mądrze byłoby wyznaczyć nagrodę za jego głowę.\r\n</font>"}, {"original": "Aesrael's Journal", "form_id": "0500081B|ccbgssse064-ba_elven.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE064_ElvenNote", "string": "Dziennik Aesraela"}, {"original": "<font face='$HandwrittenFont'>\r\nI didn't choose to be alone. A fish doesn't choose to swim, and a bird doesn't choose to fly. They just are, and so was I.\r\n\r\nWhen the guard raided our hideout, I didn't shed any tears. We were always going to be lost children, orphaned by the world if not by each other.\r\n\r\nThe others fled to the cities, but I sought the stillness of the forest, with only the moon and stars to keep me company. That is, until the day I met the wolf.\r\n\r\nWhen I found its leg caught in a bear trap, my first thought was to put it out of its misery. Yet for some reason I treated the wound, and fed the beast until it recovered.\r\n\r\nI don't know why I saved it. Perhaps part of me misses the others, and longs for a companion. \r\n\r\nI'm no stranger to solitude. I've spent years relying on no one save myself. But it seems at the end of the day, I'm still that boy at the orphanage, parked at the window sill, staring out into an empty street.</font>", "form_id": "0500081B|ccbgssse064-ba_elven.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE064_ElvenNote", "string": "<font face='$HandwrittenFont'>\r\nNie wybrałem życia w samotności. Ryba nie wybiera życia w morzu, a ptak nie wybiera życia w przestworzach. Tak po prostu jest. I tak było ze mną.\r\n\r\nKiedy gwardia zaatakowała naszą kryjówkę, nie płakałem. Zawsze mieliśmy być zagubionymi dziećmi, osieroconymi przez świat, ale nie przez siebie nawzajem.\r\n\r\nPozostali uciekli do miast, ale ja szukałem spokoju lasu, gdzie towarzyszyły mi tylko księżyc i gwiazdy. Do dnia, w którym spotkałem wilka.\r\n\r\nKiedy zobaczyłem, że noga utknęła mu we wnykach, chciałem skrócić jego męki. Ale z jakiegoś powodu zająłem się raną i karmiłem bestię, aż ta odzyskała siły.\r\n\r\nNie wiem, dlaczego go ocaliłem. Może część mnie pragnie towarzystwa. Brakuje jej innych. \r\n\r\nSamotność to dla mnie codzienność. Spędziłem całe lata jedynie we własnym towarzystwie. Ale najwyraźniej wciąż jestem tym chłopcem z sierocińca, siedzącym na parapecie, wyglądającym na pustą ulicę.</font>"}, {"original": "Guard's Note", "form_id": "05000826|ccbgssse064-ba_elven.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE064_BountyLetterNote", "string": "Notatka strażnika"}, {"original": "<font face=\"$HandwrittenFont\">\r\nThe steward will have to sign off on it, but I was thinking we should have the bandit's possessions serve as a reward in lieu of gold. According to the informant, he might be carrying valuables with him. I'll bring it up with the Steward when I have her sign the bounty.\r\n\r\nBesides, the more gold we save on bounty hunters, the more we have for the guard. I still haven't gotten approval for the funds to have Lod fix my shield. At this rate, I might as well just use the lid from my pot.", "form_id": "05000826|ccbgssse064-ba_elven.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE064_BountyLetterNote", "string": "<font face=\"$HandwrittenFont\">\r\nNamiestnik będzie musiał to potwierdzić, ale wydaje mi się, że rzeczy należące do bandyty mogą być uznane za nagrodę zamiast złota. Wedle słów informatora, łotr może mieć przy sobie wiele kosztowności. Poruszę tę sprawę z namiestnikiem, kiedy będzie przyznawał nagrodę.\r\n\r\nPoza tym, im więcej złota zaoszczędzimy na łowcach nagród, tym więcej zostanie na gwardię. Wciąż nie otrzymałem przydziału funduszy na naprawę tarczy przez Loxa. Jak tak dalej pójdzie, będę musiał używać pokrywy od nocnika."}, {"original": "The Crimson Dirks, v7", "form_id": "05000828|ccbgssse064-ba_elven.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE064_BookV7", "string": "Szkarłatne Sztylety, w7"}, {"original": "[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nThe Crimson Dirks\r\nBook Seven\r\n\r\nby \r\nGathers-the-Coin\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n<img src='img://Textures/Interface/Books/Illuminated_Letters/T_letter.png'>he assassin's trail stretched further into the woods. Aesrael took the lead, with the Argonian and the Bosmer in close pursuit, following the thread of tangled brush and loose mud. As he knelt to study the tracks, a hint of jazbay bloomed on his tongue, a side effect of the Night-Eye that the mages could not explain. \r\n\r\nThe tracks seemed to pause around a great oak tree, as if their owner had stopped to rethink his method of escape. Thumbing the crook of his chin, Aesrael listened for the footsteps of his fellow bandits, not wanting to turn his head. The assassin was close.\r\n\r\nHours prior, the night began with a toast. A courier had brought news of merchandise coming in from jobs in the Highlands and the Gold Coast. It was the first sign of charity Stendarr had showed them in months, ever since the guard and the East Empire Company had taken a special interest in squashing their operations. With all their leads dried up, the Crimson Dirks were left to sacking caravans and petty thievery, the kind of work they were willing to do but always resented. \r\n\r\nHowever, with this latest news their coffers would be as full as their cups. In addition to obtaining a cache of valuables from a Daedric cult, they had raided warehouses holding enchanted swords from Anvil, Colovian furs from Chorrol, along with crates of silks and fine robes weighted with perfume. \r\n\r\nIn order to launder the goods, the bandits, led by the Dunmer scribe Casival, made contact with a merchant noble, knowing he had connections across Cyrodiil. That night, they solidified the pact over a flask of wine and a gourmet feast. It was a landmark occasion for this group of rogues and misfits, to be legitimized in their dealings by a class above their own.\r\n\r\nAt that moment, the end of the Crimson Dirks might've seemed like the furthest thing from reality. Now, with Casival wounded and the merchant dead, it seemed almost inevitable. \r\n\r\n\"The trail ends here,\" Aesrael said, motioning to the trunk of the looming oak.\r\n\r\n\"Maybe the tree ate him,\" quipped the Bosmer, his Argonian partner Pale-Eyes trailing behind him.\r\n\r\n\"You jest, Ehlhiel,\" replied Pale-Eyes, \"but in this one's village, there is a story of a Hist, corrupted by magic, that would kidnap and devour the hatchlings.\"\r\n\r\n\"Okay, I have to ask,\" the Bosmer replied, \"Why are there so many stories about monsters that eat children? Are parents so inept they have to constantly frighten their young into behaving, or are children really that delicious?\"\r\n\r\n\"I feel like as a Bosmer,\" countered the Argonian, \"you would know better than I.\"\r\n\r\n\"Quiet, you two,\" warned Aesrael, \"He's here.\"\r\n\r\nAesrael knew this was no time for banter. He could feel the taste of jazbay dim in his mouth. The Night-Eye would not last much longer, and when the spell snapped, their eyes would be ill-adjusted to the sudden darkness.\r\n\r\nThe assassin knew this as well. He had counted the seconds left in the spell and baited them to this point, where the long trees shrouded the moonlight. He had wagered on the fleeting light in the eyes of his pursuers, knowing his had yet to expire. He knew that blinded by the night, the Altmer would raise his hand and use the last of his magicka to recast the spell. And in that moment, he struck. \r\n\r\nThe assassin's dagger aimed for Aesrael's neck, slicing at the seam between his armor. He knew the Elf's left arm would be occupied by the spell casting, unable to guard his naked artery. And when he fell, the others would turn to his falling corpse, giving him ample distraction to kill them both. All of this seemed as academic as the death of the merchant, the one whom just hours ago they had failed to protect.\r\n\r\nAnd yet, inches away from its mark, his dagger was stopped cold. The assassin tried to wrestle it free, only to find it clenched in the Altmer's fist.\r\n\r\nIt was a feint. The Elf had raised his hand, but never cast the spell. \r\n\r\nDropping the dagger, the assassin leapt back, having given away his position for no more than a bloody hand. Aesrael and the others rushed to subdue him, but he was far too quick. With his remaining dagger, he slit his own throat, taking the secrets of his masters to the grave.\r\n\r\n\"So, who wants to explain this to the boss?\" Ehlhiel quipped, trying to lighten the mood, \"Because I've got a list of about thirty people I like to blame in situations like this.\"\r\n\r\n\"There are no words that can justify the depth of our failure,\" Aesrael grumbled, wrapping his wound, \"we lost the merchant and his killer. Casival is wounded. But perhaps, despite all this, we can learn something from the corpse.\"\r\n\r\n\"An assassin this skilled,\" remarked Pale-Eyes, \"must work for the East Empire Company.\"\r\n\r\n\"Worse,\" said Aesrael, examining the cut of his armor, \"it seems our merchant friend was dealing with more than just bandits, but the Thalmor as well. Because this man we killed isn't with the company. He's a Spectre.\"\r\n\r\nEhlhiel's face grew dim with the implication. It was one thing to make an enemy of the guards in the city, the East Empire Company, the Clan Mothers and even the Great Houses of Morrowind, but this was altogether different. \r\n\r\nIt was not the size or strength of their foe, but their knowledge they feared, and the Penitus Oculatus were spies of the highest order. If the Empire had been tracking the merchant's dealings, it was only a matter of time before their identities would be discovered and shared with all who opposed them.\r\n\r\nThe only question was, how much time was left.\r\n\r\n", "form_id": "05000828|ccbgssse064-ba_elven.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE064_BookV7", "string": "[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nSzkarłatne Sztylety\r\nKsięga siódma\r\n\r\nautorstwa \r\nGathersa-Monety\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n<img src='img://Textures/Interface/Books/Illuminated_Letters/T_letter.png'>rop zabójcy prowadził dalej ku drzewom. Aesrael szedł pierwszy, a argonianin i bosmer podążali blisko za nim, śledząc przydeptane krzewy i naruszone błoto. Kiedy przykląkł, by przyjrzeć im się bliżej, na jego języku rozkwitł ślad winogron jazbay, efekt uboczny Nocnego Wzroku, którego czarodzieje wyjaśnić nie potrafili. \r\n\r\nŚlady wydawały się przystawać przy wielkim dębie, jakby ścigany zatrzymał się i zaczął zastanawiać nad sposobem ucieczki. Aesrael potarł czubek brody kciukiem i zaczął nasłuchiwać kroków swoich towarzyszy, bandytów. Nie odwracał jednak głowy. Zabójca był blisko.\r\n\r\nKilka godzin wcześniej, noc rozpoczęła się od toastu. Posłaniec przyniósł wieści o towarach spływających z robót na Wyżynach i Złotym Wybrzeżu. Była to pierwsza oznaka łaskawości Stendarra od wielu miesięcy, od czasu gdy gwardia i cała Kompania Wschodniocesarska postanowiły rozpędzić ich na cztery wiatry. Praktycznie wszystkie źródła wyschły, a Szkarłatne Sztylety musiały zacząć napadać na karawany i trudnić się drobnymi kradzieżami. Oczywiście byli w tym biegli, ale szczerze tego nie cierpieli. \r\n\r\nNajnowsze wiadomości wskazywały jednak, że wkrótce ich skrzynie wypełnią się po brzegi. Oprócz przejęcia ładunku kosztowności od daedrycznego kultu, zaatakowali też magazyny pełne zaklętych mieczów z Kowadła, kolowiańskich futer z Chorrol, bel jedwabiu oraz przepięknych szat, spryskanych wonnościami. \r\n\r\nAby wyprać te zdobycze, bandyci, prowadzeni przez dunmerskiego skrybę, Casivala, nawiązali kontakt ze szlachetnie urodzonym kupcem, który miał wiele kontaktów w całym Cyrodiil. Tej nocy dobili targu flaszeczką wina i wspaniałą ucztą. Było to niezwykle ważne wydarzenie dla tej grupy łotrów i wyrzutków - ich działania były legitymizowane przez klasę wyższą.\r\n\r\nW tamtym momencie koniec Szkarłatnych Sztyletów wydawał się być absolutnie niemożliwy. Ale teraz Casival był ranny, a kupiec nie żył. „Niemożliwy” zmienił się w „niemal nieunikniony”. \r\n\r\n„Tutaj trop się urywa”, powiedział Aesrael, wskazując na wynurzający się pień dębu.\r\n\r\n„Drzewo go zjadło?”, zażartował bosmer, a jego argoński partner, Blade Oko, pojawił się tuż za nim.\r\n\r\n„Żartujesz sobie, Ehlhielu”, odpowiedział Blade Oko. „Ale w tej właśnie wiosce krąży opowieść o hiście splugawionym magią, który porywał i pożerał dzieciaki”.\r\n\r\n„No dobrze, w takim razie zapytam”, zaripostował bosmer. „Dlaczego istnieje tyle opowieści o potworach zjadających dzieci? Czy rodzice są tak nieporadni, że muszą cały czas straszyć swoje latorośle, żeby były grzeczne? Czy dzieci są po prostu takie smaczne?”\r\n\r\n„Wydaje mi się, że jako bosmer wiesz na ten temat znacznie więcej niż ja”, skontrował argonianin.\r\n\r\n„Uspokójcie się”, warknął Aesrael. „On tu jest”.\r\n\r\nAesrael wiedział, że to nie czas na sprzeczki. Czuł smak winogron jazbay w ustach. Nocny Wzrok wkrótce przestanie działać, a bez zaklęcia ich oczy będą nieprzyzwyczajone do nagłego mroku.\r\n\r\nZabójca dobrze o tym wiedział. Liczył sekundy do wyczerpania się zaklęcia i zwabił ich w to miejsce, gdzie wysokie drzewa zakrywały światło księżyca. Uznał, że warto odkryć się przed prześladowcami, bo ma większy zapas Nocnego Wzroku niż oni. Wiedział, że kiedy noc ich oślepi, altmer podniesie dłoń i użyje reszty magii, aby ponownie rzucić zaklęcie. I w tym momencie zaatakował. \r\n\r\nOstrze sztyletu zabójcy mierzyło w szyję Aesraela, prosto w miejsce łączenia płyt jego pancerza. Wiedział, że lewa ręka elfa będzie zajęta rzucaniem zaklęcia i nie zdoła zakryć odsłoniętej tętnicy. Kiedy dowódca padnie, pozostali zwrócą się ku jego ciału, a on będzie mógł skorzystać z zamieszania i zabić ich obu. To wszystko wydawało się być tak proste, jak zabicie kupca, którego zaledwie kilka godzin temu ta trójka nie zdołała obronić.\r\n\r\nA jednak, choć był zaledwie kilka cali od celu, sztylet się zatrzymał. Zabójca próbował go wyrwać, ale pięść altmera trzymała mocno.\r\n\r\nTo była zmyłka. Elf podniósł rękę, ale nie rzucił zaklęcia. \r\n\r\nZabójca upuścił sztylet i skoczył do tyłu - odkrył swoje położenie, ale widać było zaledwie jego zakrwawioną rękę. Aesrael z pozostałymi ruszyli, aby go złapać, ale on był zdecydowanie za szybki. Drugim sztyletem szybko podciął sobie gardło, zabierając sekrety swoich panów do grobu.\r\n\r\n„To kto się zgłasza na ochotnika, żeby opowiedzieć o tym szefowej?”, zażartował Ehlhiel, chcąc nieco obniżyć napięcie. „Mam gotową listę co najmniej trzydziestu osób, na które zrzucam winę w podobnych sytuacjach”.\r\n\r\n„Nie ma słów, które zdołają usprawiedliwić tę porażkę”, warknął Aesrael i zaczął opatrywać ranę. „Straciliśmy kupca i jego zabójcę. Casival jest ranny. Ale może, mimo wszystko, uda nam się czegoś dowiedzieć z tego trupa”.\r\n\r\n„Tak zwinny zabójca musiał pracować dla Kompanii Wschodniocesarskiej”, stwierdził Blade Oko.\r\n\r\n„Gorzej”, powiedział Aesrael, oglądając wyszczerbienie na pancerzu. „Wygląda na to, że nasz przyjaciel, kupiec, współpracował nie tylko z bandytami, ale też z thalmorczykami. Człowiek, którego zabiliśmy nie pracuje dla kompanii. To widmo”.\r\n\r\nPo tej konotacji twarz Ehlhiela się zachmurzyła. Co innego zadrzeć z miejskimi gwardzistami, Kompanią Wschodniocesarską, Matkami Klanowymi czy nawet Wielkimi Rodami Morrowind, ale to była naprawdę poważna sprawa. \r\n\r\nNie chodziło o wielkość czy potęgę wroga. Chodziło o jego wiedzę, a Penitus Oculatus byli szpiegami najwyższej próby. Jeśli Cesarstwo śledziło poczynania kupca, jedynie kwestią czasu było, kiedy ich tożsamość zostanie odkryta i przekazana wszystkim przeciwnikom.\r\n\r\nJedyne pytanie brzmiało - ile czasu im pozostało?\r\n\r\n"}, {"original": "Aesrael", "form_id": "05000821|ccbgssse064-ba_elven.esl", "type": "NPC_ FULL", "editor_id": "ccBGSSSE064_Aesrael", "string": "Aesrael"}, {"original": "Dusk", "form_id": "05000824|ccbgssse064-ba_elven.esl", "type": "NPC_ FULL", "editor_id": "ccBGSSSE064_Wolf", "string": "Zmierzch"}, {"original": "Aesrael's Key", "form_id": "05000823|ccbgssse064-ba_elven.esl", "type": "KEYM FULL", "editor_id": "ccBGSSSE064_Key", "string": "Klucz Aesraela"}, {"original": "Falkreath Barracks", "form_id": "000EF325|Skyrim.esm", "type": "CELL FULL", "editor_id": "FalkreathBarracks", "string": "Koszary Falkret"}, {"original": "Skyrim", "form_id": "0000003C|Skyrim.esm", "type": "WRLD FULL", "editor_id": "Tamriel", "string": "Skyrim"}, {"original": "Once a Hunter", "form_id": "05000819|ccbgssse064-ba_elven.esl", "type": "QUST FULL", "editor_id": "ccBGSSSE064_Quest", "string": "Niegdyś łowca"}, {"original": "At the barracks in Falkreath, I found information implicating a hunter to the south of Sunderstone Gorge. Apparently in another life, he was a notorious bandit. I should investigate the camps in the area and see what I can find.", "form_id": "05000819|ccbgssse064-ba_elven.esl", "type": "QUST CNAM", "index": 77, "editor_id": "ccBGSSSE064_Quest", "string": "W koszarach w Falkrecie udało mi się znaleźć informacje wskazujące, że na południe od Rozpadliny Rozdartej Skały znajduje się łowca. Najwyraźniej w innym życiu był poszukiwanym bandytą. Muszę przeszukać obozowiska w pobliżu i sprawdzić, co uda mi się odnaleźć."}, {"original": "At the barracks in Falkreath, I found information implicating a hunter to the south of Sunderstone Gorge. Apparently in another life, he was a notorious bandit. After reading the note, I found a camp in the area and killed the High Elf.", "form_id": "05000819|ccbgssse064-ba_elven.esl", "type": "QUST CNAM", "index": 105, "editor_id": "ccBGSSSE064_Quest", "string": "W koszarach w Falkrecie udało mi się znaleźć informacje wskazujące, że na południe od Rozpadliny Rozdartej Skały znajduje się łowca. Najwyraźniej w innym życiu był poszukiwanym bandytą. Po przeczytaniu informacji, we wskazanym miejscu udało mi się odszukać obozowisko i zabić elfa wysokiego rodu."}, {"original": "At the barracks in Falkreath, I found information implicating a hunter to the south of Sunderstone Gorge. Apparently in another life, he was a notorious bandit. After reading the note, I found a camp in the area and killed the High Elf. On his body was a key to a nearby chest.", "form_id": "05000819|ccbgssse064-ba_elven.esl", "type": "QUST CNAM", "index": 111, "editor_id": "ccBGSSSE064_Quest", "string": "W koszarach w Falkrecie udało mi się znaleźć informacje wskazujące, że na południe od Rozpadliny Rozdartej Skały znajduje się łowca. Najwyraźniej w innym życiu był poszukiwanym bandytą. Po przeczytaniu informacji, we wskazanym miejscu udało mi się odszukać obozowisko i zabić elfa wysokiego rodu. Przy jego ciele znajdował się klucz do pobliskiej skrzyni."}, {"original": "At the barracks in Falkreath, I found information implicating a hunter to the south of Sunderstone Gorge. Apparently in another life, he was a notorious bandit. After reading the note, I found a camp in the area and killed the High Elf. On his body was a key to a nearby chest. Inside the chest I found a valuable set of armor.", "form_id": "05000819|ccbgssse064-ba_elven.esl", "type": "QUST CNAM", "index": 90, "editor_id": "ccBGSSSE064_Quest", "string": "W koszarach w Falkrecie udało mi się znaleźć informacje wskazujące, że na południe od Rozpadliny Rozdartej Skały znajduje się łowca. Najwyraźniej w innym życiu był poszukiwanym bandytą. Po przeczytaniu informacji, we wskazanym miejscu udało mi się odszukać obozowisko i zabić elfa wysokiego rodu. Przy jego ciele znajdował się klucz do pobliskiej skrzyni. Wewnątrz znajdował się cenny zestaw pancerza."}, {"original": "Kill Aesrael", "form_id": "05000819|ccbgssse064-ba_elven.esl", "type": "QUST NNAM", "index": 10, "editor_id": "ccBGSSSE064_Quest", "string": "Zabij Aesraela"}, {"original": "Search Aesrael's body", "form_id": "05000819|ccbgssse064-ba_elven.esl", "type": "QUST NNAM", "index": 20, "editor_id": "ccBGSSSE064_Quest", "string": "Przeszukaj ciało Aesraela"}, {"original": "Retrieve the armor", "form_id": "05000819|ccbgssse064-ba_elven.esl", "type": "QUST NNAM", "index": 30, "editor_id": "ccBGSSSE064_Quest", "string": "Zabierz pancerz"}, {"original": "Look for bounty information at the Falkreath Barracks", "form_id": "0500081A|ccbgssse064-ba_elven.esl", "type": "QUST NNAM", "index": 10, "editor_id": "ccBGSSSE064_MiscQuest", "string": "Szukaj informacji o nagrodach w koszarach Falkretu"}]