[{"form_id":"05000839|ccbgssse052-ba_iron.esl","type":"ARMO FULL","original":"Iron Plate Helmet","string":"Żelazny hełm płytowy","index":null,"editor_id":"ccBGSSSE052_ArmorBladesHelmetEnchanted","status":"TranslationComplete"},{"form_id":"05000802|ccbgssse052-ba_iron.esl","type":"ARMO FULL","original":"Iron Plate Gauntlets","string":"Żelazne rękawice płytowe","index":null,"editor_id":"ccBGSSSE052_ArmorBladesGauntlets","status":"TranslationComplete"},{"form_id":"05000838|ccbgssse052-ba_iron.esl","type":"ARMO FULL","original":"Iron Plate Gauntlets","string":"Żelazne rękawice płytowe","index":null,"editor_id":"ccBGSSSE052_ArmorBladesGauntletsEnchanted","status":"TranslationComplete"},{"form_id":"05000837|ccbgssse052-ba_iron.esl","type":"ARMO FULL","original":"Iron Plate Armor","string":"Żelazna zbroja płytowa","index":null,"editor_id":"ccBGSSSE052_ArmorBladesCuirassEnchanted","status":"TranslationComplete"},{"form_id":"05000803|ccbgssse052-ba_iron.esl","type":"ARMO FULL","original":"Iron Plate Helmet","string":"Żelazny hełm płytowy","index":null,"editor_id":"ccBGSSSE052_ArmorBladesHelmet","status":"TranslationComplete"},{"form_id":"05000836|ccbgssse052-ba_iron.esl","type":"ARMO FULL","original":"Iron Plate Boots","string":"Żelazne buty płytowe","index":null,"editor_id":"ccBGSSSE052_ArmorBladesBootsEnchanted","status":"TranslationComplete"},{"form_id":"05000801|ccbgssse052-ba_iron.esl","type":"ARMO FULL","original":"Iron Plate Armor","string":"Żelazna zbroja płytowa","index":null,"editor_id":"ccBGSSSE052_ArmorBladesCuirass","status":"TranslationComplete"},{"form_id":"05000800|ccbgssse052-ba_iron.esl","type":"ARMO FULL","original":"Iron Plate Boots","string":"Żelazne buty płytowe","index":null,"editor_id":"ccBGSSSE052_ArmorBladesBoots","status":"TranslationComplete"},{"form_id":"05000819|ccbgssse052-ba_iron.esl","type":"BOOK FULL","original":"Pale-Eyes' Journal","string":"Dziennik Bladego Oka","index":null,"editor_id":"ccBGSSSE052_Journal","status":"TranslationComplete"},{"form_id":"05000819|ccbgssse052-ba_iron.esl","type":"BOOK DESC","original":"<font face=\"$HandwrittenFont\" Size=\"20\">\r\nThe water does not lie. Every morning I stare at my reflection, and feel myself returning to the Hist. \r\n\r\nWhen the smoke is thick, ours is to think back to the day I met Ehlhiel for the first time, when Peladius tried to make warriors of the new recruits.\r\n\r\nWith no coin for armor, I covered myself in pots and pans I found lying around the campfire, determined not to fall behind. But while the others laughed, the Bosmer thought me clever, and from that day on, the two of us were inseparable.\r\n\r\nYears later, on my hatch day, Ehlhiel gave me my first set of armor. He had the Orc forge one out of iron, in honor of the cast iron pot I wore on my head the first time we sparred. In return, I made the Bosmer an egg-brother, and vowed that I would protect him as if he were my own kin. \r\n\r\nThus when Ehlhiel confessed to what he had done, I did not tell a soul. I will protect my egg-brother until the end.","string":"<font face=\"$HandwrittenFont\" Size=\"20\">\r\nWoda nie kłamie. Każdego ranka patrzę w swoje odbicie i czuję, że chcę wrócić do Histów. \r\n\r\nKiedy dym jest gęsty, myślę o dniu, w którym po raz pierwszy było mi dane spotkać Ehlhiela, gdy Peladius próbował zrobić wojowników z nowych rekrutów.\r\n\r\nBez pieniędzy czy pancerza przyszło mi się zabezpieczyć garnkami i patelniami, leżącymi wokół ogniska. Nie było mowy, żeby pozostać w tyle. Inni się śmiali, ale ten Bosmer uznał, że to całkiem sprytne, i od tej chwili byliśmy nierozłączni.\r\n\r\nWiele lat później, w dniu wyklucia, Ehlhiel dał mi mój pierwszy zestaw zbroi. Poprosił orka o wykucie go z żelaza, aby przypominał żelazny garnek, który znajdował się na mojej głowie podczas naszej pierwszej walki ćwiczebnej. Bosmer stał się moim bratem z jaja - będę go bronić, jakby pochodził z mojego narodu. \r\n\r\nKiedy więc Ehlhiel zwierzył się ze swych uczynków, moje usta pozostały zamknięte. Będę bronić swego brata z jaja aż do samego końca.","index":null,"editor_id":"ccBGSSSE052_Journal","status":"TranslationComplete"},{"form_id":"05000827|ccbgssse052-ba_iron.esl","type":"BOOK DESC","original":"[pagebreak]\r\n<font face='$HandwrittenFont'>\r\n4E 201, 18 Sun's Height\r\nI've been asked to investigate rumors that one of the inns to the west is providing refuge for bandits. Several carriages traveling to Windhelm have gone missing as of late and the captain feels it may be related to the Crimson Dirks. I have some business to finish in Solitude but it shouldn't take longer than a week.\r\n\r\n4E 201, 25 Sun's Height\r\nWhile the patrons at Nightgate Inn were uncooperative and brusque, I don't believe any of them are bandits. I've asked our informant to travel to the inn to confirm, but in the meantime I will continue monitoring their behavior.\r\n[pagebreak]\r\n4E 201, 16 Last Seed\r\nThe Bosmer did not recognize the Nord, although I vacillate on whether I trust his opinion. I pointed out that it has been months since he has provided any actionable intelligence on his former cohorts. In response, he conveniently gave up the location of the Argonian bandit, Pale-Eyes, information I feel he has been holding on to for some time.\r\n\r\nFor now, the Bosmer remains an asset, but any information he provides should be vetted thoroughly. Supposedly, the Argonian is camped on the shoreline, west of Northwatch Keep. We can alert our Thalmor friends to take care of the matter. They won't like having a wanted criminal loitering so close to their stronghold.\r\n\r\nIn the meantime, I will leave my documentation here in the event further surveillance is needed on the inn patrons. </font>","string":"[pagebreak]\r\n<font face='$HandwrittenFont'>\r\n4E 201, 18 Pełni Słońca\r\nPoproszono mnie o zbadanie pogłosek, jakoby jedna z karczm na zachodzie była schronieniem dla bandytów. Ostatnio zaginęło kilka wozów zmierzających do Wichrowego Tronu, a kapitan uważa, że może to mieć związek ze Szkarłatnymi Sztyletami. Mam jedną sprawę do załatwienia w Samotni, ale nie powinno mi to zająć więcej niż tydzień.\r\n\r\n4E 201, 25 Pełni Słońca\r\nChoć stali bywalcy Gospody Przy Nocnej Bramie nie chcieli współpracować i byli dosyć opryskliwi, raczej żaden z nich nie jest bandytą. Jeden z naszych informatorów ma wyruszyć do gospody i jeszcze to potwierdzić, a ja tymczasem zamierzam bacznie obserwować ich zachowanie.\r\n[pagebreak]\r\n4E 201, 16 Ostatniego Siewu\r\nBosmer nie rozpoznał norda, choć nie wiem, czy mogę wierzyć jego opinii. Padła moja uwaga, że od wielu miesięcy nie dostarczył żadnych ważnych informacji na temat swoich byłych kamratów. Po takim postawieniu sprawy, szybko wyjawił miejsce pobytu argońskiego bandyty, Bladego Oka. Wygląda na to, że czekał z tą informacją od dłuższego czasu.\r\n\r\nPóki co, Bosmer pozostaje dobrym źródłem informacji, ale warto je dokładnie sprawdzać. Ponoć Argonianin obozuje przy brzegu morza, na zachód od Fortecy Północnej Strażnicy. Możemy powiadomić naszych thalmorskich przyjaciół, aby zajęli się tą sprawą. Nie spodoba im się, że poszukiwany przestępca hasa sobie w pobliżu ich twierdzy.\r\n\r\nTymczasem zostawiam tutaj całą dokumentację, w razie gdyby potrzebna była dalsza obserwacja bywalców gospody. </font>","index":null,"editor_id":"ccBGSSSE052_ThalmorJournal","status":"TranslationComplete"},{"form_id":"05000827|ccbgssse052-ba_iron.esl","type":"BOOK FULL","original":"Undercover Guard's Journal","string":"Dziennik gwardzisty incognito","index":null,"editor_id":"ccBGSSSE052_ThalmorJournal","status":"TranslationComplete"},{"form_id":"05000823|ccbgssse052-ba_iron.esl","type":"BOOK DESC","original":"<font face='$HandwrittenFont'><font size='20'>\r\nI just want to talk about this amazing inn, and how great the service is. The innkeeper is a kind, helpful host, who is so effortless in his laziness that he didn't bother to read past this point.\r\n\r\nThat's right, this inn is the worst. The literal worst. Of course, even if you can get past the bad service, the garbage food, and the ghost living downstairs, they're also bloody traitors! \r\n\r\nNot only do they rent to filthy Elves, I spotted one of them hide something in a barrel out back. I'd grab it myself, but it's probably covered in some disgusting Elven disease that would take nine of the world's greatest alchemists and a human sacrifice to cure. \r\n\r\nIf I weren't a wanted man, I'd burn down the barrel along with this sorry excuse for an inn. For now, this letter will have to do.</font>","string":"<font face='$HandwrittenFont'><font size='20'>\r\nChcę jedynie wspomnieć o tej niesamowitej karczmie i jej wyśmienitej obsłudze. Karczmarz jest uprzejmym, pomocnym gospodarzem, a lenistwo przychodzi mu tak naturalnie, że na pewno nie zadał sobie trudu, aby doczytać do tego miejsca.\r\n\r\nTak jest, ta karczma jest najgorsza. Dosłownie - najgorsza. A kiedy już człowiek przeżyje fatalną obsługę, śmieciową strawę i ducha mieszkającego na dole, okaże się, że to parszywi zdrajcy! \r\n\r\nNie tylko wynajmują pokoje plugawym elfom, ale jeden z nich kryje coś w beczułce na tyłach gospody. Wolę nie sprawdzać, pewnie jest zapaskudzona jakąś ohydną elfią chorobą. Żeby ją wyleczyć, potrzebnych byłoby dziewięciu największych alchemików na świecie i ofiara z człowieka. \r\n\r\nGdyby nie to, że mnie ścigają, ta beczułka i cała żałosna karczma już dawno zostałyby przeze mnie spalone. Na razie musi wystarczyć ten list.</font>","index":null,"editor_id":"ccBGSSSE052_Note","status":"TranslationComplete"},{"form_id":"05000823|ccbgssse052-ba_iron.esl","type":"BOOK FULL","original":"Nightgate Inn Patron's Note","string":"Notatka gościa Gospody Przy Nocnej Bramie","index":null,"editor_id":"ccBGSSSE052_Note","status":"TranslationComplete"},{"form_id":"0500081C|ccbgssse052-ba_iron.esl","type":"NPC_ FULL","original":"Pale-Eyes","string":"Blade Oko","index":null,"editor_id":"ccBGSSSE052_PaleEyes","status":"TranslationComplete"},{"form_id":"00013A5D|Skyrim.esm","type":"CELL FULL","original":"Nightgate Inn","string":"Gospoda Przy Nocnej Bramie","index":null,"editor_id":"NightgateInn","status":"TranslationComplete"},{"form_id":"0000003C|Skyrim.esm","type":"WRLD FULL","original":"Skyrim","string":"Skyrim","index":null,"editor_id":"Tamriel","status":"TranslationComplete"},{"form_id":"05000822|ccbgssse052-ba_iron.esl","type":"QUST CNAM","original":"I've heard rumors about mysterious patrons passing through Nightgate Inn. I found a note written by someone who stayed at the lodge.","string":"Doszły do mnie pogłoski dotyczące tajemniczych gości Gospody Przy Nocnej Bramie. Ktoś, kto tam nocował, pozostawił notatkę.","index":86,"editor_id":"ccBGSSSE052_Quest","status":"TranslationComplete"},{"form_id":"05000822|ccbgssse052-ba_iron.esl","type":"QUST CNAM","original":"At Nightgate Inn, I found a journal written by an undercover guard that indicated a wanted criminal was camping out west of Northwatch Keep. By the time I arrived, he had already been killed by the Thalmor agents. After dealing with the Thalmor, I retrieved the journal from his body.","string":"W Gospodzie Przy Nocnej Bramie znajdował się dziennik napisany przez gwardzistę incognito. Ponoć poszukiwany przestępca obozował na zachód od Fortecy Północnej Strażnicy. Przed moim przybyciem został już zabity przez thalmorskich agentów. Udało mi się rozprawić z Thalmorczykami i pozyskać dziennik leżący przy ciele przestępcy.","index":92,"editor_id":"ccBGSSSE052_Quest","status":"TranslationComplete"},{"form_id":"0500082F|ccbgssse052-ba_iron.esl","type":"QUST NNAM","original":"Look for a note at the Nightgate Inn","string":"Poszukaj notatki w Gospodzie Przy Nocnej Bramie.","index":10,"editor_id":"ccBGSSSE052_MiscQuest","status":"TranslationComplete"},{"form_id":"05000822|ccbgssse052-ba_iron.esl","type":"QUST CNAM","original":"At Nightgate Inn, I found a journal written by an undercover guard that indicated a wanted criminal was camping out west of Northwatch Keep. At the camp, I encountered three Justiciars.","string":"W Gospodzie Przy Nocnej Bramie znajdował się dziennik napisany przez gwardzistę incognito. Ponoć poszukiwany przestępca obozował na zachód od Fortecy Północnej Strażnicy. W obozie znajdowała się trójka justycjariuszy.","index":71,"editor_id":"ccBGSSSE052_Quest","status":"TranslationComplete"},{"form_id":"05000822|ccbgssse052-ba_iron.esl","type":"QUST CNAM","original":"At Nightgate Inn, I found a journal written by an undercover guard that indicated a wanted criminal was camping out west of Northwatch Keep. By the time I arrived, he had already been killed by the Thalmor agents. After dealing with the Thalmor, I retrieved the journal from his body.","string":"W Gospodzie Przy Nocnej Bramie znajdował się dziennik napisany przez gwardzistę incognito. Ponoć poszukiwany przestępca obozował na zachód od Fortecy Północnej Strażnicy. Przed moim przybyciem został już zabity przez thalmorskich agentów. Udało mi się rozprawić z Thalmorczykami i pozyskać dziennik leżący przy ciele przestępcy.","index":55,"editor_id":"ccBGSSSE052_Quest","status":"TranslationComplete"},{"form_id":"05000822|ccbgssse052-ba_iron.esl","type":"QUST NNAM","original":"Investigate the camp site near the northern coast","string":"Zbadaj obozowisko przy północnym wybrzeżu.","index":20,"editor_id":"ccBGSSSE052_Quest","status":"TranslationComplete"},{"form_id":"05000822|ccbgssse052-ba_iron.esl","type":"QUST FULL","original":"Brothers in Irons","string":"Żelazni bracia","index":null,"editor_id":"ccBGSSSE052_Quest","status":"TranslationComplete"},{"form_id":"05000822|ccbgssse052-ba_iron.esl","type":"QUST NNAM","original":"Search the barrel behind Nightgate Inn","string":"Znajdź beczułkę za Gospodą Przy Nocnej Bramie.","index":11,"editor_id":"ccBGSSSE052_Quest","status":"TranslationComplete"},{"form_id":"05000822|ccbgssse052-ba_iron.esl","type":"QUST CNAM","original":"At Nightgate Inn, I found a journal written by an undercover guard that indicated a wanted criminal was camping out west of Northwatch Keep. I should head out there and see what I can find.","string":"W Gospodzie Przy Nocnej Bramie znajdował się dziennik napisany przez gwardzistę incognito. Ponoć poszukiwany przestępca obozował na zachód od Fortecy Północnej Strażnicy. Muszę tam wyruszyć i zobaczyć, co uda mi się znaleźć.","index":79,"editor_id":"ccBGSSSE052_Quest","status":"TranslationComplete"},{"form_id":"05000822|ccbgssse052-ba_iron.esl","type":"QUST NNAM","original":"Inspect the body","string":"Zbadaj ciało.","index":30,"editor_id":"ccBGSSSE052_Quest","status":"TranslationComplete"},{"form_id":"05000822|ccbgssse052-ba_iron.esl","type":"QUST NNAM","original":"Look for a note at the Nightgate Inn","string":"Poszukaj notatki w Gospodzie Przy Nocnej Bramie.","index":10,"editor_id":"ccBGSSSE052_Quest","status":"TranslationComplete"},{"form_id":"05000822|ccbgssse052-ba_iron.esl","type":"QUST NNAM","original":"Read the Undercover Guard's Journal","string":"Przeczytaj dziennik gwardzisty incognito.","index":12,"editor_id":"ccBGSSSE052_Quest","status":"TranslationComplete"},{"form_id":"05000822|ccbgssse052-ba_iron.esl","type":"QUST CNAM","original":"I've heard rumors about mysterious patrons passing through Nightgate Inn. Once I arrived, I found a note on the counter that implied an Elf patron left something in a barrel behind the inn.","string":"Doszły do mnie pogłoski dotyczące tajemniczych gości Gospody Przy Nocnej Bramie. Udało mi się tam dotrzeć i odnaleźć na ladzie notatkę wskazującą, że jeden z gości, elf, zostawił coś w beczułce za gospodą.","index":87,"editor_id":"ccBGSSSE052_Quest","status":"TranslationComplete"},{"form_id":"05000822|ccbgssse052-ba_iron.esl","type":"QUST CNAM","original":"I've heard rumors about mysterious patrons passing through Nightgate Inn. Perhaps I should pay the inn a visit and see what I can uncover.","string":"Doszły do mnie pogłoski dotyczące tajemniczych gości Gospody Przy Nocnej Bramie. Może warto tam zajrzeć i sprawdzić, co się dzieje.","index":78,"editor_id":"ccBGSSSE052_Quest","status":"TranslationComplete"}]