[{"original": "Courier Check", "form_id": "05000A4E|cckrtsse001_altar.esl", "type": "MGEF FULL", "editor_id": "ccKRTSSE001_CourierEffect", "string": "Wygląd kuriera"}, {"original": "Bittercup Effect", "form_id": "05000A50|cckrtsse001_altar.esl", "type": "MGEF FULL", "editor_id": "ccKRTSSE001_BittercupEffect", "string": "Efekt Gorzkiego Pucharu"}, {"original": "Permanently increases the greater of health, magicka or stamina by <20> points and decreases the lesser by <20> points.", "form_id": "05000A50|cckrtsse001_altar.esl", "type": "MGEF DNAM", "editor_id": "ccKRTSSE001_BittercupEffect", "string": "Na stałe zwiększa najwyższy parametr spośród zdrowia, magii lub kondycji o <20> punktów, a zmniejsza najniższy o <20> punktów."}, {"original": "Damage Stamina Regen", "form_id": "05000F53|cckrtsse001_altar.esl", "type": "MGEF FULL", "editor_id": "ccKRTSSE001_AlchDamageStaminaRate", "string": "Osłabienie regeneracji kondycji"}, {"original": "Decrease the target's Stamina regeneration by <mag>% for <dur> hours.", "form_id": "05000F53|cckrtsse001_altar.esl", "type": "MGEF DNAM", "editor_id": "ccKRTSSE001_AlchDamageStaminaRate", "string": "Spowalnia regenerację kondycji celu o <mag>% przez <dur> godz."}, {"original": "Soup Check", "form_id": "05000F8B|cckrtsse001_altar.esl", "type": "MGEF FULL", "editor_id": "ccKRTSSE001_SujammaEffect", "string": "Sprawdzenie zupy"}, {"original": "Soup Check", "form_id": "05000F92|cckrtsse001_altar.esl", "type": "MGEF FULL", "editor_id": "ccKRTSSE001_SoupEffect", "string": "Sprawdzenie zupy"}, {"original": "Master Transmute", "form_id": "05000CE0|cckrtsse001_altar.esl", "type": "MGEF FULL", "editor_id": "ccKRTSSE001_TransmuteOreMineralEffect", "string": "Mistrzowska transmutacja"}, {"original": "Transmutes one piece of unrefined Iron or Silver ore to Gold if the caster is carrying any.", "form_id": "05000CE0|cckrtsse001_altar.esl", "type": "MGEF DNAM", "editor_id": "ccKRTSSE001_TransmuteOreMineralEffect", "string": "Przemienia jeden kawałek nieobrobionej rudy żelaza lub srebra w złoto."}, {"original": "Stamina Damage", "form_id": "05000834|cckrtsse001_altar.esl", "type": "ENCH FULL", "editor_id": "ccKRTSSE001_EnchWeaponStaminaDamage06", "string": "Osłabienie kondycji"}, {"original": "Courier Ability", "form_id": "05000F8F|cckrtsse001_altar.esl", "type": "SPEL FULL", "editor_id": "ccKRTSSE001_SoupCheck", "string": "Zdolność kuriera"}, {"original": "Master Transmute", "form_id": "05000CDF|cckrtsse001_altar.esl", "type": "SPEL FULL", "editor_id": "ccKRTSSE001_TransmuteOreMineral", "string": "Mistrzowska transmutacja"}, {"original": "Courier Ability", "form_id": "05000A66|cckrtsse001_altar.esl", "type": "SPEL FULL", "editor_id": "ccKRTSSE001_CourierClothesCheck", "string": "Zdolność kuriera"}, {"original": "Altar of Fortune", "form_id": "05000802|cckrtsse001_altar.esl", "type": "ACTI FULL", "editor_id": "ccKRTSSE001_BowlActivatorFORTUNE", "string": "Ołtarz Fortuny"}, {"original": "Fill", "form_id": "05000802|cckrtsse001_altar.esl", "type": "ACTI RNAM", "editor_id": "ccKRTSSE001_BowlActivatorFORTUNE", "string": "Napełnij"}, {"original": "Dawnstar Docks", "form_id": "0500081D|cckrtsse001_altar.esl", "type": "ACTI FULL", "editor_id": "ccKRTSSE001_BoatDoorActivator", "string": "Port Gwiazdy Zarannej"}, {"original": "Travel to", "form_id": "0500081D|cckrtsse001_altar.esl", "type": "ACTI RNAM", "editor_id": "ccKRTSSE001_BoatDoorActivator", "string": "Udaj się do:"}, {"original": "Altar of Nothing", "form_id": "05000A65|cckrtsse001_altar.esl", "type": "ACTI FULL", "editor_id": "ccKRTSSE001_BowlActivatorNOTHING2", "string": "Ołtarz Nicości"}, {"original": "Examine", "form_id": "05000A65|cckrtsse001_altar.esl", "type": "ACTI RNAM", "editor_id": "ccKRTSSE001_BowlActivatorNOTHING2", "string": "Zbadaj"}, {"original": "Fake Letter", "form_id": "05000ADF|cckrtsse001_altar.esl", "type": "ACTI FULL", "editor_id": "ccKRTSSE001_LetterActivator", "string": "Fałszywy list"}, {"original": "Seal", "form_id": "05000ADF|cckrtsse001_altar.esl", "type": "ACTI RNAM", "editor_id": "ccKRTSSE001_LetterActivator", "string": "Zapieczętuj"}, {"original": "Haystack", "form_id": "05000F1D|cckrtsse001_altar.esl", "type": "ACTI FULL", "editor_id": "ccKRTSSE001_HayActivator", "string": "Stóg siana"}, {"original": "Search", "form_id": "05000F1D|cckrtsse001_altar.esl", "type": "ACTI RNAM", "editor_id": "ccKRTSSE001_HayActivator", "string": "Szukaj"}, {"original": "Altar of Power", "form_id": "05000800|cckrtsse001_altar.esl", "type": "ACTI FULL", "editor_id": "ccKRTSSE001_BowlActivatorPOWER", "string": "Ołtarz Mocy"}, {"original": "Fill", "form_id": "05000800|cckrtsse001_altar.esl", "type": "ACTI RNAM", "editor_id": "ccKRTSSE001_BowlActivatorPOWER", "string": "Napełnij"}, {"original": "Altar of Nothing", "form_id": "05000801|cckrtsse001_altar.esl", "type": "ACTI FULL", "editor_id": "ccKRTSSE001_BowlActivatorNOTHING", "string": "Ołtarz Nicości"}, {"original": "Fill", "form_id": "05000801|cckrtsse001_altar.esl", "type": "ACTI RNAM", "editor_id": "ccKRTSSE001_BowlActivatorNOTHING", "string": "Napełnij"}, {"original": "Pit Bandit", "form_id": "05000898|cckrtsse001_altar.esl", "type": "TACT FULL", "editor_id": "ccKRTSSE001_DrumSource", "string": "Bandyta z areny"}, {"original": "Clothes", "form_id": "05000A68|cckrtsse001_altar.esl", "type": "ARMO FULL", "editor_id": "ccKRTSSE001_CourierOutfit", "string": "Ubiór"}, {"original": "Courier's Boots", "form_id": "05000F26|cckrtsse001_altar.esl", "type": "ARMO FULL", "editor_id": "ccKRTSSE001_ClothesFarmBoots03", "string": "Buty kuriera"}, {"original": "Courier's Clothes", "form_id": "05000F2C|cckrtsse001_altar.esl", "type": "ARMO FULL", "editor_id": "ccKRTSSE001_ClothesFarmClothes03", "string": "Strój kuriera"}, {"original": "Ferryman's Ring", "form_id": "05000FD2|cckrtsse001_altar.esl", "type": "ARMO FULL", "editor_id": "ccKRTSSE001_FerrymanRing", "string": "Pierścień przewoźnika"}, {"original": "Cuinanthil's Family Seal", "form_id": "05000A67|cckrtsse001_altar.esl", "type": "ARMO FULL", "editor_id": "ccKRTSSE001_RingSeal", "string": "Pieczęć rodowa Cuinanthila"}, {"original": "Skull-Sabre Shield", "form_id": "05000899|cckrtsse001_altar.esl", "type": "ARMO FULL", "editor_id": "ccKRTSSE001_DLC2ArmorNordicShield", "string": "Tarcza Szabli-Czaszki"}, {"original": "Grand Champion's Helm", "form_id": "05000CDC|cckrtsse001_altar.esl", "type": "ARMO FULL", "editor_id": "ccKRTSSE001_GrandChampionHelmet", "string": "Hełm wielkiego czempiona"}, {"original": "Letter from Cuinanthil's Steward", "form_id": "05000A69|cckrtsse001_altar.esl", "type": "BOOK FULL", "editor_id": "ccKRTSSE001_QuestNote05", "string": "List od zarządcy Cuinanthila"}, {"original": "<font face=\"$HandwrittenFont\">\r\nDear master,\r\n\r\nI have a bit of unfortunate news. While searching for the whereabouts of your brother Ernanthil, I discovered that your bodyguard, Inimoro, has been stealing from your coffers. \r\n\r\nI know you trust him with your life, so it must wound you dearly to hear this news. Still, as heir to your father's business and fortune, you must learn that even the staunchest of allies can be bewitched by the allure of coin. \r\n\r\nThat unpleasant news aside, I hope you are well. Please remember to write your mother, she misses you dearly.\r\n\r\nYour faithful charge,\r\nAlrano</font>", "form_id": "05000A69|cckrtsse001_altar.esl", "type": "BOOK DESC", "editor_id": "ccKRTSSE001_QuestNote05", "string": "<font face=\"$HandwrittenFont\">\r\nDrogi mistrzu,\r\n\r\nprzynoszę niefortunne wieści. Podczas poszukiwań twojego brata, Ernanthila, odkryłem, że twój ochroniarz, Inimoro, wykrada kosztowności z twych skrzyń. \r\n\r\nWiem, ze zawierzasz mu własne życie, wieści te więc na pewno będą dla ciebie ogromnym ciosem. Jednak jako spadkobierca majątku i przedsięwzięć swego ojca, musisz wiedzieć, że nawet najwierniejsi sojusznicy schodzą czasem na złą drogę, skuszeni błyskiem monet. \r\n\r\nPomijając te nieprzyjemne wieści, mam nadzieję, że masz się dobrze. Pamiętaj proszę, aby pisać do swej matki - ona bardzo za tobą tęskni.\r\n\r\nTwój wierny sługa\r\nAlrano</font>"}, {"original": "Rogue's Instructions", "form_id": "05000A6A|cckrtsse001_altar.esl", "type": "BOOK FULL", "editor_id": "ccKRTSSE001_QuestNote04fem", "string": "Instrukcje złodzieja"}, {"original": "<font face=\"$HandwrittenFont\">\r\nAll right, here's the plan. Take the letter and seal it with the ring. Then put on this courier's clothes and deliver it. I haven't seen too many female couriers around so it might be dicey, but it's all we got.\r\n\r\nStill, it should work so long as you talk like a bloody courier. I'm sure you've gotten enough letters to know how they speak. And if it don't work the first time, wait an hour, think about what you're gonna say, and try again. When it comes to poor folk, the Elf's got the memory of a goldfish.\r\n\r\nAnyways, once Cuinanthil reads the letter, he'll have his bodyguard arrested. He might even have him killed on the spot. Doesn't matter either way.\r\n\r\nKnowing him, the next thing he'll do is go straight for his treasure, to count every last coin and make sure it's all there. \r\n\r\nThen we just follow that snotty little spear polisher as he leads us straight to the gold.\r\n\r\n--E\r\n</font>", "form_id": "05000A6A|cckrtsse001_altar.esl", "type": "BOOK DESC", "editor_id": "ccKRTSSE001_QuestNote04fem", "string": "<font face=\"$HandwrittenFont\">\r\nW porządku, plan jest taki - weź list i zapieczętuj go pierścieniem. Następnie załóż strój kuriera i dostarcz go. Nie spotkałem jak dotąd zbyt wielu kobiet, które by parały się tym fachem, a więc może być kiepsko, ale nic innego nie mamy.\r\n\r\nPowinno się udać, jeśli będziesz wyglądać i mówić jak prawdziwa kurierka. Na pewno otrzymujesz mnóstwo listów, więc wiesz, jak oni gadają. A jeśli za pierwszym razem się nie uda, odczekaj godzinkę, zastanów się nad gadką, i spróbuj jeszcze raz. Jeśli chodzi o biedotę, elfy mają gorszę pamięć od złotych rybek.\r\n\r\nTak czy inaczej, gdy tylko Cuinanthil przeczyta list, każe aresztować albo może nawet zabić swojego ochroniarza. Dla mnie to bez różnicy.\r\n\r\nZnając go, natychmiast wyruszy do miejsca ukrycia skarbu, aby przeliczyć wszystkie monety i upewnić się, że nic nie zginęło. \r\n\r\nWystarczy tylko śledzić tego zasmarkanego włócznika, a on doprowadzi nas prosto do złota.\r\n\r\n- E.\r\n</font>"}, {"original": "Cuinanthil's Journal", "form_id": "05000AAB|cckrtsse001_altar.esl", "type": "BOOK FULL", "editor_id": "ccKRTSSE001_QuestNote06", "string": "Dziennik Cuinanthila"}, {"original": "<font face=\"$HandwrittenFont\">\r\nThe deal with the Silver-Bloods has been fully consummated. The location of the vault is rather ingenious, hiding in plain sight amongst degenerates and thieves.\r\n\r\nIt tickles me to know they dream of wealth and fortune, never realizing only a single wall separates it from their soiled bedrolls. \r\n\r\nAs for security, there are two measures. The door is locked securely by key, but that would only embolden their curiosity. That is why as far as the locals know, it belongs to a beggar named Eslaf.\r\n\r\nNow if any of these gutter rats had even a modicum of intelligence, they would realize that Eslaf Erol is the name of a fictional prince who made his fortune from nothing.\r\n\r\nI too have worked from the ground up to achieve my current status. I have taken that which was to be divided, and multiplied it tenfold. \r\n\r\nAfter all, my brother Ernanthil is fortunate to have his life, he should not protest if I take everything else.</font>", "form_id": "05000AAB|cckrtsse001_altar.esl", "type": "BOOK DESC", "editor_id": "ccKRTSSE001_QuestNote06", "string": "<font face=\"$HandwrittenFont\">\r\nUmowa ze Srebrno-Krwistymi została całkowicie zrealizowana. Położenie skarbca jest dosyć sprytne - ukryto go na widoku, wśród degeneratów i złodziei.\r\n\r\nTo zabawne, że marzą o majątku i bogactwach, nie wiedząc, że są one tuż za ścianą, praktycznie w sąsiedztwie ich brudnych materaców. \r\n\r\nJeśli chodzi o zabezpieczenia, są one dwojakie. Drzwi zostały bezpiecznie zamknięte kluczem, ale to by jedynie nasiliło podejrzenia zbirów. To właśnie dlatego wśród miejscowych rozniesiono plotkę, że miejsce to należy do żebraka imieniem Eslaf.\r\n\r\nGdyby któryś z tych szczurów ściekowych miał choć krztynę inteligencji, zauważyłby, że Eslaf Erol to imię fikcyjnego księcia, który zbił fortunę, zaczynając od niczego.\r\n\r\nJa też pracowałem od zera, aby osiągnąć to, co posiadam. Wziąłem to, co miało zostać podzielone i pomnożyłem to dziesięciokrotnie. \r\n\r\nW końcu mój brat, Ernanthil, powinien się cieszyć, że zachowuje życie. Nie powinien protestować, jeśli wezmę całą resztę.</font>"}, {"original": "Ernanthil's Journal", "form_id": "05000ADC|cckrtsse001_altar.esl", "type": "BOOK FULL", "editor_id": "ccKRTSSE001_QuestNote07", "string": "Dziennik Ernanthila"}, {"original": "<font face=\"$HandwrittenFont\">\r\nMy brother's always been the greedy sort. Offer him a slice and he'll take the whole pie, and worse yet, he'll act like he's doing you a favor.\r\n\r\nBut I always figured father would see through his lies. Never thought I'd be cut out of the will like some half-blood Orc's son. \r\n\r\nBut it's all right. It's a bit poetic in a sense. Father's favorite book was about the beggar named Eslaf. His old man left him nothing too, except what he was willing to take. Me, I'm gonna take it all.</font>", "form_id": "05000ADC|cckrtsse001_altar.esl", "type": "BOOK DESC", "editor_id": "ccKRTSSE001_QuestNote07", "string": "<font face=\"$HandwrittenFont\">\r\nMój brat zawsze był chciwy. Daj mu palec, weźmie całą rękę. I co gorsza, będzie się zachowywał, jakby przy okazji wyrządzał ci ogromną przysługę.\r\n\r\nZawsze myślałem, że ojciec przejrzy jego kłamstwa. Nie sądziłem, że usunie mnie z testamentu, jakbym był jakimś bękartem orka. \r\n\r\nAle to nic. W jakimś sensie, to nawet poetyckie. Ulubiona książka ojca opowiadała o żebraku imieniem Eslaf. Jego staruszek też mu nic nie zostawił - Eslaf musiał wszystko zdobyć sam. Ja? Zabiorę wszystko.</font>"}, {"original": "Mysterious Altar", "form_id": "05000D62|cckrtsse001_altar.esl", "type": "BOOK FULL", "editor_id": "ccKRTSSE001_QuestNote01", "string": "Tajemniczy ołtarz"}, {"original": "<font face=\"$HandwrittenFont\">\r\nI was two days into my journey from Markarth when the ataxia struck. I thought if I bit down on a piece of cloth it would distract me from the pain, but eventually my joints could bear the weight no longer. \r\n\r\nI stopped at the Roadside Ruins looking for a place to rest. It was there, in the briars of an autumn fog, that I came across a strange altar rooted in the ground. Beside it stood an old woman, who I took for its keeper. \r\n\r\nTaking note of my apprehension, the old woman beckoned me forward. Wordlessly she raised her hand, and directed it toward the altar. She was asking me to choose.\r\n\r\nIn my travels I have passed through hagraven camps and seen many a twisted thing, but none like this. Placed in its gnarled hands were three empty bowls, and a cup to fill them. \r\n\r\nAt last the old woman spoke, with an accent I couldn't place. The first bowl, she said, would grant you power. The second would bring you fortune. The third, however, would offer you nothing at all. \r\n\r\nLooking back now, I can't tell you if any of this was real, or some hallucination I dreamt up to cope with the fever. Or it could be the altar was no different than a standing stone, a tribute to a god long forgotten. Still, I felt compelled to ask the woman how and where I would find my boon. She said it would come to me. \r\n\r\nUnfortunately, the ataxia has cursed me with sleeplessness. Worse yet, the disease has progressed to a point that I fear I will not live to see the outcome of my choice. A shame, as I wonder even now if I have made the right one.\r\n\r\n--Rulnik Wind-Strider\r\n</font>", "form_id": "05000D62|cckrtsse001_altar.esl", "type": "BOOK DESC", "editor_id": "ccKRTSSE001_QuestNote01", "string": "<font face=\"$HandwrittenFont\">\r\nMinęły dwa dni od czasu opuszczenia Markartu, kiedy dostałem ataku ataksji. Myślałem, że jeśli zagryzę zęby na kawałku materiału, przestanę myśleć o bólu, ale w końcu nie dałem rady ustać na nogach. \r\n\r\nZatrzymałem się w Przydrożnych Ruinach, szukając miejsca na spoczynek. To właśnie tam, w jesiennej mgle, zauważyłem dziwny ołtarz zatopiony w ziemi. Obok niego stała stara kobieta, którą uznałem za jego strażniczkę. \r\n\r\nStaruszka mnie zauważyła i przywołała do siebie. Bez słów podniosła rękę i wskazała nią ołtarz. Miałem wybrać.\r\n\r\nPodczas swych podróży zapuszczałem się nawet do wiedźmokruczych obozów i widziałem wiele wynaturzonych rzeczy, ale nigdy czegoś takiego. W jej poskręcanych dłoniach znajdowały się trzy puste misy i puchar, którym można je było napełnić. \r\n\r\nStara kobieta nareszcie przemówiła, z nieznanym mi akcentem. Jak stwierdziła, pierwsza misa dawała moc. Druga fortunę. Trzecia nie dawała niczego. \r\n\r\nMyśląc teraz o tym, nie mam już pewności, czy cokolwiek z tego było prawdą, czy jedynie halucynacją, gorączkowym majakiem. A może ołtarz był jedynie menhirem, ofiarą dla dawno zapomnianego boga? Zapytałem jednak kobietę, w jaki sposób i gdzie znajdę wspomnianą nagrodę. Odrzekła, że ta przyjdzie do mnie sama. \r\n\r\nNiestety, ataksja przeklęła mnie jeszcze bezsennością. Co gorsza, choroba postępuje i boję się, że nie zobaczę owoców swojego wyboru. Szkoda, bo nawet teraz zastanawiam się, czy dokonałem właściwego.\r\n\r\n- Rulnik Kroczący z Wiatrem\r\n</font>"}, {"original": "Prisoner's Note", "form_id": "05000D64|cckrtsse001_altar.esl", "type": "BOOK FULL", "editor_id": "ccKRTSSE001_QuestNote02", "string": "Notatka więźnia"}, {"original": "<font face=\"$HandwrittenFont\">\r\nI don't know how I became a prisoner here, but the bandits say I have one of two options. Fight for my freedom, or get sold to slavers.\r\n\r\nI'm not sure who or what it is I have to fight, but I doubt it's gonna be fair. The Pit Champion's got this big, powerful meat cutter on her back. Meanwhile they left me an iron sword so old it had mushrooms growing on it.\r\n\r\nMaybe one of the other poor sods who've fought before me has something that isn't completely useless. If these pit fighters killed a soldier or two, I'm guessing they didn't bother cleaning up the mess. \r\n\r\nBut seeing as this whole thing is rigged, I'm not sure winning will do me much good anyway.</font>", "form_id": "05000D64|cckrtsse001_altar.esl", "type": "BOOK DESC", "editor_id": "ccKRTSSE001_QuestNote02", "string": "<font face=\"$HandwrittenFont\">\r\nNie wiem, jak to się stało, że zostałem więźniem, ale bandyci twierdzą, że mam do wyboru - walczyć o wolność albo zostać sprzedany handlarzom niewolników.\r\n\r\nNie wiem z kim albo z czym mam walczyć, ale nie będzie o raczej uczciwe starcie. Czempionka Areny ma na plecach wielki, potężny tasak do mięsa. Mnie natomiast dano żelazny miecz tak stary, że musiałem usunąć z niego pleśń.\r\n\r\nMoże któryś z biedaków, którzy walczyli tu przede mną, ma coś, co nie jest całkowicie bezużyteczne. Jeśli ci wojownicy zabili jednego lub dwóch żołnierzy, podejrzewam, że nikomu nie chciało się sprzątać bałaganu. \r\n\r\nZresztą, jeśli to wszystko jest ustawione, nie sądzę, żeby moje zwycięstwo cokolwiek zmieniło.</font>"}, {"original": "Note from the Temple of Kynareth", "form_id": "05000E7D|cckrtsse001_altar.esl", "type": "BOOK FULL", "editor_id": "ccKRTSSE001_QuestNote08", "string": "Notatka ze świątyni Kynaret"}, {"original": "<font face=\"$HandwrittenFont\">\r\nTo all adventurers,\r\n\r\nI offer you Kynareth's favor, in exchange for your help. There is a gravely ill man in my care at the Temple of Kynareth. Storms of ataxia have weakened his bones, and I fear their heavy rains will wash his life away.\r\n\r\nHe requires a special soup made of the fruit of an Ironwood tree, charred skeever hide, and salt.\r\n\r\nUnfortunately, the Ironwood trees, once a staple of Skyrim's forests, are all but extinct. Moreover, importing the fruit from orchards to the south has been difficult due to bandit raids and embargos from the war. Our first attempt at securing the ingredient was lost. As the man's fever progresses, I fear a second request will come far too late. \r\n\r\nI've heard from the ferrymen, however, that an Ironwood grows on an island to the north called Giant's Tooth, but duty bounds me to the temple. But if by chance the winds of Kynareth see fit to bring one to your shop, please deliver it to Whiterun as soon as you can. A man's life hangs in the balance.\r\n\r\nDanica Pure-Spring\r\n</font>", "form_id": "05000E7D|cckrtsse001_altar.esl", "type": "BOOK DESC", "editor_id": "ccKRTSSE001_QuestNote08", "string": "<font face=\"$HandwrittenFont\">\r\nDo wszystkich łowców przygód,\r\n\r\nW zamian za pomoc oferuję wam przychylność Kynaret. W jej świątyni znajduje się ciężko chory człowiek, pozostający pod moją opieką. Burze ataksji osłabiły mu kości i obawiam się, że ich ulewy zmyją jego życie z tego świata.\r\n\r\nPotrzebuje specjalnej zupy przygotowanej z owocu żelaznego drzewa, zwęglonej skóry ślizgacza i soli.\r\n\r\nNiestety, żelazne drzewa, niegdyś bujnie występujące w lasach Skyrim, niemal w całości wymarły. Co więcej, import owoców z sadów na południu jest bardzo trudny, ze względu na ataki bandytów i embarga wojenne. Nasza pierwsza próba zdobycia tego składnika nie powiodła się. U tego człowieka wzrasta gorączka i obawiam się, że ewentualny drugi transport nie dotrze na czas. \r\n\r\nPrzewoźnicy twierdzą, że żelazne drzewa rosną na wyspie na północy, zwanej Zębem Giganta, ale mam swoje obowiązki w świątyni. Jeśli jakimś sposobem wiatry Kynaret sprowadzą owoce żelaznych drzew do waszych sklepów, proszę, jak najszybciej dostarczcie je do Białej Grani. Stawką jest ludzkie życie.\r\n\r\nDanica Piękno-Wiosny\r\n</font>"}, {"original": "Fisherman's Note", "form_id": "05000EB1|cckrtsse001_altar.esl", "type": "BOOK FULL", "editor_id": "ccKRTSSE001_QuestNote09", "string": "Notatka rybaczki"}, {"original": "<font face=\"$HandwrittenFont\">\r\nThe nights are long here. The frost nips at your scales. But I've always been stubborn. Thick-shelled, as they say. So I've stuck to it.\r\n\r\nThe first days were the hardest. I dared not try and fish, with the giants lurking. But hunger makes brave hatchlings of us all, so I dove in, and found the waters calm.\r\n\r\nAs for the actual job, it has proven a tough egg to crack.\r\n\r\nThe ferryman did not lie when he said ironwood bark was as tough as a mammoth tusk. Ours is to wait for the smaller fruit to harvest.</font>", "form_id": "05000EB1|cckrtsse001_altar.esl", "type": "BOOK DESC", "editor_id": "ccKRTSSE001_QuestNote09", "string": "<font face=\"$HandwrittenFont\">\r\nNoce są tu długie. Mróz podgryza łuski. Ale ja zawsze byłam uparta. Jak to się mówi - gruboskórna. A więc się trzymałam.\r\n\r\nPierwsze dni były najtrudniejsze. Nie odważyłam się łapać ryb, biorąc pod uwagę czyhających gigantów. Ale głód dodaje nam odwagi, a więc zanurkowałam i okazało się, że woda jest spokojna.\r\n\r\nCo do prawdziwego zlecenia, okazało się ono być dosyć trudne.\r\n\r\nPrzewoźnik nie kłamał, mówiąc, że kora żelaznego drzewa jest twarda jak kieł mamuta. Muszę poczekać, aż będzie można zebrać mniejsze owoce.</font>"}, {"original": "Note from the Temple of Kynareth", "form_id": "05000EB2|cckrtsse001_altar.esl", "type": "BOOK FULL", "editor_id": "ccKRTSSE001_QuestNote08a", "string": "Notatka ze świątyni Kynaret"}, {"original": "<font face=\"$HandwrittenFont\">\r\n<Alias=Player>,\r\n\r\nThe winds have turned again, and I am in need of your help once more. There is a gravely ill man in my care at the Temple of Kynareth. Storms of ataxia have weakened his bones, and I fear their heavy rains will wash his life away.\r\n\r\nHe requires a special soup made of the fruit of an Ironwood tree, charred skeever hide, and salt. \r\n\r\nUnfortunately, the Ironwood trees, once a staple of Skyrim's forests, are all but extinct. Moreover, importing the fruit from orchards to the south has been difficult due to bandit raids and embargos from the war. Our first attempt at securing the ingredient was lost. As the man's fever progresses, I fear a second request will come far too late. \r\n\r\nI've heard from the ferrymen, however, that an Ironwood grows on an island to the north called Giant's Tooth, but duty bounds me to the temple. But if by chance the winds of Kynareth see fit to bring one to your shop, please deliver it to Whiterun as soon as you can. A man's life hangs in the balance.\r\n\r\nDanica Pure-Spring</font>", "form_id": "05000EB2|cckrtsse001_altar.esl", "type": "BOOK DESC", "editor_id": "ccKRTSSE001_QuestNote08a", "string": "<font face=\"$HandwrittenFont\">\r\n<Alias=Player>,\r\n\r\nWiatry znów zmieniły kierunek, a ja ponownie potrzebuję twej pomocy. W świątyni Kynaret znajduje się ciężko chory człowiek, pozostający pod moją opieką. Burze ataksji osłabiły mu kości i obawiam się, że ich ulewy zmyją jego życie z tego świata.\r\n\r\nPotrzebuje specjalnej zupy przygotowanej z owocu żelaznego drzewa, zwęglonej skóry ślizgacza i soli. \r\n\r\nNiestety, żelazne drzewa, niegdyś bujnie występujące w lasach Skyrim, niemal w całości wymarły. Co więcej, import owoców z sadów na południu jest bardzo trudny, ze względu na ataki bandytów i embarga wojenne. Nasza pierwsza próba zdobycia tego składnika nie powiodła się. U tego człowieka wzrasta gorączka i obawiam się, że ewentualny drugi transport nie dotrze na czas. \r\n\r\nPrzewoźnicy twierdzą, że żelazne drzewa rosną na wyspie na północy, zwanej Zębem Giganta, ale mam swoje obowiązki w świątyni. Jeśli jakimś sposobem wiatry Kynaret sprowadzą owoce żelaznych drzew do waszych sklepów, proszę, jak najszybciej dostarczcie je do Białej Grani. Stawką jest ludzkie życie.\r\n\r\nDanica Piękno-Wiosny</font>"}, {"original": "On the Bittercup", "form_id": "05000F02|cckrtsse001_altar.esl", "type": "BOOK FULL", "editor_id": "ccKRTSSE001_BittercupNote02", "string": "O Gorzkim Pucharze"}, {"original": "<font face=\"$HandwrittenFont\" size=\"20\">\r\nThis cup has passed through many hands, and has brought out the best and the worst in those who imbibe it. Drink its nectar and it will do the same to you.\r\n\r\n-- CV</font>", "form_id": "05000F02|cckrtsse001_altar.esl", "type": "BOOK DESC", "editor_id": "ccKRTSSE001_BittercupNote02", "string": "<font face=\"$HandwrittenFont\" size=\"20\">\r\nPuchar ten przechodził z rąk do rąk, a z tych, którzy z niego pili, wydobywał to, co w nich najlepsze i najgorsze zarazem. Wypij nektar, a zrobi to samo z tobą.\r\n\r\n- CV</font>"}, {"original": "Note from the Temple of Kynareth", "form_id": "05000F1E|cckrtsse001_altar.esl", "type": "BOOK FULL", "editor_id": "ccKRTSSE001_QuestNote08b", "string": "Notatka ze świątyni Kynaret"}, {"original": "<font face=\"$HandwrittenFont\">\r\nTo all adventurers,\r\n\r\nI offer you Kynareth's favor, in exchange for your help. There is a gravely ill man in my care at the Temple of Kynareth. Storms of ataxia have weakened his bones, and I fear their heavy rains will wash his life away.\r\n\r\nHe requires a special soup made of the fruit of an Ironwood tree, charred skeever hide, and salt. \r\n\r\nUnfortunately, the Ironwood trees, once a staple of Skyrim's forests, are all but extinct. Moreover, importing the fruit from orchards to the south has been difficult due to bandit raids and embargos from the war. Our first attempt at securing the ingredient was lost. As the man's fever progresses, I fear a second request will come far too late. \r\n\r\nI've heard from the ferrymen, however, that an Ironwood grows on an island to the north called Giant's Tooth, but duty bounds me to the temple. But if by chance the winds of Kynareth see fit to bring one to your shop, please deliver it to Whiterun as soon as you can. A man's life hangs in the balance.\r\n\r\nAcolyte Aldren\r\n</font>", "form_id": "05000F1E|cckrtsse001_altar.esl", "type": "BOOK DESC", "editor_id": "ccKRTSSE001_QuestNote08b", "string": "<font face=\"$HandwrittenFont\">\r\nDo wszystkich łowców przygód,\r\n\r\nw zamian za pomoc oferuję wam przychylność Kynaret. W jej świątyni znajduje się ciężko chory człowiek, pozostający pod moją opieką. Burze ataksji osłabiły mu kości i obawiam się, że ich ulewy zmyją jego życie z tego świata.\r\n\r\nPotrzebuje specjalnej zupy przygotowanej z owocu żelaznego drzewa, zwęglonej skóry ślizgacza i soli. \r\n\r\nNiestety, żelazne drzewa, niegdyś bujnie występujące w lasach Skyrim, niemal w całości wymarły. Co więcej, import owoców z sadów na południu jest bardzo trudny, ze względu na ataki bandytów i embarga wojenne. Nasza pierwsza próba zdobycia tego składnika nie powiodła się. U tego człowieka wzrasta gorączka i obawiam się, że ewentualny drugi transport nie dotrze na czas. \r\n\r\nPrzewoźnicy twierdzą, że żelazne drzewa rosną na wyspie na północy, zwanej Zębem Giganta, ale mam swoje obowiązki w świątyni. Jeśli jakimś sposobem wiatry Kynaret sprowadzą owoce żelaznych drzew do waszych sklepów, proszę, jak najszybciej dostarczcie je do Białej Grani. Stawką jest ludzkie życie.\r\n\r\nAkolitka Aldren\r\n</font>"}, {"original": "Rogue's Instructions", "form_id": "05000804|cckrtsse001_altar.esl", "type": "BOOK FULL", "editor_id": "ccKRTSSE001_QuestNote04", "string": "Instrukcje złodzieja"}, {"original": "<font face=\"$HandwrittenFont\">\r\nAll right, here's the plan. Take the letter and seal it with the ring. Then put on this courier's clothes and deliver it.\r\n\r\nMake sure you look and talk like a bloody courier. I'm sure you've gotten enough letters to know how they speak. And if it don't work the first time, wait an hour, think about what you're gonna say, and try again. When it comes to poor folk, the Elf's got the memory of a goldfish.\r\n\r\nAnyways, the letter will say Inimoro's been stealing from his boss, and the seal will prove it's real. Once Cuinanthil reads the letter, he'll have the Dunmer arrested. He might even have him killed. Doesn't matter either way.\r\n\r\nKnowing him, the next thing he'll do is go straight for his treasure, to count every last coin and make sure it's all there. \r\n\r\nThen we just follow that snotty little spear polisher as he leads us straight to the gold.\r\n\r\n--E</font>", "form_id": "05000804|cckrtsse001_altar.esl", "type": "BOOK DESC", "editor_id": "ccKRTSSE001_QuestNote04", "string": "<font face=\"$HandwrittenFont\">\r\nW porządku, plan jest taki - weź list i zapieczętuj go pierścieniem. Następnie załóż strój kuriera i dostarcz go.\r\n\r\nMusisz koniecznie wyglądać i mówić jak przeklęty kurier. Na pewno otrzymujesz mnóstwo listów, więc wiesz, jak oni gadają. A jeśli za pierwszym razem się nie uda, odczekaj godzinkę, zastanów się nad gadką, i spróbuj jeszcze raz. Jeśli chodzi o biedotę, elfy mają gorszą pamięć od złotych rybek.\r\n\r\nTak czy inaczej, w liście będzie stało, że Inimoro podkrada kosztowności swojego szefa. Pieczęć potwierdzi, że to prawda. Gdy tylko Cuinanthil przeczyta list, każe aresztować albo może nawet zabić Dunmera. Dla mnie to bez różnicy.\r\n\r\nZnając go, natychmiast wyruszy do miejsca ukrycia skarbu, aby przeliczyć wszystkie monety i upewnić się, że nic nie zginęło. \r\n\r\nWystarczy tylko śledzić tego zasmarkanego włócznika, a on doprowadzi nas prosto do złota.\r\n\r\n- E.</font>"}, {"original": "Rogue's Job Offer", "form_id": "05000805|cckrtsse001_altar.esl", "type": "BOOK FULL", "editor_id": "ccKRTSSE001_QuestNote03", "string": "Zlecenie złodzieja"}, {"original": "<font face=\"$HandwrittenFont\">\r\nDon't be alarmed, but I've been following you. You might say I'm a fan of your work. But I also don't like doing business in person, so I slipped you this letter while you slept. Consider this job my apology for messing with your beauty rest.  \r\n\r\nDon't worry, this ain't some small time caper. There's enough clink in it to fill both our cups, if you're game.\r\n\r\nThe mark's a fat, milk-drinking noble who just arrived in Markarth. He's got one of those fancy High Elf names, Cuinanthil. Don't try to pronounce it, you'll just give yourself a headache. \r\n\r\nPoint is, he's so rich if you poke him he'll spit gems out his mouth. And I know for a fact he's stashed a large portion of his wealth in a vault somewhere in the Reach.\r\n\r\nProblem is, you can't get anywhere near him with his Dark Elf bodyguard by his side at all times. But the sellsword's got one weakness - sujamma from his homeland. So here's what I need you to do:\r\n\r\nFirst, take this vial and spike some sujamma at a cookpot, so the heat activates the poison. As for the sujamma itself, you can probably get a bottle on Solstheim, if none of the traders around here have it. A bit out of the way, but worth it. \r\n\r\nOnce the sujamma's spiked, convince the innkeeper at the Silver-Blood Inn to sell it. When the two stop by the inn, the drink will turn the Dunmer's insides out, and keep him at the bar for a good long while.\r\n\r\nOnce the bodyguard's out of the way, you'll be free to pick the other one's pockets. Take whatever you like, but what I need is his personal ring seal, the one he uses for letters.\r\n\r\nWhen you have the seal, go to the Warrens. I'll leave a note with further instructions outside the third door on your left.\r\n\r\n-- E</font>", "form_id": "05000805|cckrtsse001_altar.esl", "type": "BOOK DESC", "editor_id": "ccKRTSSE001_QuestNote03", "string": "<font face=\"$HandwrittenFont\">\r\nNie chcę cię straszyć, ale śledzę twoje poczynania. Można powiedzieć, że jestem miłośnikiem twojej pracy. Nie lubię załatwiać interesów osobiście, więc po prostu podrzuciłem Ci liścik we śnie. Uznaj to zlecenie za przeprosiny - nie chciałem zakłócać Ci odpoczynku.  \r\n\r\nNie martw się, to żadna błahostka. Można zgarnąć dość błyskotek, żeby wszyscy się nasycili. Oczywiście, jeśli w to wchodzisz.\r\n\r\nCelem jest gruby mlekopij, szlachcic, który właśnie przybył do Markartu. Nosi jedno z tych fikuśnych imion wysokich elfów - zwie się Cuinanthil. Nie próbuj go wymawiać, tylko rozboli Cię głowa. \r\n\r\nChodzi o to, że gość jest tak dziany, że wystarczy go trącić, a już z ust sypią mu się klejnoty. Wiem na pewno, że sporą część majątku ukrył w skarbcu, gdzieś na Pograniczu.\r\n\r\nNiestety, nie da rady się do niego zbliżyć, bo przy boku zawsze ma ochroniarza - mrocznego elfa. Ale ten najemnik ma jedną słabość - sujammę ze swej ojczyzny. Oto, co musisz zrobić:\r\n\r\nPo pierwsze, weź tę fiolkę, zagotuj sujammę w garze i dolej miksturę. Ciepło uwolni truciznę. Jeśli chodzi o samą sujammę, zapewne znajdziesz butelczynę w Solstheim, jeśli żaden z handlowców nie będzie miał jej tutaj. To trochę nie po drodze, ale warto się wysilić. \r\n\r\nGdy już zatrujesz sujammę, przekonaj oberżystę w Gospodzie Srebrno-Krwistej, aby zaczął ją sprzedawać. Kiedy wspomniana dwójka dotrze do gospody, napój zrobi w dunmerskich bebechach niezły kipisz i na dłuższy czas zatrzyma go przy barze.\r\n\r\nGdy już ochroniarz będzie załatwiony, zyskasz dostęp do kieszeni jego pana. Bierz, ile chcesz, ale dla mnie zostaw jego osobisty pierścień, którym pieczętuje listy.\r\n\r\nGdy już go zdobędziesz, ruszaj do Labiryntu. Zostawię Ci tam wiadomość z dalszymi instrukcjami. Szukaj pod trzecimi drzwiami z lewej.\r\n\r\n- E.</font>"}, {"original": "Spell Tome: Master Transmute", "form_id": "05000CE1|cckrtsse001_altar.esl", "type": "BOOK FULL", "editor_id": "ccKRTSSE001_SpellTomeTransmuteOreMineral", "string": "Księga czarów: Mistrzowska transmutacja"}, {"original": "<font face'$HandwrittenFont'><font size='40'><p align='center'>\r\nEquilibrium", "form_id": "05000CE1|cckrtsse001_altar.esl", "type": "BOOK DESC", "editor_id": "ccKRTSSE001_SpellTomeTransmuteOreMineral", "string": "<font face'$HandwrittenFont'><font size='40'><p align='center'>\r\nRównowaga"}, {"original": "Pit Fighter's Note", "form_id": "05000A25|cckrtsse001_altar.esl", "type": "BOOK FULL", "editor_id": "ccKRTSSE001_BittercupNote", "string": "Notatka gladiatora"}, {"original": "<font face=\"$HandwrittenFont\" size=\"20\">\r\nA hag handed me this cup, saying it would bring out the best and the worst in me. I wasn't sure about that part, but I do like shiny clink, so I took it off her hands.\r\n\r\nBesides, I think this hag was half blind and fully empty in the head. This wasn't no cup. It looks more like a trophy to me.\r\n\r\nSo I got to thinking, being the idea guy that I am, if some pit dog goes through all the trouble of becoming champion, we should give them this cup, with a ceremony and a feast and such. Maybe even carve their name into it. Then I pitched my idea to the boss, thinking she'd love it. \r\n\r\nBut instead she got real mad, stomped on my bunions, and made me scrub the privy for even entertaining the idea before taking the cup for herself.\r\n\r\nNext thing I know, I'm down in the dungeon, washing a particularly foul smelling bucket, that it hits me again. In order to be the champion, you'd have to kill the boss first. It's no wonder she was so mad. \r\n\r\nI guess the old hag was right after all. Turned out it was the best and worst idea all at once.</font>", "form_id": "05000A25|cckrtsse001_altar.esl", "type": "BOOK DESC", "editor_id": "ccKRTSSE001_BittercupNote", "string": "<font face=\"$HandwrittenFont\" size=\"20\">\r\nWiedźma podała mi puchar, twierdząc, że mikstura uwolni we mnie to, co najlepsze i najgorsze. Nie wiedziałem, co to ma dokładnie znaczyć, ale lubię lśniące naczynia, a więc wziąłem go z jej rąk.\r\n\r\nPoza tym, wydaje mi się, że te wiedźma była na wpół ślepa, i w dodatku durna. To nie był zwykły puchar do picia. Wyglądał bardziej jak trofeum.\r\n\r\nZacząłem się zastanawiać, a ja często wpadam na dobre pomysły. Skoro jakiś zakapior wysili się i zostanie czempionem, powinniśmy dać mu ten puchar, a do tego urządzić jakąś ceremonię… Może ucztę? A nawet wyryć na nim jego imię? Sprzedałem ten pomysł szefowej, myślałem, że będzie zachwycona. \r\n\r\nAle ona się wściekła, ochrzaniła mnie z góry na dół i kazała czyścić wychodki za samą myśl o czymś takim. Oczywiście puchar zabrała dla siebie.\r\n\r\nI co teraz? Siedzę w lochu i myję szczególnie cuchnące wiadro… Ale znowu mam pomysł! Aby zostać czempionem, najpierw trzeba zabić szefa. Nic dziwnego, że była taka wściekła. \r\n\r\nTa stara wiedźma chyba miała rację. To był jednocześnie najlepszy i najgorszy pomysł.</font>"}, {"original": "Wooden Door", "form_id": "020153C1|Dawnguard.esm", "type": "DOOR FULL", "editor_id": "ccKRTSSE001_ImpDoorExtHoleDoorLoad01", "string": "Drewniane drzwi"}, {"original": "Door", "form_id": "05000B1C|cckrtsse001_altar.esl", "type": "DOOR FULL", "editor_id": "ccKRTSSE001_DweDoorSmall01Load", "string": "Drzwi"}, {"original": "Door to Eslaf's Room", "form_id": "05000B1F|cckrtsse001_altar.esl", "type": "DOOR FULL", "editor_id": "ccKRTSSE001_DweDoorSmall01", "string": "Drzwi do komnaty Eslafa"}, {"original": "Ironwood Fruit", "form_id": "05000F0F|cckrtsse001_altar.esl", "type": "INGR FULL", "editor_id": "ccKRTSSE001_IronwoodNut", "string": "Owoc żelaznego drzewa"}, {"original": "Healing Salts", "form_id": "05000F86|cckrtsse001_altar.esl", "type": "INGR FULL", "editor_id": "ccKRTSSE001_SaltPile", "string": "Uzdrawiające sole"}, {"original": "Ironwood Fruit", "form_id": "05000F7E|cckrtsse001_altar.esl", "type": "MISC FULL", "editor_id": "ccKRTSSE001_HiddenIronwoodNut", "string": "Owoc żelaznego drzewa"}, {"original": "Ironwood Soup Elixir", "form_id": "05000F80|cckrtsse001_altar.esl", "type": "MISC FULL", "editor_id": "ccKRTSSE001_HiddenIronwoodNutSoup", "string": "Eliksir zupy z żelaznego drzewa"}, {"original": "Spiked Vial", "form_id": "05000F89|cckrtsse001_altar.esl", "type": "MISC FULL", "editor_id": "ccKRTSSE001_SujammaPoisonHidden", "string": "Fiolka z trucizną"}, {"original": "Mysterious Potion", "form_id": "05000806|cckrtsse001_altar.esl", "type": "MISC FULL", "editor_id": "ccKRTSSE001_MysteriousPotion", "string": "Tajemnicza mikstura"}, {"original": "Ferry Token", "form_id": "0500081A|cckrtsse001_altar.esl", "type": "MISC FULL", "editor_id": "ccKRTSSE001_FerryToken", "string": "Żeton na prom"}, {"original": "Empty Bittercup", "form_id": "05000A6B|cckrtsse001_altar.esl", "type": "MISC FULL", "editor_id": "ccKRTSSE001_emptyBittercup", "string": "Opróżniony Gorzki Puchar"}, {"original": "Spiked Vial", "form_id": "05000F04|cckrtsse001_altar.esl", "type": "MISC FULL", "editor_id": "ccKRTSSE001_SujammaPoison", "string": "Fiolka z trucizną"}, {"original": "Charred Skeever Hide", "form_id": "05000F0C|cckrtsse001_altar.esl", "type": "MISC FULL", "editor_id": "ccKRTSSE001_HiddenIronwoodSaltPile", "string": "Zwęglona skóra ślizgacza"}, {"original": "Ironwood Fruit", "form_id": "05000F88|cckrtsse001_altar.esl", "type": "TREE FULL", "editor_id": "ccKRTSSE001_IronwoodNutFlora", "string": "Owoc żelaznego drzewa"}, {"original": "Grand Champion's Sword", "form_id": "05000807|cckrtsse001_altar.esl", "type": "WEAP FULL", "editor_id": "ccKRTSSE001_RedDiamondGladius", "string": "Miecz wielkiego czempiona"}, {"original": "Rulnik's Dagger", "form_id": "05000ECE|cckrtsse001_altar.esl", "type": "WEAP FULL", "editor_id": "ccKRTSSE001_DLC2NordicDagger", "string": "Sztylet Rulnika"}, {"original": "Pit Bandit", "form_id": "05000985|cckrtsse001_altar.esl", "type": "NPC_ FULL", "editor_id": "ccKRTSSE001_WindhelmPitMelee", "string": "Bandyta z areny"}, {"original": "Courier", "form_id": "05000A6C|cckrtsse001_altar.esl", "type": "NPC_ FULL", "editor_id": "ccKRTSSE001_CourierNPC", "string": "Kurier"}, {"original": "Inimoro", "form_id": "05000A94|cckrtsse001_altar.esl", "type": "NPC_ FULL", "editor_id": "ccKRTSSE001_Inimoro", "string": "Inimoro"}, {"original": "Ernanthil", "form_id": "05000AB9|cckrtsse001_altar.esl", "type": "NPC_ FULL", "editor_id": "ccKRTSSE001_Ernanthil", "string": "Ernanthil"}, {"original": "Courier", "form_id": "05000ABF|cckrtsse001_altar.esl", "type": "NPC_ FULL", "editor_id": "ccKRTSSE001_CourierEmpty", "string": "Kurier"}, {"original": "Courier", "form_id": "05000ADE|cckrtsse001_altar.esl", "type": "NPC_ FULL", "editor_id": "ccKRTSSE001_CourierFemale", "string": "Kurier"}, {"original": "Harlaug", "form_id": "05000B1E|cckrtsse001_altar.esl", "type": "NPC_ FULL", "editor_id": "ccKRTSSE001_FerrymanDawnstar", "string": "Harlaug"}, {"original": "Pit Bandit", "form_id": "05000C2B|cckrtsse001_altar.esl", "type": "NPC_ FULL", "editor_id": "ccKRTSSE001_WindhelmPitMissile", "string": "Bandyta z areny"}, {"original": "Fisherman", "form_id": "05000EAA|cckrtsse001_altar.esl", "type": "NPC_ FULL", "editor_id": "ccKRTSSE001_ArgonianAcolyte", "string": "Rybak"}, {"original": "Ysleif", "form_id": "05000FD1|cckrtsse001_altar.esl", "type": "NPC_ FULL", "editor_id": "ccKRTSSE001_FerrymanDawnstarBACKUP", "string": "Ysleif"}, {"original": "Acolyte Aldren", "form_id": "0500081B|cckrtsse001_altar.esl", "type": "NPC_ FULL", "editor_id": "ccKRTSSE001_Acolyte", "string": "Akolitka Aldren"}, {"original": "Aldren", "form_id": "0500081B|cckrtsse001_altar.esl", "type": "NPC_ SHRT", "editor_id": "ccKRTSSE001_Acolyte", "string": "Aldren"}, {"original": "Cuinanthil", "form_id": "05000808|cckrtsse001_altar.esl", "type": "NPC_ FULL", "editor_id": "ccKRTSSE001_Cuinanthil", "string": "Cuinanthil"}, {"original": "Pit Fighter", "form_id": "05000809|cckrtsse001_altar.esl", "type": "NPC_ FULL", "editor_id": "ccKRTSSE001_PitFighter", "string": "Gladiator"}, {"original": "Rulnik Wind-Strider", "form_id": "0500080A|cckrtsse001_altar.esl", "type": "NPC_ FULL", "editor_id": "ccKRTSSE001_Rulnik", "string": "Rulnik Kroczący z Wiatrem"}, {"original": "Rulnik", "form_id": "0500080A|cckrtsse001_altar.esl", "type": "NPC_ SHRT", "editor_id": "ccKRTSSE001_Rulnik", "string": "Rulnik"}, {"original": "Neski Skull-Sabre", "form_id": "05000817|cckrtsse001_altar.esl", "type": "NPC_ FULL", "editor_id": "ccKRTSSE001_Neski", "string": "Neski Szabla-Czaszki"}, {"original": "Neski", "form_id": "05000817|cckrtsse001_altar.esl", "type": "NPC_ SHRT", "editor_id": "ccKRTSSE001_Neski", "string": "Neski"}, {"original": "Key to Eslaf's Room", "form_id": "05000AE3|cckrtsse001_altar.esl", "type": "KEYM FULL", "editor_id": "ccKRTSSE001_QF_Key", "string": "Klucz do komnaty Eslafa"}, {"original": "Pit Key", "form_id": "05000A89|cckrtsse001_altar.esl", "type": "KEYM FULL", "editor_id": "ccKRTSSE001_QP_Key", "string": "Klucz na arenę"}, {"original": "Bittercup", "form_id": "05000810|cckrtsse001_altar.esl", "type": "ALCH FULL", "editor_id": "ccKRTSSE001_Bittercup", "string": "Gorzki Puchar"}, {"original": "Potion of Blood", "form_id": "05000811|cckrtsse001_altar.esl", "type": "ALCH FULL", "editor_id": "ccKRTSSE001_DLC1BloodPotion", "string": "Mikstura krwi"}, {"original": "Spiked Sujamma", "form_id": "05000A6D|cckrtsse001_altar.esl", "type": "ALCH FULL", "editor_id": "ccKRTSSE001_DLC2Sujamma", "string": "Zatruta sujamma"}, {"original": "Ironwood Soup", "form_id": "05000F87|cckrtsse001_altar.esl", "type": "ALCH FULL", "editor_id": "ccKRTSSE001_IronwoodNutSoupHEAL", "string": "Zupa z żelaznego drzewa"}, {"original": "Ironwood Soup", "form_id": "05000F93|cckrtsse001_altar.esl", "type": "ALCH FULL", "editor_id": "ccKRTSSE001_IronwoodNutSoupfakeHEAL", "string": "Zupa z żelaznego drzewa"}, {"original": "Hot Ironwood Soup", "form_id": "05000CE5|cckrtsse001_altar.esl", "type": "ALCH FULL", "editor_id": "ccKRTSSE001_IronwoodNutSoupHOT", "string": "Gorąca zupa z żelaznego drzewa"}, {"original": "Watchtower Barracks", "form_id": "01002FD4|Update.esm", "type": "CELL FULL", "editor_id": "ccKRTSSE001QPInterior03", "string": "Koszary wojenne"}, {"original": "The Warrens", "form_id": "00016D72|Skyrim.esm", "type": "CELL FULL", "editor_id": "MarkarthWarrens", "string": "Labirynt"}, {"original": "Silver-Blood Inn", "form_id": "00016DFE|Skyrim.esm", "type": "CELL FULL", "editor_id": "MarkarthSilverBloodInn", "string": "Gospoda Srebrno-Krwista"}, {"original": "The Pit", "form_id": "01002FD5|Update.esm", "type": "CELL FULL", "editor_id": "ccKRTSSE001QPInterior02", "string": "Arena"}, {"original": "The Pit Dungeon", "form_id": "01002FD6|Update.esm", "type": "CELL FULL", "editor_id": "ccKRTSSE001QPInterior01", "string": "Arena Loch"}, {"original": "Dead Man's Drink", "form_id": "0003A184|Skyrim.esm", "type": "CELL FULL", "editor_id": "FalkreathDeadMansDrink", "string": "Trunek Truposza"}, {"original": "Eslaf's Room", "form_id": "01002FD7|Update.esm", "type": "CELL FULL", "editor_id": "ccKRTSSE001QFInterior01", "string": "Komnata Eslafa"}, {"original": "The Mortar and Pestle", "form_id": "00013A86|Skyrim.esm", "type": "CELL FULL", "editor_id": "DawnstarMortarandPestle", "string": "Moździerz i tłuczek"}, {"original": "Iron Tusk Cave", "form_id": "01002FD8|Update.esm", "type": "CELL FULL", "editor_id": "ccKRTSSE001QNInterior01", "string": "Jaskinia Żelaznego Kła"}, {"original": "Temple of Kynareth", "form_id": "000165A7|Skyrim.esm", "type": "CELL FULL", "editor_id": "WhiterunTempleofKynareth", "string": "Świątynia Kynaret"}, {"original": "Skyrim", "form_id": "0000003C|Skyrim.esm", "type": "WRLD FULL", "editor_id": "Tamriel", "string": "Skyrim"}, {"original": "Markarth", "form_id": "00016D71|Skyrim.esm", "type": "WRLD FULL", "editor_id": "MarkarthWorld", "string": "Markart"}, {"original": "Giant's Tooth", "form_id": "05000A5F|cckrtsse001_altar.esl", "type": "WRLD FULL", "editor_id": "ccKRTSSE001QNWorld", "string": "Ząb Giganta"}, {"original": "Giant's Tooth", "form_id": "05000E7C|cckrtsse001_altar.esl", "type": "REFR FULL", "string": "Ząb Giganta"}, {"original": "Would you consider selling sujamma? I have a bottle your customers can sample.", "form_id": "05000A76|cckrtsse001_altar.esl", "type": "DIAL FULL", "editor_id": "ccKRTSSE001_QF_Branch1Topic", "string": "Może zechcesz sprzedawać sujammę? Mam dla ciebie butelkę, której mogą spróbować twoi klienci."}, {"original": "Never mind, I mistook you for someone else.", "form_id": "05000A9B|cckrtsse001_altar.esl", "type": "INFO RNAM", "string": "Nieważne, coś mi się pomyliło."}, {"original": "Free of charge. If your customers like it, then I'll sell you more.", "form_id": "05000A78|cckrtsse001_altar.esl", "type": "DIAL FULL", "editor_id": "ccKRTSSE001_QF_Branch1TopicA", "string": "Za darmo. Jeśli klientom zasmakuje, sprzedam ci więcej."}, {"original": "This note mentions the Warrens. If we hurry, we might catch him. (Persuade)", "form_id": "05000AA6|cckrtsse001_altar.esl", "type": "INFO RNAM", "string": "W notatce wspomina o Labiryncie. Jeśli się pospieszymy, może go złapiemy. (Perswazja)"}, {"original": "In this note the thief mentions you by name. (Persuade)", "form_id": "05000AD8|cckrtsse001_altar.esl", "type": "INFO RNAM", "string": "W tej notatce rabuś wspomina twoje imię. (Perswazja)"}, {"original": "I need safe passage to Giant's Tooth. (<Global=DLC1FerryCostSmall> gold)", "form_id": "05000A7D|cckrtsse001_altar.esl", "type": "DIAL FULL", "editor_id": "ccKRTSSE001_DLC1Branch01Topic", "string": "Potrzebuję bezpiecznego transportu na Ząb Giganta. (<Global=DLC1FerryCostSmall> szt. złota)"}, {"original": "I want to go back to Giant's Tooth. (<Global=DLC1FerryCostSmall> gold)", "form_id": "05000DFC|cckrtsse001_altar.esl", "type": "INFO RNAM", "string": "Chcę wrócić na Ząb Giganta. (<Global=DLC1FerryCostSmall> szt. złota)"}, {"original": "I want to go back to Giant's Tooth. (<Global=DLC1FerryCostSmall> gold)", "form_id": "05000FD9|cckrtsse001_altar.esl", "type": "INFO RNAM", "string": "Chcę wrócić na Ząb Giganta. (<Global=DLC1FerryCostSmall> szt. złota)"}, {"original": "I'm ready to go back to Dawnstar.", "form_id": "05000A1A|cckrtsse001_altar.esl", "type": "INFO RNAM", "string": "Mogę wracać do Gwiazdy Zarannej."}, {"original": "Five gold should be enough for the bottle. (Persuade)", "form_id": "05000A80|cckrtsse001_altar.esl", "type": "DIAL FULL", "editor_id": "ccKRTSSE001_QF_Branch1TopicB", "string": "Pięć sztuk złota za butelkę powinno wystarczyć. (Przekonaj)"}, {"original": "On second thought, never mind.", "form_id": "05000AB7|cckrtsse001_altar.esl", "type": "INFO RNAM", "string": "Właściwie to zrezygnuję."}, {"original": "Um...I didn't work out that part of my lie yet.", "form_id": "05000A84|cckrtsse001_altar.esl", "type": "DIAL FULL", "editor_id": "ccKRTSSE001_QF_Branch1TopicC", "string": "Eee… tę część kłamstwa muszę dopiero wymyślić."}, {"original": "This note mentions you by name. (Persuade)", "form_id": "05000AB6|cckrtsse001_altar.esl", "type": "INFO RNAM", "string": "Notatka wspomina twoje imię. (Perswazja)"}, {"original": "Ten thousand gold and the deed to your children.", "form_id": "05000A86|cckrtsse001_altar.esl", "type": "DIAL FULL", "editor_id": "ccKRTSSE001_QF_Branch1TopicD", "string": "Dziesięć tysięcy sztuk złota i prawo własności do twoich dzieci."}, {"original": "This note mentions you by name. (Persuade)", "form_id": "05000AD9|cckrtsse001_altar.esl", "type": "INFO RNAM", "string": "Notatka wspomina twoje imię. (Perswazja)"}, {"original": "Fifty gold. This is rare sujamma imported from Morrowind. (Persuade)", "form_id": "05000A88|cckrtsse001_altar.esl", "type": "DIAL FULL", "editor_id": "ccKRTSSE001_QF_Branch1TopicE", "string": "Pięćdziesiąt sztuk złota. To rzadka sujamma, importowana z Morrowind. (Przekonaj)"}, {"original": "Are you new in town? I can help show you around.", "form_id": "05000A9A|cckrtsse001_altar.esl", "type": "DIAL FULL", "editor_id": "ccKRTSSE001_QF_Branch2Topic", "string": "Pierwszy raz w tym mieście? Mogę cię oprowadzić."}, {"original": "Spare a coin for a beggar?", "form_id": "05000A9F|cckrtsse001_altar.esl", "type": "DIAL FULL", "editor_id": "ccKRTSSE001_QF_Branch3Topic", "string": "Grosza daj żebrakowi?"}, {"original": "Someone is trying to rob you. I have proof.", "form_id": "05000AA1|cckrtsse001_altar.esl", "type": "DIAL FULL", "editor_id": "ccKRTSSE001_QF_Branch4Topic", "string": "Ktoś próbuje cię oskubać. Mam na to dowód."}, {"original": "Goodbye.", "form_id": "05000AB5|cckrtsse001_altar.esl", "type": "INFO RNAM", "string": "Do widzenia."}, {"original": "It was a pleasure working with you.", "form_id": "05000C18|cckrtsse001_altar.esl", "type": "INFO RNAM", "string": "Praca z tobą to była przyjemność."}, {"original": "Don't mention it.", "form_id": "05000ACA|cckrtsse001_altar.esl", "type": "DIAL FULL", "editor_id": "ccKRTSSE001_QF_QuestCompleteTopicA", "string": "Nie ma o czym mówić."}, {"original": "It was a pleasure working with you.", "form_id": "05000B51|cckrtsse001_altar.esl", "type": "INFO RNAM", "string": "Praca z tobą to była przyjemność."}, {"original": "It was the right thing to do.", "form_id": "05000ACB|cckrtsse001_altar.esl", "type": "DIAL FULL", "editor_id": "ccKRTSSE001_QF_QuestCompleteTopicB", "string": "Tak należało zrobić."}, {"original": "I still have questions.", "form_id": "05000B6A|cckrtsse001_altar.esl", "type": "INFO RNAM", "string": "Wciąż mam kilka pytań."}, {"original": "I saved your life. That ought to be worth something.", "form_id": "05000ACC|cckrtsse001_altar.esl", "type": "DIAL FULL", "editor_id": "ccKRTSSE001_QF_QuestCompleteTopicC", "string": "Zawdzięczasz mi życie. To chyba jest coś warte?"}, {"original": "I think I'll just kill you and take it all.", "form_id": "05000B6C|cckrtsse001_altar.esl", "type": "INFO RNAM", "string": "Chyba po prostu cię zabiję i wezmę dla siebie wszystko."}, {"original": "I guess that means we're best friends now.", "form_id": "05000ACD|cckrtsse001_altar.esl", "type": "DIAL FULL", "editor_id": "ccKRTSSE001_QF_QuestCompleteTopicD", "string": "To chyba oznacza, że jesteśmy teraz najlepszymi przyjaciółmi?"}, {"original": "This isn't enough. You barely did any work and just showed up at the end.", "form_id": "05000B6B|cckrtsse001_altar.esl", "type": "INFO RNAM", "string": "To nie wystarczy. Nic nie robisz i pojawiasz się na sam koniec."}, {"original": "Don't waste the life I've given you.", "form_id": "05000ACE|cckrtsse001_altar.esl", "type": "DIAL FULL", "editor_id": "ccKRTSSE001_QF_QuestCompleteTopicE", "string": "Nie marnuj życia, które właśnie ocaliłeś."}, {"original": "Well, enjoy your riches. Don't spend it all in one place.", "form_id": "05000B6D|cckrtsse001_altar.esl", "type": "INFO RNAM", "string": "Cóż, ciesz się bogactwami. Nie wydaj wszystkiego od razu."}, {"original": "Hello. I am a courier. I deliver letters. It is totally what I do.", "form_id": "05000AE7|cckrtsse001_altar.esl", "type": "DIAL FULL", "editor_id": "ccKRTSSE001_QF_Courier01Topic", "string": "Witaj. Służba kurierska. Dostarczam listy. Naprawdę."}, {"original": "Greetings, I'm with the courier service.", "form_id": "05000AE8|cckrtsse001_altar.esl", "type": "INFO RNAM", "string": "Dzień dobry, przesyłka kurierska."}, {"original": "I've been looking for you.", "form_id": "05000AEA|cckrtsse001_altar.esl", "type": "DIAL FULL", "editor_id": "ccKRTSSE001_QF_Courier02Topic", "string": "Wszędzie cię szukam."}, {"original": "I've been searching for something. You.", "form_id": "05000AEC|cckrtsse001_altar.esl", "type": "DIAL FULL", "editor_id": "ccKRTSSE001_QF_Courier03Topic", "string": "Szukam kogoś. Ciebie."}, {"original": "Well met, friend! Do you wish to receive a letter from my sack?", "form_id": "05000AEE|cckrtsse001_altar.esl", "type": "DIAL FULL", "editor_id": "ccKRTSSE001_QF_Courier04Topic", "string": "Witaj, przyjacielu! Chcesz otrzymać list z mej torby?"}, {"original": "I'm a courier and I have an important message to deliver you.", "form_id": "05000AF0|cckrtsse001_altar.esl", "type": "DIAL FULL", "editor_id": "ccKRTSSE001_QF_Courier05Topic", "string": "Przesyłka kurierska. Mam dla ciebie ważną wiadomość."}, {"original": "I have a note I'm required to deliver, for your eyes only.", "form_id": "05000AF4|cckrtsse001_altar.esl", "type": "DIAL FULL", "editor_id": "ccKRTSSE001_QF_Courier02TopicA", "string": "Mam wieści do dostarczenia. Do rąk własnych."}, {"original": "I've got a letter with your name on it. Literally.", "form_id": "05000AF5|cckrtsse001_altar.esl", "type": "DIAL FULL", "editor_id": "ccKRTSSE001_QF_Courier02TopicB", "string": "Mam list zaadresowany do ciebie. Spójrz tylko."}, {"original": "This missive is for you.", "form_id": "05000AF6|cckrtsse001_altar.esl", "type": "DIAL FULL", "editor_id": "ccKRTSSE001_QF_Courier02TopicC", "string": "Pismo do ciebie."}, {"original": "Got something I'm supposed to deliver - your hands only.", "form_id": "05000AF7|cckrtsse001_altar.esl", "type": "DIAL FULL", "editor_id": "ccKRTSSE001_QF_Courier02TopicD", "string": "Mam tu coś, co muszę dostarczyć. Do rąk własnych."}, {"original": "I believe I'm supposed to hand you this letter.", "form_id": "05000AF8|cckrtsse001_altar.esl", "type": "DIAL FULL", "editor_id": "ccKRTSSE001_QF_Courier02TopicE", "string": "Chyba mam ci przekazać ten list."}, {"original": "I found this Ironwood Fruit. Do you know if anyone has a use for it?", "form_id": "05000EC6|cckrtsse001_altar.esl", "type": "DIAL FULL", "editor_id": "ccKRTSSE001_zQuestBranch2Topic", "string": "Udało mi się znaleźć ten owoc żelaznego drzewa. Nie znasz kogoś, komu by się przydał?"}, {"original": "It was nothing. I'm just glad you're okay.", "form_id": "05000ED1|cckrtsse001_altar.esl", "type": "DIAL FULL", "editor_id": "ccKRTSSE001_zQuestBTopicA", "string": "Żaden wyczyn. Cieszę się tylko, że nic ci nie jest."}, {"original": "It's all right. You've got the rest of your life to repay me.", "form_id": "05000ED3|cckrtsse001_altar.esl", "type": "DIAL FULL", "editor_id": "ccKRTSSE001_zQuestBTopicB", "string": "Nie ma sprawy. Masz resztę życia na odwdzięczenie mi się."}, {"original": "The healers at the temple deserve most of the credit.", "form_id": "05000ED7|cckrtsse001_altar.esl", "type": "DIAL FULL", "editor_id": "ccKRTSSE001_zQuestBTopicC", "string": "Największa w tym zasługa uzdrowicieli świątynnych."}, {"original": "Ysmir's blessing is worthless to me, but okay.", "form_id": "05000EDA|cckrtsse001_altar.esl", "type": "DIAL FULL", "editor_id": "ccKRTSSE001_zQuestBTopicD", "string": "Błogosławieństwo Ysmira jest dla mnie bezwartościowe, ale w porządku."}, {"original": "I found this journal in Falkreath. Is it yours?", "form_id": "05000EEB|cckrtsse001_altar.esl", "type": "DIAL FULL", "editor_id": "ccKRTSSE001_DialogueFollowerBranch01Topic", "string": "W Falkrecie wpadł mi w ręce ten dziennik. To twój?"}, {"original": "ccKRTSSE001_DialogueFollowerBranch01TopicA", "form_id": "05000EED|cckrtsse001_altar.esl", "type": "DIAL FULL", "editor_id": "ccKRTSSE001_DialogueFollowerBranch01TopicA", "string": "ccKRTSSE001_DialogueFollowerBranch01TopicA"}, {"original": "The altar was a blessing. It helped me save you.", "form_id": "05000EF1|cckrtsse001_altar.esl", "type": "DIAL FULL", "editor_id": "ccKRTSSE001_DialogueFollowerBranch01TopicB", "string": "To wszystko zasługa ołtarza. Pomógł mi cię ocalić."}, {"original": "The altar's cursed. Hagraven magic can't be trusted.", "form_id": "05000EF2|cckrtsse001_altar.esl", "type": "DIAL FULL", "editor_id": "ccKRTSSE001_DialogueFollowerBranch01TopicC", "string": "Ten ołtarz jest przeklęty. Magii wiedźmokruków nie można ufać."}, {"original": "I'm curious what would've happened had I chose differently.", "form_id": "05000EF3|cckrtsse001_altar.esl", "type": "DIAL FULL", "editor_id": "ccKRTSSE001_DialogueFollowerBranch01TopicD", "string": "Ciekawe, co by się stało, gdyby mój wybór był inny."}, {"original": "I don't have any thoughts either way. ", "form_id": "05000EF4|cckrtsse001_altar.esl", "type": "DIAL FULL", "editor_id": "ccKRTSSE001_DialogueFollowerBranch01TopicE", "string": "Tak czy inaczej, nie mam żadnych przemyśleń. "}, {"original": "What about you? Are you happy with the choice you made?", "form_id": "05000EF6|cckrtsse001_altar.esl", "type": "DIAL FULL", "editor_id": "ccKRTSSE001_DialogueFollowerBranch01TopicF", "string": "A co z tobą? Cieszysz się z dokonanego wyboru?"}, {"original": "I have the Ironwood Soup you're looking for.", "form_id": "05000F34|cckrtsse001_altar.esl", "type": "DIAL FULL", "editor_id": "ccKRTSSE001_zQuestBranch1Topic", "string": "Mam zupę z żelaznego drzewa, której szukasz."}, {"original": "Here you are.", "form_id": "05000F4F|cckrtsse001_altar.esl", "type": "DIAL FULL", "editor_id": "ccKRTSSE001_zQuestBranch1TopicA", "string": "Proszę."}, {"original": "I'll give it to you, but not for free.", "form_id": "05000F51|cckrtsse001_altar.esl", "type": "DIAL FULL", "editor_id": "ccKRTSSE001_zQuestBranch1TopicB", "string": "Dam ci ją, ale nie za darmo."}, {"original": "Fortunate Son", "form_id": "05000A90|cckrtsse001_altar.esl", "type": "QUST FULL", "editor_id": "ccKRTSSE001_QuestFortune", "string": "Szczęśliwy syn"}, {"original": "After performing a ritual at the Roadside Ruins, I've woken up to find a letter on my person. The letter was from a mysterious rogue, about a job in Markarth robbing a wealthy High Elf. To make the job simpler, I've crafted a bottle of spiked sujamma to give to the innkeeper.", "form_id": "05000A90|cckrtsse001_altar.esl", "type": "QUST CNAM", "index": 91, "editor_id": "ccKRTSSE001_QuestFortune", "string": "Kiedy wróciła mi świadomość po rytuale w Przydrożnych Ruinach, w mojej kieszeni znajdował się list. Napisany był przez tajemniczego złodzieja, który proponował mi zlecenie w Markarcie - trzeba było okraść bogatego wysokiego elfa. Wytworzona dla karczmarza butelka zatrutej sujammy ułatwi mi robotę. "}, {"original": "After performing a ritual at the Roadside Ruins, I've woken up to find a letter on my person. I should read the letter to see what it's about.", "form_id": "05000A90|cckrtsse001_altar.esl", "type": "QUST CNAM", "index": 85, "editor_id": "ccKRTSSE001_QuestFortune", "string": "Po przeprowadzeniu rytuału w Przydrożnych Ruinach i przebudzeniu się, w mojej kieszeni znalazłem list. Muszę go przeczytać i sprawdzić, o co chodzi."}, {"original": "After performing a ritual at the Roadside Ruins, I've woken up to find a letter on my person. The letter was from a mysterious rogue, about a job in Markarth robbing a wealthy High Elf.", "form_id": "05000A90|cckrtsse001_altar.esl", "type": "QUST CNAM", "index": 64, "editor_id": "ccKRTSSE001_QuestFortune", "string": "Po przeprowadzeniu rytuału w Przydrożnych Ruinach i przebudzeniu się, w mojej kieszeni znalazłem list. Napisany był przez tajemniczego złodzieja, który proponował mi zlecenie w Markarcie - trzeba było okraść bogatego wysokiego elfa."}, {"original": "After performing a ritual at the Roadside Ruins, I've woken up to find a letter on my person. The letter was from a mysterious rogue, about a job in Markarth robbing a wealthy High Elf. To make the job simpler, I've sold a bottle of spiked sujamma to the proprietors of the Silver-Blood Inn which should distract the High Elf's bodyguard.", "form_id": "05000A90|cckrtsse001_altar.esl", "type": "QUST CNAM", "index": 111, "editor_id": "ccKRTSSE001_QuestFortune", "string": "Po przeprowadzeniu rytuału w Przydrożnych Ruinach i przebudzeniu się, znalazłem w mojej kieszeni list. Napisany był przez tajemniczego złodzieja, który proponował mi zlecenie w Markarcie - trzeba było okraść bogatego wysokiego elfa. Aby poszło łatwiej, udało mi się sprzedać butelkę zatrutej sujammy właścicielom Gospody Srebrno-Krwistej. Powinno to ułatwić mi rozprawę z ochroniarzem wysokiego elfa."}, {"original": "I received a letter from a rogue asking me to steal a ring seal from a High Elf in Markarth. I've stolen the item and should now head to the Warrens for further instructions.", "form_id": "05000A90|cckrtsse001_altar.esl", "type": "QUST CNAM", "index": 87, "editor_id": "ccKRTSSE001_QuestFortune", "string": "Dotarł do mnie list od złodzieja, w którym ten prosił mnie o wykradnięcie pierścienia z pieczęcią pewnemu wysokiemu elfowi, przebywającemu w Markarcie. Udało mi się ukraść ten przedmiot, a teraz ruszam do Labiryntu po dalsze instrukcje."}, {"original": "I received a letter from a rogue asking me to steal a ring seal from a High Elf in Markarth. I've stolen the item and found further instructions on the body of a courier in the Warrens.", "form_id": "05000A90|cckrtsse001_altar.esl", "type": "QUST CNAM", "index": 103, "editor_id": "ccKRTSSE001_QuestFortune", "string": "Dotarł do mnie list od złodzieja, w którym ten prosi mnie o wykradnięcie pierścienia z pieczęcią pewnemu wysokiemu elfowi, przebywającemu w Markarcie. Udało mi się ukraść ten przedmiot, a przy ciele kuriera w Labiryncie znajdowały się dalsze instrukcje."}, {"original": "I received a letter from a rogue asking me to steal a ring seal from a High Elf in Markarth. I've stolen the item and found further instructions on the body of a courier in the Warrens. I'm to seal a letter and return it to the High Elf posing as a courier.", "form_id": "05000A90|cckrtsse001_altar.esl", "type": "QUST CNAM", "index": 98, "editor_id": "ccKRTSSE001_QuestFortune", "string": "Dotarł do mnie list od złodzieja, w którym ten prosi mnie o wykradnięcie pierścienia z pieczęcią pewnemu wysokiemu elfowi, przebywającemu w Markarcie. Udało mi się ukraść ten przedmiot, a przy ciele kuriera w Labiryncie znajdowały się dalsze instrukcje. Mam zapieczętować list i oddać go wysokiemu elfowi, podszywając się za zabitego."}, {"original": "I received a letter from a rogue asking me to steal a ring seal from a High Elf in Markarth. I've stolen the item and found further instructions on the body of a courier in the Warrens. I've sealed the letter and can now return it to the High Elf while posing as a courier.", "form_id": "05000A90|cckrtsse001_altar.esl", "type": "QUST CNAM", "index": 104, "editor_id": "ccKRTSSE001_QuestFortune", "string": "Dotarł do mnie list od złodzieja, w którym ten prosił mnie o wykradnięcie pierścienia z pieczęcią pewnemu wysokiemu elfowi, przebywającemu w Markarcie. Udało mi się ukraść ten przedmiot, a przy ciele kuriera w Labiryncie znajdowały się dalsze instrukcje. Po zapieczętowaniu listu mogę udać kuriera i oddać przesyłkę wysokiemu elfowi."}, {"original": "I received a letter from a rogue asking me to perform a job Markarth. Using a ring seal I stole from a High Elf, I forged a letter and then posed as a courier to frame his bodyguard.", "form_id": "05000A90|cckrtsse001_altar.esl", "type": "QUST CNAM", "index": 85, "editor_id": "ccKRTSSE001_QuestFortune", "string": "Dotarł do mnie list od złodzieja, który prosił o wykonanie zlecenia w Markarcie. Po użyciu pierścienia z pieczęcią, wykradzionego wysokiemu elfowi, udało mi się podrobić list i udać kuriera, aby wrobić ochroniarza elfa."}, {"original": "I received a letter from a rogue asking me to perform a job Markarth. Using a ring seal I stole from a High Elf, I forged a letter and then posed as a courier to frame his bodyguard. The High Elf then set the guard on his companion.", "form_id": "05000A90|cckrtsse001_altar.esl", "type": "QUST CNAM", "index": 98, "editor_id": "ccKRTSSE001_QuestFortune", "string": "Dotarł do mnie list od złodzieja, który prosił o wykonanie zlecenia w Markarcie. Po użyciu pierścienia z pieczęcią, wykradzionego wysokiemu elfowi, udało mi się podrobić list i udać kuriera, aby wrobić jego ochroniarza. Elf postanowił oddać swego towarzysza pod straż."}, {"original": "I received a letter from a rogue asking me to perform a job Markarth. Using a ring seal I stole from a High Elf, I forged a letter and then posed as a courier to frame his bodyguard. After the death of his companion, the High Elf retreated to his vault to check on his fortune.", "form_id": "05000A90|cckrtsse001_altar.esl", "type": "QUST CNAM", "index": 86, "editor_id": "ccKRTSSE001_QuestFortune", "string": "Dotarł do mnie list od złodzieja, który prosił o wykonanie zlecenia w Markarcie. Po użyciu pierścienia z pieczęcią, wykradzionego wysokiemu elfowi, udało mi się podrobić list i udać kuriera, aby wrobić ochroniarza elfa. Po śmierci swego towarzysza, wysoki elf ruszył do skarbca, aby sprawdzić, czy jego fortuna jest bezpieczna."}, {"original": "I received a letter from a rogue asking me to perform a job Markarth. Using a ring seal I stole from a High Elf, I forged a letter and then posed as a courier to frame his bodyguard. After the death of his companion, the High Elf retreated to his vault to check on his fortune. I followed him inside and gained access to the vault.", "form_id": "05000A90|cckrtsse001_altar.esl", "type": "QUST CNAM", "index": 87, "editor_id": "ccKRTSSE001_QuestFortune", "string": "Dotarł do mnie list od złodzieja, który prosił o wykonanie zlecenia w Markarcie. Po użyciu pierścienia z pieczęcią, wykradzionego wysokiemu elfowi, udało mi się podrobić przesyłkę i udać kuriera, aby wrobić ochroniarza elfa. Po śmierci swego towarzysza, wysoki elf ruszył do skarbca, aby sprawdzić, czy jego fortuna jest bezpieczna. Udało mi się zakraść za nim i zyskać dostęp do komnaty."}, {"original": "I received a letter from a rogue asking me to perform a job Markarth. Using a ring seal I stole from a High Elf, I forged a letter and then posed as a courier to frame his bodyguard. After the death of his companion, the High Elf retreated to his vault to check on his fortune. I followed him inside and gained access to the vault, where I got involved in a fight with the Altmer. Now that he's dead, I should speak to the rogue.", "form_id": "05000A90|cckrtsse001_altar.esl", "type": "QUST CNAM", "index": 106, "editor_id": "ccKRTSSE001_QuestFortune", "string": "Dotarł do mnie list od złodzieja, który prosił o wykonanie zlecenia w Markarcie. Po użyciu pierścienia z pieczęcią, wykradzionego wysokiemu elfowi, udało mi się podrobić list i udać kuriera, aby wrobić ochroniarza elfa. Po śmierci swego towarzysza, wysoki elf ruszył do skarbca, aby sprawdzić, czy jego fortuna jest bezpieczna. Udało mi się go śledzić i zyskać dostęp do komnaty, gdzie doszło do walki z Altmerem. On nie żyje, a ja muszę porozmawiać ze złodziejem."}, {"original": "I received a letter from a rogue asking me to perform a job Markarth. Using a ring seal I stole from a High Elf, I forged a letter and then posed as a courier to frame his bodyguard. After the death of his companion, the High Elf retreated to his vault to check on his fortune. I followed him inside and gained access to the vault, where I got involved in a fight with the Altmer. Afterward I spoke to the rogue who handed me a reward.", "form_id": "05000A90|cckrtsse001_altar.esl", "type": "QUST CNAM", "index": 86, "editor_id": "ccKRTSSE001_QuestFortune", "string": "Dotarł do mnie list od złodzieja, który prosił o wykonanie zlecenia w Markarcie. Po użyciu pierścienia z pieczęcią, wykradzionego wysokiemu elfowi, udało mi się podrobić list i udać kuriera, aby wrobić ochroniarza elfa. Po śmierci swego towarzysza, wysoki elf ruszył do skarbca, aby sprawdzić, czy jego fortuna jest bezpieczna. Udało mi się go śledzić i zyskać dostęp do komnaty, gdzie doszło do walki z Altmerem. Następnie porozmawiałem ze złodziejem, który wręczył mi nagrodę."}, {"original": "I received a letter from a rogue asking me to perform a job Markarth. However, I've decided to inform the target of the rogue's intentions. The target is now heading to the Warrens to confront the rogue.", "form_id": "05000A90|cckrtsse001_altar.esl", "type": "QUST CNAM", "index": 91, "editor_id": "ccKRTSSE001_QuestFortune", "string": "Dotarł do mnie list od złodzieja, który prosił o wykonanie zlecenia w Markarcie. Moim zdaniem lepsze było jednak poinformowanie jego celu o tym. Ten zmierza teraz do Labiryntu, aby rozprawić się ze złodziejem."}, {"original": "I received a letter from a rogue asking me to perform a job Markarth. However, I've decided to inform the target of the rogue's intentions. I've followed him to the Warrens to see what happens.", "form_id": "05000A90|cckrtsse001_altar.esl", "type": "QUST CNAM", "index": 91, "editor_id": "ccKRTSSE001_QuestFortune", "string": "Dotarł do mnie list od złodzieja, który prosił o wykonanie zlecenia w Markarcie. Moim zdaniem lepsze było jednak poinformowanie celu o zamiarach łotra. Udało mi się podążyć za elfem do Labiryntu - zobaczę, co się wydarzy."}, {"original": "I received a letter from a rogue asking me to perform a job Markarth. However, I've decided to inform the target of the rogue's intentions, which resulted in the latter's death. I should now speak to the High Elf.", "form_id": "05000A90|cckrtsse001_altar.esl", "type": "QUST CNAM", "index": 68, "editor_id": "ccKRTSSE001_QuestFortune", "string": "Dotarł do mnie list od złodzieja, który prosił o wykonanie zlecenia w Markarcie. Moim zdaniem lepsze było jednak poinformowanie jego celu o tym, co doprowadziło do śmierci łotra. Muszę teraz porozmawiać z wysokim elfem."}, {"original": "I received a letter from a thief asking me to perform a job Markarth. However, I've decided to inform the target of the thief's intentions, which resulted in the latter's death. I spoke to the High Elf, who gave me a small reward.", "form_id": "05000A90|cckrtsse001_altar.esl", "type": "QUST CNAM", "index": 83, "editor_id": "ccKRTSSE001_QuestFortune", "string": "Dotarł do mnie list od złodzieja, który prosił o wykonanie zlecenia w Markarcie. Moim zdaniem lepsze było jednak poinformowanie celu o zamiarach rabusia, co doprowadziło do śmierci tego ostatniego. Po rozmowie z wysokim elfem, przypadła mi w udziale niewielka nagroda."}, {"original": "I received a letter from a rogue asking me to steal a ring seal from a High Elf in Markarth. After assessing the situation, I eventually decided to kill the Elf.", "form_id": "05000A90|cckrtsse001_altar.esl", "type": "QUST CNAM", "index": 67, "editor_id": "ccKRTSSE001_QuestFortune", "string": "Dotarł do mnie list od złodzieja, w którym ten prosił mnie o wykradnięcie pierścienia z pieczęcią pewnemu wysokiemu elfowi, przebywającemu w Markarcie. Po oszacowaniu sytuacji, moją ostateczną decyzją było zabicie elfa."}, {"original": "I received a letter from a rogue asking me to steal a ring seal from a High Elf in Markarth. Despite informing the High Elf of the rogue's intentions, I decided to kill him rather than ask for a reward.", "form_id": "05000A90|cckrtsse001_altar.esl", "type": "QUST CNAM", "index": 94, "editor_id": "ccKRTSSE001_QuestFortune", "string": "Dotarł do mnie list od złodzieja, w którym ten prosił mnie o wykradnięcie pierścienia z pieczęcią pewnemu wysokiemu elfowi, przebywającemu w Markarcie. Mimo poinformowania celu o zamiarach łotra, moją ostateczną decyzją było zabicie go zamiast proszenia o nagrodę."}, {"original": "I received a letter from a rogue asking me to perform a job Markarth, involving a High Elf and his hidden fortune. After settling the matter, I found myself wealthier, just as the altar promised.", "form_id": "05000A90|cckrtsse001_altar.esl", "type": "QUST CNAM", "index": 96, "editor_id": "ccKRTSSE001_QuestFortune", "string": "Dotarł do mnie list od złodzieja, który prosił o wykonanie zlecenia w Markarcie - chodziło o wysokiego elfa i jego ukrytą fortunę. Po załatwieniu sprawy przypadła mi w udziale niezła sumka, zgodnie z obietnicą złożoną przy ołtarzu."}, {"original": "(Optional) Mix a bottle of Spiked Sujamma at a cooking station", "form_id": "05000A90|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 1, "editor_id": "ccKRTSSE001_QuestFortune", "string": "(Opcjonalne) Przygotuj butelkę zatrutej sujammy na stanowisku kucharskim."}, {"original": "Read the Rogue's Job Offer", "form_id": "05000A90|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 10, "editor_id": "ccKRTSSE001_QuestFortune", "string": "Przeczytaj zlecenie złodzieja."}, {"original": "Steal the ring seal from Cuinanthil", "form_id": "05000A90|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 20, "editor_id": "ccKRTSSE001_QuestFortune", "string": "Wykradnij pierścień z pieczęcią Cuinanthilowi."}, {"original": "(Optional) Convince the inn's owners to sell your sujamma", "form_id": "05000A90|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 30, "editor_id": "ccKRTSSE001_QuestFortune", "string": "(Opcjonalne) Przekonaj właścicieli gospody, aby sprzedawali twoją sujammę."}, {"original": "(Optional) Inform Cuinanthil of the rogue's intentions", "form_id": "05000A90|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 40, "editor_id": "ccKRTSSE001_QuestFortune", "string": "(Opcjonalne) Poinformuj Cuinanthila o zamiarach złodzieja."}, {"original": "Check the Markarth Warrens for further instructions", "form_id": "05000A90|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 50, "editor_id": "ccKRTSSE001_QuestFortune", "string": "Poszukaj dalszych instrukcji w Labiryncie Markartu."}, {"original": "Read the Rogue's Instructions", "form_id": "05000A90|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 60, "editor_id": "ccKRTSSE001_QuestFortune", "string": "Przeczytaj instrukcje złodzieja."}, {"original": "Seal the letter", "form_id": "05000A90|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 70, "editor_id": "ccKRTSSE001_QuestFortune", "string": "Zapieczętuj list."}, {"original": "Wait for Cuinanthil to forget you", "form_id": "05000A90|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 79, "editor_id": "ccKRTSSE001_QuestFortune", "string": "Zaczekaj, aż Cuinanthil cię zapomni."}, {"original": "Impersonate a courier and hand the letter to Cuinanthil", "form_id": "05000A90|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 80, "editor_id": "ccKRTSSE001_QuestFortune", "string": "Podszyj się pod kuriera i wręcz list Cuinanthilowi."}, {"original": "(Optional) Dress in a courier's farm clothes", "form_id": "05000A90|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 90, "editor_id": "ccKRTSSE001_QuestFortune", "string": "(Opcjonalne) Przebierz się w strój kuriera z farmy."}, {"original": "(Optional) Assist the guard in killing Inimoro", "form_id": "05000A90|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 110, "editor_id": "ccKRTSSE001_QuestFortune", "string": "(Opcjonalne) Pomóż strażnikowi zabić Inimoro."}, {"original": "Follow Cuinanthil", "form_id": "05000A90|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 120, "editor_id": "ccKRTSSE001_QuestFortune", "string": "Podążaj za Cuinanthilem."}, {"original": "Confront Cuinanthil", "form_id": "05000A90|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 130, "editor_id": "ccKRTSSE001_QuestFortune", "string": "Rozmów się z Cuinanthilem."}, {"original": "Speak to the rogue", "form_id": "05000A90|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 140, "editor_id": "ccKRTSSE001_QuestFortune", "string": "Porozmawiaj ze złodziejem."}, {"original": "Meet Cuinanthil in the Markarth Warrens", "form_id": "05000A90|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 200, "editor_id": "ccKRTSSE001_QuestFortune", "string": "Spotkaj się z Cuinanthilem w Labiryncie Markartu."}, {"original": "Read Cuinanthil's Instructions", "form_id": "05000A90|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 210, "editor_id": "ccKRTSSE001_QuestFortune", "string": "Przeczytaj instrukcje Cuinanthila."}, {"original": "Kill Ernanthil at the Shrine of Stendarr", "form_id": "05000A90|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 220, "editor_id": "ccKRTSSE001_QuestFortune", "string": "Zabij Ernanthila przy Kapliczce Stendarra."}, {"original": "Speak to Cuinanthil", "form_id": "05000A90|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 300, "editor_id": "ccKRTSSE001_QuestFortune", "string": "Porozmawiaj z Cuinanthilem."}, {"original": "Check Cuinanthil's body", "form_id": "05000A90|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 550, "editor_id": "ccKRTSSE001_QuestFortune", "string": "Przeszukaj ciało Cuinanthila."}, {"original": "Read Cuinanthil's Journal", "form_id": "05000A90|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 560, "editor_id": "ccKRTSSE001_QuestFortune", "string": "Przeczytaj dziennik Cuinanthila."}, {"original": "Pick up the Key to Eslaf's Room", "form_id": "05000A90|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 570, "editor_id": "ccKRTSSE001_QuestFortune", "string": "Weź klucz do komnaty Eslafa."}, {"original": "Raid Cuinanthil's vault", "form_id": "05000A90|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 600, "editor_id": "ccKRTSSE001_QuestFortune", "string": "Włam się do skarbca Cuinanthila."}, {"original": "Ferry system dialogue", "form_id": "05000A7B|cckrtsse001_altar.esl", "type": "QUST FULL", "editor_id": "ccKRTSSE001_FerrySystem", "string": "System dialogowy przewoźnika"}, {"original": "The Pit", "form_id": "05000A5E|cckrtsse001_altar.esl", "type": "QUST FULL", "editor_id": "ccKRTSSE001_QuestPower", "string": "Arena"}, {"original": "I passed out after performing a ritual at a hagraven altar, only to wake up in a dungeon. A note seems to imply I'll need to fight my way out, using whatever weapons I can find.", "form_id": "05000A5E|cckrtsse001_altar.esl", "type": "QUST CNAM", "index": 79, "editor_id": "ccKRTSSE001_QuestPower", "string": "Po przeprowadzeniu rytuału przy wiedźmokruczym ołtarzu, tracę świadomość i budzę się w lochu. Notatka wskazuje, że mogę się stąd wydostać tylko dzięki walce. Muszę skorzystać z każdej broni, jaką zdołam znaleźć."}, {"original": "I passed out after performing a ritual at a hagraven altar, only to wake up in a dungeon. With no context on where I am or how I got here, I'll need to figure out how to escape.", "form_id": "05000A5E|cckrtsse001_altar.esl", "type": "QUST CNAM", "index": 85, "editor_id": "ccKRTSSE001_QuestPower", "string": "Po przeprowadzeniu rytuału przy wiedźmokruczym ołtarzu, budzę się w lochu. Nie mam pojęcia, gdzie jestem i co tu robię. Muszę znaleźć jakiś sposób ucieczki."}, {"original": "I passed out after performing a ritual at a hagraven altar, only to wake up in a dungeon. After walking out of the prison area, I found myself in an arena face to face with a pit fighter.", "form_id": "05000A5E|cckrtsse001_altar.esl", "type": "QUST CNAM", "index": 67, "editor_id": "ccKRTSSE001_QuestPower", "string": "Po przeprowadzeniu rytuału przy wiedźmokruczym ołtarzu, tracę świadomość i budzę się w lochu. Po wyjściu z obszaru więzienia, trafiam na arenę i staję oko w oko z gladiatorem."}, {"original": "I passed out after performing a ritual at a hagraven altar, only to wake up in a dungeon. After walking out of the prison area, I found myself in an arena face to face with a pit fighter, and killed him. The fight was far from over, however, as two sabre cats were subsequently released from their cages.", "form_id": "05000A5E|cckrtsse001_altar.esl", "type": "QUST CNAM", "index": 111, "editor_id": "ccKRTSSE001_QuestPower", "string": "Po przeprowadzeniu rytuału przy wiedźmokruczym ołtarzu, tracę świadomość i budzę się w lochu. Po wyjściu z obszaru więzienia, trafiam na arenę i staję oko w oko z gladiatorem. Udaje mi się go zabić. To jednak nie koniec walki, gdyż z klatki uwolnione zostają kolejno dwa koty szablozębne."}, {"original": "I passed out after performing a ritual at a hagraven altar, only to wake up in a dungeon. Upon walking out of the prison area, I found myself in an arena fighting both mortals and beasts. After finishing off the first two waves, I must now defeat the arena champion.", "form_id": "05000A5E|cckrtsse001_altar.esl", "type": "QUST CNAM", "index": 103, "editor_id": "ccKRTSSE001_QuestPower", "string": "Po przeprowadzeniu rytuału przy wiedźmokruczym ołtarzu, tracę świadomość i budzę się w lochu. Po wyjściu z obszaru więzienia, trafiam na arenę i staję oko w oko ze śmiertelnikami i bestiami. Po rozgromieniu pierwszych dwóch fal, muszę pokonać czempionkę areny."}, {"original": "I passed out after performing a ritual at a hagraven altar, only to wake up in a dungeon. Upon walking out of the prison area, I found myself in an arena fighting both man and beast. After finishing off the champion, the other bandits reacted poorly. I should find a way out of here using the champion's doorway.", "form_id": "05000A5E|cckrtsse001_altar.esl", "type": "QUST CNAM", "index": 98, "editor_id": "ccKRTSSE001_QuestPower", "string": "Po przeprowadzeniu rytuału przy wiedźmokruczym ołtarzu, tracę świadomość i budzę się w lochu. Po wyjściu z obszaru więzienia, trafiam na arenę i staję oko w oko z ludźmi i bestiami. Gdy pokonałem czempionkę, reszta bandytów wpadła w szał. Muszę znaleźć stąd jakieś wyjście - może przez drzwi czempiona?"}, {"original": "I passed out after performing a ritual at a hagraven altar, only to wake up in a dungeon. Upon walking out of the prison area, I found myself in an arena fighting both man and beast. After finishing off the champion, the other bandits reacted poorly. I escaped their arrows and entered the barracks. I should now look for my belongings.", "form_id": "05000A5E|cckrtsse001_altar.esl", "type": "QUST CNAM", "index": 107, "editor_id": "ccKRTSSE001_QuestPower", "string": "Po przeprowadzeniu rytuału przy wiedźmokruczym ołtarzu, tracę świadomość i budzę się w lochu. Po wyjściu z obszaru więzienia, trafiam na arenę i staję oko w oko z ludźmi i bestiami. Gdy pokonałem czempionkę, reszta bandytów wpadła w szał. Udaje mi się uniknąć ich strzał i wejść do koszar. Muszę teraz poszukać swoich rzeczy."}, {"original": "I passed out after performing a ritual at a hagraven altar, only to wake up in a dungeon. Upon walking out of the prison area, I found myself in an arena fighting both man and beast. After finishing off the champion, I entered the barracks and retrieved my belongings.", "form_id": "05000A5E|cckrtsse001_altar.esl", "type": "QUST CNAM", "index": 89, "editor_id": "ccKRTSSE001_QuestPower", "string": "Po przeprowadzeniu rytuału przy wiedźmokruczym ołtarzu, tracę świadomość i budzę się w lochu. Po wyjściu z obszaru więzienia, trafiam na arenę i staję oko w oko z ludźmi i bestiami. Po pokonaniu czempionki, wchodzę do koszar i odbieram swoje rzeczy."}, {"original": "I passed out after performing a ritual at a hagraven altar, only to wake up in a dungeon. Upon walking out of the prison area, I found myself in an arena fighting both man and beast. After finishing off the champion, I entered the barracks, retrieved my belongings, and escaped the fortress.", "form_id": "05000A5E|cckrtsse001_altar.esl", "type": "QUST CNAM", "index": 81, "editor_id": "ccKRTSSE001_QuestPower", "string": "Po przeprowadzeniu rytuału przy wiedźmokruczym ołtarzu, tracę świadomość i budzę się w lochu. Po wyjściu z obszaru więzienia, trafiam na arenę i staję oko w oko z ludźmi i bestiami. Po pokonaniu czempionki, wchodzę do koszar i odbieram swoje rzeczy. Udaje mi się uciec z fortecy."}, {"original": "Exit the dungeon", "form_id": "05000A5E|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 10, "editor_id": "ccKRTSSE001_QuestPower", "string": "Opuść loch."}, {"original": "(Optional) Search the dungeon for more information", "form_id": "05000A5E|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 15, "editor_id": "ccKRTSSE001_QuestPower", "string": "(Opcjonalne) Poszukaj kolejnych informacji w lochu."}, {"original": "Defeat the Pit Fighter", "form_id": "05000A5E|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 20, "editor_id": "ccKRTSSE001_QuestPower", "string": "Pokonaj gladiatora."}, {"original": "Defeat the sabrecats", "form_id": "05000A5E|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 30, "editor_id": "ccKRTSSE001_QuestPower", "string": "Pokonaj koty szablozębne."}, {"original": "Defeat the champion", "form_id": "05000A5E|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 60, "editor_id": "ccKRTSSE001_QuestPower", "string": "Pokonaj czempionkę."}, {"original": "(Optional) Take the champion's treasures", "form_id": "05000A5E|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 65, "editor_id": "ccKRTSSE001_QuestPower", "string": "(Opcjonalne) Weź skarby czempiona."}, {"original": "Escape the Pit", "form_id": "05000A5E|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 70, "editor_id": "ccKRTSSE001_QuestPower", "string": "Ucieknij z areny."}, {"original": "Retrieve your belongings", "form_id": "05000A5E|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 80, "editor_id": "ccKRTSSE001_QuestPower", "string": "Odzyskaj swoje rzeczy."}, {"original": "A Dying Wish", "form_id": "05000D63|cckrtsse001_altar.esl", "type": "QUST FULL", "editor_id": "ccKRTSSE001_zQuest", "string": "Ostatnie życzenie"}, {"original": "In my travels, I've heard strange tales about hagravens performing rituals near Falkreath. I should head to the inn there and see what information I can turn up.", "form_id": "05000D63|cckrtsse001_altar.esl", "type": "QUST CNAM", "index": 97, "editor_id": "ccKRTSSE001_zQuest", "string": "Podczas podróży dotarły do mnie dziwne opowieści o wiedźmokrukach, przeprowadzających w okolicach Falkretu tajemne rytuały. Ruszam do gospody, może tam się czegoś dowiem."}, {"original": "In my travels, I've heard strange tales about hagravens performing rituals near Falkreath. At the inn I found a journal that detailed the existence of a mysterious altar that grants one of three wishes.", "form_id": "05000D63|cckrtsse001_altar.esl", "type": "QUST CNAM", "index": 78, "editor_id": "ccKRTSSE001_zQuest", "string": "Podczas podróży dotarły do mnie dziwne opowieści o wiedźmokrukach, przeprowadzających w okolicach Falkretu tajemnicze rytuały. W gospodzie znajdował się dziennik opisujący tajemniczy ołtarz, który spełniał życzenia."}, {"original": "In my travels, I've heard strange tales about hagravens performing rituals near Falkreath. At the Roadside Ruins I found a mysterious altar, with a cup placed in front. It seems I can fill one of the altar bowls with the cup's contents to make my wish.", "form_id": "05000D63|cckrtsse001_altar.esl", "type": "QUST CNAM", "index": 107, "editor_id": "ccKRTSSE001_zQuest", "string": "Podczas podróży dotarły do mnie dziwne opowieści o wiedźmokrukach, przeprowadzających w okolicach Falkretu tajemne rytuały. W Przydrożnych Ruinach znajdował się tajemniczy ołtarz, z pucharem stojącym na środku. Wygląda na to, że jego zawartością mogę wypełnić jedną z mis na ołtarzu i wypowiedzieć życzenie."}, {"original": "In my travels, I've heard strange tales about hagravens performing rituals near Falkreath. At the Roadside Ruins I found a mysterious altar, with a cup placed in front. I filled the bowl that promised me nothing, and some time later I received a letter from a courier.", "form_id": "05000D63|cckrtsse001_altar.esl", "type": "QUST CNAM", "index": 84, "editor_id": "ccKRTSSE001_zQuest", "string": "Podczas podróży dotarły do mnie dziwne opowieści o wiedźmokrukach, przeprowadzających w okolicach Falkretu tajemne rytuały. W Przydrożnych Ruinach znajdował się tajemniczy ołtarz, z pucharem stojącym na środku. Mój wybór padł na wypełnienie misy, która niczego nie obiecywała. Jakiś czas później dotarł do mnie kurier z listem."}, {"original": "In my travels, I've heard strange tales about hagravens performing rituals near Falkreath. At the Roadside Ruins I found a mysterious altar, with a cup placed in front. I filled the bowl that promised me power, and must sleep for a single night to have my wish granted.", "form_id": "05000D63|cckrtsse001_altar.esl", "type": "QUST CNAM", "index": 101, "editor_id": "ccKRTSSE001_zQuest", "string": "Podczas podróży dotarły do mnie dziwne opowieści o wiedźmokrukach, przeprowadzających w okolicach Falkretu tajemne rytuały. W Przydrożnych Ruinach znajdował się tajemniczy ołtarz, z pucharem stojącym na środku. Mój wybór padł na wypełnienie misy, która obiecywała moc. Muszę teraz przespać całą noc, aby me życzenie się spełniło."}, {"original": "In my travels, I've heard strange tales about hagravens performing rituals near Falkreath. At the Roadside Ruins I found a mysterious altar, with a cup placed in front. I filled the bowl that promised me fortune, and must sleep for a single night to have my wish granted.", "form_id": "05000D63|cckrtsse001_altar.esl", "type": "QUST CNAM", "index": 105, "editor_id": "ccKRTSSE001_zQuest", "string": "Podczas podróży dotarły do mnie dziwne opowieści o wiedźmokrukach, przeprowadzających w okolicach Falkretu tajemne rytuały. W Przydrożnych Ruinach znajdował się tajemniczy ołtarz, z pucharem stojącym na środku. Mój wybór padł na wypełnienie misy, która obiecywała fortunę. Muszę teraz przespać całą noc, aby me życzenie się spełniło."}, {"original": "In my travels, I've heard strange tales about hagravens performing rituals near Falkreath. At the Roadside Ruins I found a mysterious altar, with a cup placed in front. I filled the bowl that promised me nothing, and now must wait for my boon.", "form_id": "05000D63|cckrtsse001_altar.esl", "type": "QUST CNAM", "index": 111, "editor_id": "ccKRTSSE001_zQuest", "string": "Podczas podróży dotarły do mnie dziwne opowieści o wiedźmokrukach, przeprowadzających w okolicach Falkretu tajemne rytuały. W Przydrożnych Ruinach znajdował się tajemniczy ołtarz, z pucharem stojącym na środku. Mój wybór padł na wypełnienie misy, która niczego nie obiecywała. Muszę teraz zaczekać na swój dar."}, {"original": "In my travels, I've heard strange tales about hagravens performing rituals near Falkreath. At the Roadside Ruins I found a mysterious altar, with a cup placed in front. I filled the bowl that promised me power, and my wish was granted when I awoke in a dungeon.", "form_id": "05000D63|cckrtsse001_altar.esl", "type": "QUST CNAM", "index": 85, "editor_id": "ccKRTSSE001_zQuest", "string": "Podczas podróży dotarły do mnie dziwne opowieści o wiedźmokrukach, przeprowadzających w okolicach Falkretu tajemne rytuały. W Przydrożnych Ruinach znajdował się tajemniczy ołtarz, z pucharem stojącym na środku. Mój wybór padł na wypełnienie misy, która obiecywała moc. Moje życzenie zostało spełnione w postaci przebudzenia się w lochu."}, {"original": "In my travels, I've heard strange tales about hagravens performing rituals near Falkreath. At the Roadside Ruins I found a mysterious altar, with a cup placed in front. I filled the bowl that promised me fortune, and my wish was granted in the form of a job.", "form_id": "05000D63|cckrtsse001_altar.esl", "type": "QUST CNAM", "index": 87, "editor_id": "ccKRTSSE001_zQuest", "string": "Podczas podróży dotarły do mnie dziwne opowieści o wiedźmokrukach, przeprowadzających w okolicach Falkretu tajemne rytuały. W Przydrożnych Ruinach znajdował się tajemniczy ołtarz, z pucharem stojącym na środku. Mój wybór padł na wypełnienie misy, która obiecywała fortunę. Moje życzenie zostało spełnione w formie zlecenia."}, {"original": "In my travels, I've heard strange tales about hagravens performing rituals near Falkreath. At the Roadside Ruins I found a mysterious altar, with a cup placed in front. I filled the bowl that promised me nothing, and left the ruins.  Later I received a letter from a courier, asking for help finding a rare ingredient. I should ask a ferryman if they know how to reach Giant's Tooth.", "form_id": "05000D63|cckrtsse001_altar.esl", "type": "QUST CNAM", "index": 103, "editor_id": "ccKRTSSE001_zQuest", "string": "Podczas podróży dotarły do mnie dziwne opowieści o wiedźmokrukach, przeprowadzających w okolicach Falkretu tajemne rytuały. W Przydrożnych Ruinach znajdował się tajemniczy ołtarz, z pucharem stojącym na środku. Mój wybór padł na wypełnienie misy, która niczego nie obiecywała. Następnie dotarł do mnie kurierem list, w którym proszono o pomoc w odnalezieniu rzadkiego składnika. Muszę zapytać przewoźnika, jak dotrzeć do Zęba Giganta."}, {"original": "In my travels, I've heard strange tales about hagravens performing rituals near Falkreath. At the Roadside Ruins I found a mysterious altar, with a cup placed in front. I filled the bowl that promised me nothing, and received a note from the Temple of Kynareth. I used the information on the note to travel to an island full of mammoth bones.", "form_id": "05000D63|cckrtsse001_altar.esl", "type": "QUST CNAM", "index": 100, "editor_id": "ccKRTSSE001_zQuest", "string": "Podczas podróży dotarły do mnie dziwne opowieści o wiedźmokrukach, przeprowadzających w okolicach Falkretu tajemne rytuały. W Przydrożnych Ruinach znajdował się tajemniczy ołtarz, z pucharem stojącym na środku. Mój wybór padł na wypełnienie misy, która niczego nie obiecywała. Pojawiła się wiadomość ze świątyni Kynaret. Nakazała mi ona wyruszyć na wyspę pełną kości mamutów."}, {"original": "At the Roadside Ruins I found a mysterious altar, with a cup placed in front. I filled the bowl that promised me nothing, and received a note from the Temple of Kynareth. I used the information on the note to travel to an island full of mammoth bones, where I found a rare Ironwood Fruit inside a cave.", "form_id": "05000D63|cckrtsse001_altar.esl", "type": "QUST CNAM", "index": 119, "editor_id": "ccKRTSSE001_zQuest", "string": "W Przydrożnych Ruinach znajdował się tajemniczy ołtarz, z pucharem stojącym na środku. Mój wybór padł na wypełnienie misy, która niczego nie obiecywała. Pojawiła się wiadomość ze świątyni Kynaret. Nakazała mi ona wyruszyć na wyspę pełną kości mamutów, gdzie w jaskini znajdował się owoc żelaznego drzewa."}, {"original": "At the Roadside Ruins I found a mysterious altar, with a cup placed in front. I filled the bowl that promised me nothing, and received a note from the Temple of Kynareth. I used the information on the note to travel to an island full of mammoth bones, where I found a rare Ironwood Fruit inside a cave. I should craft the Ironwood soup and return to the Temple of Kynareth to save the sick man.", "form_id": "05000D63|cckrtsse001_altar.esl", "type": "QUST CNAM", "index": 110, "editor_id": "ccKRTSSE001_zQuest", "string": "W Przydrożnych Ruinach znajdował się tajemniczy ołtarz, z pucharem stojącym na środku. Mój wybór padł na wypełnienie misy, która niczego nie obiecywała. Pojawiła się wiadomość ze świątyni Kynaret. Nakazała mi ona wyruszyć na wyspę pełną kości mamutów, gdzie w jaskini znajdował się owoc żelaznego drzewa. Muszę uwarzyć zupę z żelaznego drzewa i wrócić do świątyni Kynaret, aby ocalić chorego."}, {"original": "At the Roadside Ruins I found a mysterious altar, with a cup placed in front. I filled the bowl that promised me nothing, and received a note from the Temple of Kynareth. I used the information on the note to travel to an island full of mammoth bones, where I found a rare Ironwood Fruit inside a cave. I should craft the Ironwood soup and return to the Temple of Kynareth to save the sick man.", "form_id": "05000D63|cckrtsse001_altar.esl", "type": "QUST CNAM", "index": 85, "editor_id": "ccKRTSSE001_zQuest", "string": "W Przydrożnych Ruinach znajdował się tajemniczy ołtarz, z pucharem stojącym na środku. Mój wybór padł na wypełnienie misy, która niczego nie obiecywała. Pojawiła się wiadomość ze świątyni Kynaret. Nakazała mi ona wyruszyć na wyspę pełną kości mamutów, gdzie w jaskini znajdował się owoc żelaznego drzewa. Muszę uwarzyć zupę z żelaznego drzewa i wrócić do świątyni Kynaret, aby ocalić chorego."}, {"original": "At the Roadside Ruins I found a mysterious altar, with a cup placed in front. I filled the bowl that promised me nothing, and received a note from the Temple of Kynareth. I used the information on the note to travel to an island full of mammoth bones, where I found a rare Ironwood Fruit inside a cave. I should craft the Ironwood soup and return to the Temple of Kynareth to save the sick man.", "form_id": "05000D63|cckrtsse001_altar.esl", "type": "QUST CNAM", "index": 113, "editor_id": "ccKRTSSE001_zQuest", "string": "W Przydrożnych Ruinach znajdował się tajemniczy ołtarz, z pucharem stojącym na środku. Mój wybór padł na wypełnienie misy, która niczego nie obiecywała. Pojawiła się wiadomość ze świątyni Kynaret. Nakazała mi ona wyruszyć na wyspę pełną kości mamutów, gdzie w jaskini znajdował się owoc żelaznego drzewa. Muszę uwarzyć zupę z żelaznego drzewa i wrócić do świątyni Kynaret, aby ocalić chorego."}, {"original": "At the Roadside Ruins I found a mysterious altar, with a cup placed in front. I filled the bowl that promised me nothing, and received a note from the Temple of Kynareth. I used the information on the note to travel to an island full of mammoth bones, where I found a rare Ironwood Fruit inside a cave. I used it to craft a bowl of Ironwood soup and can now deliver it to a temple priestess.", "form_id": "05000D63|cckrtsse001_altar.esl", "type": "QUST CNAM", "index": 93, "editor_id": "ccKRTSSE001_zQuest", "string": "W Przydrożnych Ruinach znajdował się tajemniczy ołtarz, z pucharem stojącym na środku. Mój wybór padł na wypełnienie misy, która niczego nie obiecywała. Pojawiła się wiadomość ze świątyni Kynaret. Nakazała mi ona wyruszyć na wyspę pełną kości mamutów, gdzie w jaskini znajdował się owoc żelaznego drzewa. Udało mi się uwarzyć z niego zupę, którą mogę teraz dostarczyć kapłance ze świątyni."}, {"original": "At the Roadside Ruins I found a mysterious altar, with a cup placed in front. I filled the bowl that promised me nothing, and received a note from the Temple of Kynareth. I used the information on the note to travel to an island full of mammoth bones, where I found a rare Ironwood Fruit inside a cave. I used it to craft a bowl of Ironwood soup and delivered it to a priestess. I must now wait an entire day for the cure to take effect.", "form_id": "05000D63|cckrtsse001_altar.esl", "type": "QUST CNAM", "index": 86, "editor_id": "ccKRTSSE001_zQuest", "string": "W Przydrożnych Ruinach znajdował się tajemniczy ołtarz, z pucharem stojącym na środku. Mój wybór padł na wypełnienie misy, która niczego nie obiecywała. Pojawiła się wiadomość ze świątyni Kynaret. Nakazała mi ona wyruszyć na wyspę pełną kości mamutów, gdzie w jaskini znajdował się owoc żelaznego drzewa. Udało mi się uwarzyć z niego zupę i dostarczyć ją kapłance. Muszę teraz zaczekać cały dzień, aż lek zadziała."}, {"original": "At the Roadside Ruins I found a mysterious altar, with a cup placed in front. I filled the bowl that promised me nothing, and received a note from the Temple of Kynareth. I used the information on the note to travel to an island full of mammoth bones, where I found a rare Ironwood Fruit inside a cave. I used it to craft a bowl of Ironwood soup and delivered it to a priestess. I should check on the man at the temple to see if it has taken effect.", "form_id": "05000D63|cckrtsse001_altar.esl", "type": "QUST CNAM", "index": 89, "editor_id": "ccKRTSSE001_zQuest", "string": "W Przydrożnych Ruinach znajdował się tajemniczy ołtarz, z pucharem stojącym na środku. Mój wybór padł na wypełnienie misy, która niczego nie obiecywała. Pojawiła się wiadomość ze świątyni Kynaret. Nakazała mi ona wyruszyć na wyspę pełną kości mamutów, gdzie w jaskini znajdował się owoc żelaznego drzewa. Udało mi się uwarzyć z niego zupę i dostarczyć ją kapłance. Czas odwiedzić człowieka w świątyni i dowiedzieć się, czy to pomogło."}, {"original": "At the Roadside Ruins I found a mysterious altar, with a cup placed in front. I filled the bowl that promised me nothing, and received a note from the Temple of Kynareth. I used the information on the note to travel to an island full of mammoth bones, where I found a rare Ironwood Fruit inside a cave. I used it to craft a bowl of Ironwood soup and delivered it to a priestess, who used it to save the man in question.", "form_id": "05000D63|cckrtsse001_altar.esl", "type": "QUST CNAM", "index": 66, "editor_id": "ccKRTSSE001_zQuest", "string": "W Przydrożnych Ruinach znajdował się tajemniczy ołtarz, z pucharem stojącym na środku. Mój wybór padł na wypełnienie misy, która niczego nie obiecywała. Pojawiła się wiadomość ze świątyni Kynaret. Nakazała mi ona wyruszyć na wyspę pełną kości mamutów, gdzie w jaskini znajdował się owoc żelaznego drzewa. Udało mi się uwarzyć z niego zupę i dostarczyć ją kapłance. Dzięki mojej pomocy kapłanka ocaliła wspomnianego mężczyznę."}, {"original": "Find information at Dead Man's Drink", "form_id": "05000D63|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 1, "editor_id": "ccKRTSSE001_zQuest", "string": "Znajdź informacje w Trunku Truposza."}, {"original": "Travel to the Roadside Ruins", "form_id": "05000D63|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 2, "editor_id": "ccKRTSSE001_zQuest", "string": "Udaj się do Przydrożnych Ruin."}, {"original": "Choose a bowl at the altar", "form_id": "05000D63|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 5, "editor_id": "ccKRTSSE001_zQuest", "string": "Wybierz misę przy ołtarzu."}, {"original": "Read the Note from the Temple of Kynareth", "form_id": "05000D63|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 8, "editor_id": "ccKRTSSE001_zQuest", "string": "Przeczytaj notatkę ze świątyni Kynaret."}, {"original": "Wait for your wish to be granted", "form_id": "05000D63|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 10, "editor_id": "ccKRTSSE001_zQuest", "string": "Zaczekaj na spełnienie życzenia."}, {"original": "Return to town", "form_id": "05000D63|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 30, "editor_id": "ccKRTSSE001_zQuest", "string": "Wróć do miasta."}, {"original": "Read the Fisherman's Journal", "form_id": "05000D63|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 55, "editor_id": "ccKRTSSE001_zQuest", "string": "Przeczytaj dziennik rybaka."}, {"original": "Find a ferryman who will take you to Giant's Tooth", "form_id": "05000D63|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 60, "editor_id": "ccKRTSSE001_zQuest", "string": "Znajdź przewoźnika, który zabierze cię na Ząb Giganta."}, {"original": "Board the ferryman's boat", "form_id": "05000D63|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 61, "editor_id": "ccKRTSSE001_zQuest", "string": "Wsiądź do łodzi przewoźnika."}, {"original": "Investigate the cave", "form_id": "05000D63|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 70, "editor_id": "ccKRTSSE001_zQuest", "string": "Zbadaj jaskinię."}, {"original": "Investigate the camp", "form_id": "05000D63|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 71, "editor_id": "ccKRTSSE001_zQuest", "string": "Zbadaj obozowisko."}, {"original": "Investigate the area around Giant's Tooth", "form_id": "05000D63|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 75, "editor_id": "ccKRTSSE001_zQuest", "string": "Zbadaj obszar wokół Zęba Giganta."}, {"original": "Return to the mainland with the ingredient", "form_id": "05000D63|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 80, "editor_id": "ccKRTSSE001_zQuest", "string": "Wróć na kontynent ze składnikiem."}, {"original": "Ask an alchemist about the Ironwood Fruit", "form_id": "05000D63|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 90, "editor_id": "ccKRTSSE001_zQuest", "string": "Zapytaj alchemika o owoc żelaznego drzewa."}, {"original": "Read the Note from the Temple of Kynareth", "form_id": "05000D63|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 100, "editor_id": "ccKRTSSE001_zQuest", "string": "Przeczytaj notatkę ze świątyni Kynaret."}, {"original": "Craft the Ironwood Soup at a cooking station", "form_id": "05000D63|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 105, "editor_id": "ccKRTSSE001_zQuest", "string": "Uwarz zupę z żelaznego drzewa na stanowisku kucharskim."}, {"original": "Give the Ironwood Soup to the temple priestess", "form_id": "05000D63|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 110, "editor_id": "ccKRTSSE001_zQuest", "string": "Daj zupę z żelaznego drzewa kapłance w świątyni."}, {"original": "Wait an entire day for Rulnik to heal", "form_id": "05000D63|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 150, "editor_id": "ccKRTSSE001_zQuest", "string": "Zaczekaj cały dzień, aż Rulnik wyzdrowieje."}, {"original": "Check on Rulnik", "form_id": "05000D63|cckrtsse001_altar.esl", "type": "QUST NNAM", "index": 170, "editor_id": "ccKRTSSE001_zQuest", "string": "Sprawdź, co z Rulnikiem."}, {"original": "No Pickpocket Perk", "form_id": "05000A0E|cckrtsse001_altar.esl", "type": "PERK FULL", "editor_id": "ccKRTSSE001_PickpocketBlockerPerk", "string": "Brak cech złodziejskich"}, {"original": "Soup Perk", "form_id": "0500080D|cckrtsse001_altar.esl", "type": "PERK FULL", "editor_id": "ccKRTSSE001_SoupPerk", "string": "Zupa"}, {"original": "Hidden Pickpocket Perk", "form_id": "05000CC2|cckrtsse001_altar.esl", "type": "PERK FULL", "editor_id": "ccKRTSSE001_PickpocketEnhancerPerk", "string": "Ukryta cecha złodziejska"}, {"original": "Courier Perk", "form_id": "05000A92|cckrtsse001_altar.esl", "type": "PERK FULL", "editor_id": "ccKRTSSE001_CourierPerk", "string": "Kurier"}, {"original": "The Warrens", "form_id": "0001F30D|Skyrim.esm", "type": "LCTN FULL", "editor_id": "MarkarthWarrensLocation", "string": "Labirynt"}, {"original": "Iron Tusk Cave Location", "form_id": "05000F8D|cckrtsse001_altar.esl", "type": "LCTN FULL", "editor_id": "ccKRTSSE001_FrozenTuskLocation", "string": "Położenie Jaskini Żelaznego Kła"}, {"original": "The Pit", "form_id": "05000F54|cckrtsse001_altar.esl", "type": "LCTN FULL", "editor_id": "ccKRTSSE001_PitLocation", "string": "Arena"}, {"original": "Pit Bandit", "form_id": "05000A41|cckrtsse001_altar.esl", "type": "MESG FULL", "editor_id": "ccKRTSSE001_PitBandit", "string": "Bandyta z areny"}, {"original": "Pit Boss", "form_id": "05000826|cckrtsse001_altar.esl", "type": "MESG FULL", "editor_id": "ccKRTSSE001_PitBoss", "string": "Szef zakapiorów"}, {"original": "Skull-Sabre Greatsword", "form_id": "05000F4D|cckrtsse001_altar.esl", "type": "MESG DESC", "editor_id": "ccKRTSSE001_SwordName", "string": "Dwuręczny miecz Szabli-Czaszki"}, {"original": "Skull-Sabre Greatsword", "form_id": "05000F4D|cckrtsse001_altar.esl", "type": "MESG FULL", "editor_id": "ccKRTSSE001_SwordName", "string": "Dwuręczny miecz Szabli-Czaszki"}]