[{"original": "Fortify Illusion", "form_id": "05000848|ccbgssse051-ba_daedricmail.esl", "type": "ENCH FULL", "editor_id": "ccBGSSSE051_EnchArmorFortifyIllusion06", "string": "強化幻術系法術"}, {"original": "Ring of Masser", "form_id": "05000823|ccbgssse051-ba_daedricmail.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE051_Ring", "string": "馬瑟指環"}, {"original": "Daedric Mail Gauntlets", "form_id": "05000802|ccbgssse051-ba_daedricmail.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE051_ArmorDaedricMailGauntlets", "string": "魔族鏈子腕甲"}, {"original": "Daedric Mail", "form_id": "05000801|ccbgssse051-ba_daedricmail.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE051_ArmorDaedricMailCuirass", "string": "魔族鏈甲"}, {"original": "Daedric Mail Boots", "form_id": "05000800|ccbgssse051-ba_daedricmail.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE051_ArmorDaedricMailBoots", "string": "魔族鏈甲靴"}, {"original": "Missing Merchant", "form_id": "05000820|ccbgssse051-ba_daedricmail.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE051_BountyLetter", "string": "失蹤的商人"}, {"original": "<font face=\"$HandwrittenFont\">\r\nBy order of <Alias=Jarl>:\r\n\r\nTo all able bodied men and women of Skyrim. A merchant by the name of Gunther Frost-Foot has gone missing. He was last seen in the area near Traitor's Post.\r\n\r\nAny assistance in this matter would be appreciated.\r\n\r\n--<Alias=Steward></font>\r\n", "form_id": "05000820|ccbgssse051-ba_daedricmail.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE051_BountyLetter", "string": "<font face=\"$HandwrittenFont\">\r\n<Alias=Jarl>有令：\r\n\r\n天際省所有四肢健全的男女注意。一個名叫岡瑟．凍腳的商人失蹤了，最後一次出現是在叛徒崗哨附近一帶。\r\n\r\n願各方民眾提供協助。\r\n\r\n——<Alias=Steward></font>\r\n"}, {"original": "The Crimson Dirks, v5", "form_id": "05000847|ccbgssse051-ba_daedricmail.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE051_BookVol5", "string": "緋紅匪幫，卷五"}, {"original": "[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nThe Crimson Dirks\r\nBook Five\r\n\r\n\r\nby \r\nGathers-the-Coin\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n<img src='img://Textures/Interface/Books/Illuminated_Letters/E_letter.png'>rwan was convinced the ring was cursed. \r\n\r\nAt first, the proof came in small doses. There were bad streaks at the card table, sudden pain in her tooth, and stale bottles of mead. Soon, the proof took on a larger, more dangerous form. Her blade would miss its mark. Potions would cure too slowly. Or she'd step on a rune that her barbarian companion, Skjol, had no business skipping over. \r\n\r\nThen there was the greater proof, the instances that threatened their livelihood. There was the coin drying up, new guard patrols at the usual haunts, and word that the East Empire Company had taken notice of their works. All told it augured a slow, tumbling march toward the end of the Crimson Dirks.\r\n\r\nKnowing this, a smart person might've cast it out; tossed the foul ring into the heart of Illiac Bay and let the waves ferry it to forgotten shores. A wise person might've taken it a step further, destroying the artifact and its ill-fated magic, so that no person, past or present, would ever come to harm.\r\n\r\nErwan, of course, decided to wear it around her neck.\r\n\r\nWith regard to the ring's nature, she told only the barbarian. Her brother Edward would refuse to believe her. The others would demand she get rid of it, in whatever manner best fit their inclinations. Skjol, on the other hand, would neither object nor disapprove. \r\n\r\nWhenever she confided in him, Skjol would simply stare at her blankly and let out a guttural snort before chewing on the nearest piece of meat. Skjol, after all, was not just a barbarian, but one who wore that label like a badge, or an honor bestowed upon him by the High King. Of words he knew few, and when he wrote them down, rarely did he put them in the right order. The only thng that spared him from further ignominy was the fact he couldn't speak.\r\n\r\nAs the story goes, the leader of the Crimson Dirks, Tyra Blood-Fire, found him in a cage with his tongue removed, and upon freeing him gained his axe. To this day it was never clear if Skjol was loyal to her or the crew, or whether that distinction had any meaning to him. If Tyra asked him to back Erwan on a job, he would do so without question, and absorb whatever secrets, insults, and curses the Breton decided to fling in his general direction.\r\n\r\nThat theory would be tested the moment she stepped on that rune.\r\n\r\nEarlier that week, they had received a tip. A new crew had set up a smuggler's operation in one of the old ruins outside the capital. It was supposed to be a simple task. They were to meet with the clan leaders, flex their muscle, and come home with new members or a percentage of the take. It all would've gone according to script, Erwan thought, had the ring not been cursed.\r\n\r\n\"This is all your fault,\" she said to no one in particular, while glaring at her disobedient hands. Moments earlier, the Breton had awoken to the sound of chanting - a low and ominous moan floating through the chamber. The rune had blurred her sight, but it was the haunting refrain that seemed to dull her focus, unable to cast a spell. \r\n\r\nRegardless, it was clear their captors were more than smugglers. Erwan didn't need to see the source of the chanting to know it was bad business, no matter how long Skjol mindlessly pointed in that direction.\r\n\r\n\"Well, at least it isn't cannibals,\" Erwan sneered, \"although you being a choking hazard might've worked in our favor.\"\r\n\r\nSkjol wasn't the brightest Nord, but he knew when he was being insulted. In a past life, he would've simply crushed Erwan's skull and taken a nap. Moreover, cages were nothing new to him, and Erwan's noisy jests were to him, signs of panic. But he had sworn a vow to protect the charges of the one they called Blood-Fire, and so rather than kill the Breton for looking at him oddly, Skjol continued to point, much to Erwan's confusion. \r\n\r\nThe shrine behind her was Daedric in origin - large, twisted and barbed, its stems ugly and misshapen. Blood dripped from its ebony thorns, spilling past the cage and down the stone steps like shifting roots. At the base of the steps stood robed cultists, lost in their supplication, flanked by guards dressed in Daedric armor and mail. Despite an open roof, the air in the ruins was thick and noxious, and the shrine seemed to throb in the blood moon's light.\r\n \r\nAs the light shone on the altar, the cultist chants began to turn more vehement and forceful. The voices continued to rise, louder and louder, until one of the guards broke from his stance, climbing the steps toward the cage. Seeing this, Erwan bared her teeth and snarled at him like an animal, but he continued his approach undeterred. As the chants hit a crescendo, Erwan could no longer hear her own thoughts, seeing nothing save the cold, black gauntlet split through the bars and reach for her neck. \r\n\r\nWith a thrust the guard grabbed her by the head and slammed her into the bars, drawing his weapon with his other hand. With spit bubbling from her mouth and her body pressed against the iron, Erwan screamed at Skjol every manner of insult she could contrive. But the oaf continued to sit in place, his finger still extended, even as the cultists' chant drummed against their ears. Only now the finger was pointed to the ground, tracing a circle.\r\n\r\nErwan looked down and saw the ring, glowing hotly on her chest. \r\n\r\nSkjol didn't need to tell her what to do next. She wrung herself free of the guard's grasp, and not knowing what would happen, placed the ring on her finger.\r\n\r\nThe chanting stopped. And in its place, the shrill cry of weapons drawn from their scabbards. The Daedric warrior turned his attention to the cultists, but it was too late. Erwan's spell of hysteria had taken hold, her focus restored by the power of the ring. One by one the cultists turned on each other, their rage driven by hers. And when the clangs of metal faded and the screams turned to silence, Erwan collapsed, having exhausted all of herself and the ring.\r\n\r\nAs the hours passed into the day, Erwan lay there on the floor of her cage, letting the sun splash through the bars. Skjol snored softly in his corner, shifting on occasion to scratch himself. Outside, ravens picked at the flesh of the dead, sharpening their beaks on the bones and paying no mind to the living.  \r\n\r\nThe others would come looking for them eventually, and fetch M'Sharra to pick the lock. But for now Erwan was content as she was. She held the ring up against the sky, circling the area where the moon once stood. Perhaps she had made a mistake, and the ring wasn't cursed after all.\r\n\r\nBut Erwan still held out hope.</p>\r\n", "form_id": "05000847|ccbgssse051-ba_daedricmail.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE051_BookVol5", "string": "[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\n緋紅匪幫\r\n卷五\r\n\r\n\r\n作者：\r\n收財人\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n厄萬相信那指環受到了詛咒。\r\n\r\n一開始只有微不足道的證據：在牌桌上連輸好幾局、牙齒突然開始痛、喝到過期的蜜酒。不久後，證據變得越來越明顯、越來越危險。她的刀命中不了目標，藥水治療的速度太慢，或是踩到連她的野人同伴司寇德都能避開的符文。\r\n\r\n然後又出現了更大的證據，威脅到了他們的生命。金幣逐漸用光、常去的地方換了新衛兵，又聽聞東帝國貿易公司注意到他們幹的好事。整體看來，緋紅匪幫簡直就像是緩緩地朝著滅亡前進。\r\n\r\n聰明的人發現這件事，一定會馬上把那臭指環丟進伊利亞克灣，讓海浪把指環沖到不知何處的岸邊去。智者可能會採取更進一步的行動，摧毀神器和上頭的邪惡魔法，讓未來不會有人再受到傷害。\r\n\r\n想當然爾，厄萬決定把指環戴在脖子上。\r\n\r\n這枚指環的詛咒，她只有跟野人講過。她兄弟愛德華不相信，其他人則會對她指手劃腳，要她盡快處理掉指環。不過司寇德不會抗議或反對。\r\n\r\n她對司寇德說秘密時，司寇德只會睜大眼睛盯著她，從喉嚨深處咳個一聲，然後拿起最近的肉放進嘴裡。畢竟司寇德不僅是個野人，還是以自己身份為傲的野人，這可是至高王給他的榮耀啊。他知道的字不多，他把字寫下來時，也很少能把順序寫對。但幸好他也說不了話，所以還不會被人瞧不起。\r\n\r\n根據傳聞，緋紅匪幫的首領泰拉．血焰發現他時，他被關在籠子裡，舌頭被割掉了。把他救出來之後，他發誓效忠。到今天還是沒人知道司寇德究竟是對她忠誠，還是對整個匪幫忠誠，或是這兩者對他來說有沒有任何區別。如果泰拉要他幫厄萬處理任務，他不會提出任何疑問，不管布萊頓人對他說了什麼秘密、侮辱和髒話，他也一聲不吭。\r\n\r\n這個理論會在她踩上符文時受到驗證。\r\n\r\n當週稍早，他們接獲線報，有一組新的人馬進駐首都外圍的一座舊廢墟，把那裡當作走私的基地。他們原本要跟帶頭的人碰面，給他們點教訓，然後帶著新成員或分紅回來。厄萬心想，要是指環沒受到詛咒，一切都會很順利。\r\n\r\n「這全是你的錯。」她怒視不聽話的雙手，其實不是在跟任何人說話。稍早，這名布萊頓人被唸誦的聲音吵醒，那低沉而不吉利的呢喃聲在房內迴響。符文使她的視力下降，但詛咒同時也讓她沒辦法專心施法。\r\n\r\n總之，很明顯抓住他們的人不是走私者。無論司寇德指著那個方向多久，厄萬沒看到聲音來源也知道這不是什麼好徵兆。\r\n\r\n厄萬輕蔑地說：「至少不是食人族，不過你這麼難吞下肚，碰到食人族說不定還好些。」\r\n\r\n司寇德這諾德人腦袋不靈光，但他還是知道自己受到了侮辱的。以前的他會砸破厄萬的腦袋，回去睡午覺。而且他對籠子並不陌生，厄萬的嘲弄在他聽來代表她慌張了。但他發過誓，要保護血焰一夥人，所以他沒有殺死以奇怪眼神看著他的布萊頓人，反而繼續伸直手指，讓厄萬更是困惑。\r\n\r\n她後面的神龕是魔族的東西，大又扭曲、又充滿尖刺，根部醜陋變形。鮮血從黑檀岩尖刺上滴下，像根一樣，流過籠子，順著石階延伸。石階的最下方站著一群身穿長袍的邪教徒，正在忘情地祈禱，左右兩側是穿著魔族護甲和鏈甲的衛兵。雖然沒有天花板，但遺跡內的空氣又悶又臭，在血月的照耀下，神龕似乎在鼓動。\r\n \r\n光照在祭壇上，斜教徒的唸誦聲開始越來越激動。聲音越來越大，直到其中一個衛兵動了腳步，走上石階到籠子前面。厄萬看到衛兵，露出牙齒，像個動物一樣對他咆哮，但他無動於衷，持續前進。唸誦聲達到高潮時，厄萬根本無法思考，眼前只看到冰冷的黑色手套穿過鐵桿，伸手掐住她的脖子。\r\n\r\n衛兵用力抓住她，讓她撞上鐵桿，用另一隻手拿出武器。厄萬嘴巴冒出白沫，身體被壓在鐵桿上，嘴裡用所有想得到的方式辱罵司寇德。但在邪教徒的唸誦聲迴盪在耳邊的同時，那傻瓜還是坐在原地，伸直手指。不過現在他的手指是指著地板畫圈。\r\n\r\n厄萬往下一看，看到她的指環在胸口發光發燙。\r\n\r\n司寇德根本沒必要告訴她接下來要怎麼做。她從衛兵手中掙扎脫身，即便不知道會發生什麼事，她還是把指環套上了手指。\r\n\r\n唸誦聲停下了，取而代之的是拔出武器的聲音。魔族士兵把注意力轉到了邪教徒身上，但為時已晚。厄萬套上指環後恢復了專注力，並施放心魔術。邪教徒被她的憤怒感染，彼此互相廝殺。金屬碰撞聲慢慢褪去、尖叫聲平息之後，用盡力氣和指環法力的厄萬昏倒在地。\r\n\r\n過了一段時間，夜晚轉成白天，厄萬躺在籠子的地板上，讓陽光從縫隙間照進來。司寇德在他的角落輕聲打鼾，偶爾轉個身子抓癢。外面的烏鴉在吃屍肉，喙因為骨頭而變鋒利，但牠們對活人完全置之不理。\r\n\r\n其他人遲早會來找他們，然後把姆夏拉找來開鎖。但現在厄萬就夠滿足了。她把指環高高拿起來，對著天空，圈住月亮原本在的地方。也許她錯了，也許指環根本沒受到詛咒。\r\n\r\n但厄萬還是懷抱著希望。</p>\r\n"}, {"original": "Letter from Edward", "form_id": "0500081B|ccbgssse051-ba_daedricmail.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE051_EdwardNote", "string": "愛德華的信"}, {"original": "<font face=\"$HandwrittenFont\" size=\"17\">\r\nMy dearest sister Erwan,\r\n\r\nI see your way with words remains as elegant as a falling boulder. I am indeed alive, and no, I haven't forgotten my promise to you, which I remind you again was never literal. \r\n\r\nYou see, when someone says, \"You'll be the death of me,\" it's not an invitation to murder. It's more of a loving expression of one's exasperation, but I know nuance has never been your strong suit.\r\n\r\nI must warn you, however, that correspondence like this endangers us both. So if you truly wish to keep this promise, it's best you don't respond. When the time is right, I will come to you.\r\n\r\nOh, and be kind to our merchant friend Gunther, will you? Consider him my gift to you, along with this book on our past life.\r\n\r\nI'm sure you know by now, but it seems one of us has taken to writing about our adventures. I assure you, it isn't me. But I'm glad his depiction of you is as honest as you are incorrigible.\r\n\r\n--Edward</font>", "form_id": "0500081B|ccbgssse051-ba_daedricmail.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE051_EdwardNote", "string": "<font face=\"$HandwrittenFont\" size=\"17\">\r\n親愛的厄萬姊姊：\r\n\r\n你的用字遣詞還是跟土石流一樣優雅。我的確還活著，我也沒忘記我的承諾，但我得提醒你那只是個誇飾。\r\n\r\n有人說「我會被你害死」的時候，並不是要你動手殺他，而是一種生氣的表達方式，但我知道你一向都不擅長辨識言外之意。\r\n\r\n但我得警告你，像這樣的書信來往會讓我們兩人身處險境。如果你是真心希望我遵守約定，還是別回信了吧。時機到了，我就會去找你。\r\n\r\n對了，記得對我們的商人朋友岡瑟好點好嗎？把他、還有這本記錄我們過去生活的書當成我給你的禮物。\r\n\r\n你肯定知道了，但看來我們當中有人把我們過去的冒險都寫了下來。我向你保證絕對不是我，但我很高興他把你無可救藥的一面都忠實化為文字。\r\n\r\n——愛德華</font>"}, {"original": "Erwan's Journal", "form_id": "0500081F|ccbgssse051-ba_daedricmail.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE051_Journal", "string": "厄萬的日記"}, {"original": "<font face='$HandwrittenFont'><font size='18'>\r\nMy new friend Gunther and I are getting along quite well. The other bandits are already getting jealous. He really was a fine gift. I should thank my brother Edward before I slit his throat.\r\n\r\nThe thing I like best about my good friend Gunther? He can keep a secret. I tell him all sorts of juicy tidbits and he never says a thing. He reminds me of my old companion Skjol, and the time we nearly got murdered by a Daedric cult. There was a ton of good loot in that place. Haunted artifacts, blood sacrifices, things that make lesser men want to hug their priest. \r\n\r\nNothing that would frighten off Gunther though. He's quite stoic, sitting in his chair. On top of that, he gets along with everyone. It doesn't matter if they're short people, fat people, tall people, or cat people. That's the thing about my old friend Gunther, he doesn't judge.\r\n\r\nAnyways, when I got to Skyrim, I sold most of the loot we piled up over the years, seeing as wanted men have to travel light. The heaviest piece I sold was a set of Daedric mail, to a caravan Khajiit named Ma'dran. I liked that armor, but in the end I had no choice but to get rid of her. She knows what she did.\r\n\r\nBesides, if I wanted to get her back, I could always trade something of equal value, like the Ring of Masser I ripped off the merchant at the Crescent Moons Inn way back when. Me and the furballs, we have history.\r\n\r\nThe ring is worth at least two sets of armor, or twenty pairs of boots. It can fortify your illusion magic, just like the books say. The books get a lot right, even the parts about me, except I'm much prettier and taller in real life. \r\n\r\nEither way, I don't need to cast spells to run this new crew. So I'll let my best friend Gunther wear the ring. I think it looks really good on him.</font>", "form_id": "0500081F|ccbgssse051-ba_daedricmail.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE051_Journal", "string": "<font face='$HandwrittenFont'><font size='18'>\r\n我的新朋友岡瑟跟我處得很好，其他強盜已經開始吃醋了。他真的是很好的禮物，我把我弟弟愛德華的喉嚨劃破之前，應該好好謝謝他。\r\n\r\n我的好友岡瑟最棒的一點是呢，他嘴巴很緊。我會告訴他各種八卦情報，但他從來不會告訴任何人。他讓我想起我以前的同伴司寇德，還有我們從魔族邪教死裡逃生的經驗。那地方太多好東西可以搶了，鬼附身的神器啦、鮮血祭品啦，都是些會讓下層階級更崇拜祭司的東西。\r\n\r\n不過什麼東西都嚇不了岡瑟，他坐在椅子上，看起來對什麼東西都無動於衷。不管別人是矮、是胖、是高、還是貓，他都不會多嘴。我的老朋友岡瑟好就好在這裡，他不會多嘴。\r\n\r\n總之，我一到天際省，就把多年來累積的大半贓物都賣了，畢竟被通緝時行李還是輕便點好。我賣掉最重的東西是一組魔族鏈甲，買家叫馬德蘭，是一個在商隊裡的虎人。我喜歡那副護甲，但最後我別無選擇，只能脫手。她做了什麼，她自己心知肚明。\r\n\r\n除此之外，如果我想把她換回來，還是可以拿同等價值的東西去換，就像我很久以前在新月旅店從那商人手上扯下來的馬瑟指環。我和毛球族交手的歷史可久的了。\r\n\r\n那枚指環至少值兩組護甲，或者二十雙靴子。就像書裡說的一樣，指環能強化幻術系法術。那本書裡寫的東西大半都沒錯，甚至連我的部分都是，不過我本人要來得更漂亮更高。\r\n\r\n總之，我不需要一個毛毛鬼整天跟著我跑，所以我就讓我最好的朋友岡瑟戴那枚指環了。那東西很適合他。</font>"}, {"original": "Gunther", "form_id": "05000824|ccbgssse051-ba_daedricmail.esl", "type": "NPC_ FULL", "editor_id": "ccBGSSSE051_Gunther", "string": "岡瑟"}, {"original": "Erwan", "form_id": "0500081C|ccbgssse051-ba_daedricmail.esl", "type": "NPC_ FULL", "editor_id": "ccBGSSSE051_Erwan", "string": "厄萬"}, {"original": "Skyrim", "form_id": "0000003C|Skyrim.esm", "type": "WRLD FULL", "editor_id": "Tamriel", "string": "天際省"}, {"original": "I understand you were sold a set of Daedric armor.", "form_id": "05000835|ccbgssse051-ba_daedricmail.esl", "type": "INFO RNAM", "string": "據我所知，你買下了一組魔族護甲。"}, {"original": "You should trade it for this ring. It's just as valuable and easier to carry. ", "form_id": "05000833|ccbgssse051-ba_daedricmail.esl", "type": "INFO RNAM", "string": "拿來換這個指環吧。指環一樣有價值，攜帶起來也方便多了。 "}, {"original": "This ring is a Khajiit artifact. I think you should trade the armor for it.", "form_id": "05000838|ccbgssse051-ba_daedricmail.esl", "type": "INFO RNAM", "string": "這指環是虎人的神器。你應該用護甲去換。"}, {"original": "That armor was stolen. Trade it for this ring before the guard notices.", "form_id": "05000839|ccbgssse051-ba_daedricmail.esl", "type": "INFO RNAM", "string": "護甲是贓物。在衛兵注意到之前拿去換這枚指環吧。"}, {"original": "I'm in need of some work. Do you have anything for me?", "form_id": "0500083B|ccbgssse051-ba_daedricmail.esl", "type": "DIAL FULL", "editor_id": "ccBGSSSE051_MiscQuestInnkeeperTopic", "string": "我需要工作，你有什麼工作能給我嗎？"}, {"original": "I'd like to buy it off you. (5000 gold)", "form_id": "05000840|ccbgssse051-ba_daedricmail.esl", "type": "DIAL FULL", "editor_id": "ccBGSSSE051_QuestSubTopicD", "string": "我想跟你買。（5000黃金）"}, {"original": "I'd like to buy it off you, but I don't have the gold. (5000 gold)", "form_id": "05000842|ccbgssse051-ba_daedricmail.esl", "type": "INFO RNAM", "string": "我想跟你買，但我的黃金不足。（5000黃金）"}, {"original": "Missing Merchant", "form_id": "05000819|ccbgssse051-ba_daedricmail.esl", "type": "QUST FULL", "editor_id": "ccBGSSSE051_Quest", "string": "失蹤的商人"}, {"original": "I received a notice from the Jarl's steward regarding a missing person. I should read it and see if I can be of help.", "form_id": "05000819|ccbgssse051-ba_daedricmail.esl", "type": "QUST CNAM", "index": 92, "editor_id": "ccBGSSSE051_Quest", "string": "我收到領主總管捎來的通知，裡頭提到了一樁失蹤案。該讀讀通知，看看能不能幫上忙。"}, {"original": "I received a notice from the Jarl's steward regarding a missing person. I should head over to Traitor's Post and see what I can learn.", "form_id": "05000819|ccbgssse051-ba_daedricmail.esl", "type": "QUST CNAM", "index": 105, "editor_id": "ccBGSSSE051_Quest", "string": "我收到領主總管捎來的通知，裡頭提到了一樁失蹤案。該去叛徒崗哨打聽看看。"}, {"original": "I received a notice from the Jarl's steward regarding a missing person. At Traitor's Post I found the missing person was already killed by a bandit.", "form_id": "05000819|ccbgssse051-ba_daedricmail.esl", "type": "QUST CNAM", "index": 70, "editor_id": "ccBGSSSE051_Quest", "string": "我收到領主總管捎來的通知，裡頭提到了一樁失蹤案。我在叛徒崗哨發現失蹤的那傢伙已經被強盜殺了。"}, {"original": "I received a notice from the Jarl's steward regarding a missing person. At Traitor's Post I found the missing person was already killed by a bandit. On her body was a journal that implied she sold a set of Daedric armor to a Khajiit merchant. She mentioned that if she ever wanted it back, the merchant would trade it for a valuable Khajiit ring.", "form_id": "05000819|ccbgssse051-ba_daedricmail.esl", "type": "QUST CNAM", "index": 111, "editor_id": "ccBGSSSE051_Quest", "string": "我收到領主總管捎來的通知，裡頭提到了一樁失蹤案。我在叛徒崗哨發現失蹤的那傢伙已經被強盜殺了。我從她屍體上的日記得知，她將一組魔族護甲賣給了一名虎人商人。她提到要是有一天她想要把護甲拿回來，可以用一枚寶貴的虎人指環跟商人交換。"}, {"original": "I received a notice from the Jarl's steward regarding a missing person. At Traitor's Post I found the missing person was already killed by a bandit. On her body was a journal that implied she sold a set of Daedric armor to a Khajiit merchant. She mentioned that if she ever wanted it back, the merchant would trade it for a valuable Khajiit ring. I picked up the ring and can now trade it for the armor set.", "form_id": "05000819|ccbgssse051-ba_daedricmail.esl", "type": "QUST CNAM", "index": 85, "editor_id": "ccBGSSSE051_Quest", "string": "我收到領主總管捎來的通知，裡頭提到了一樁失蹤案。我在叛徒崗哨發現失蹤的那傢伙已經被強盜殺了。我從她屍體上的日記得知，她將一組魔族護甲賣給了一名虎人商人。她提到要是有一天她想要把護甲拿回來，可以用一枚寶貴的虎人指環跟商人交換。我收下了指環，現在可以拿去交換護甲。"}, {"original": "I received a notice from the Jarl's steward regarding a missing person. At Traitor's Post I found the missing person was already killed by a bandit. On her body was a journal that implied she sold a set of Daedric armor to a Khajiit merchant. She mentioned that if she ever wanted it back, the merchant would trade it for a valuable Khajiit ring. I picked up the ring and traded it for the armor set.", "form_id": "05000819|ccbgssse051-ba_daedricmail.esl", "type": "QUST CNAM", "index": 104, "editor_id": "ccBGSSSE051_Quest", "string": "我收到領主總管捎來的通知，裡頭提到了一樁失蹤案。我在叛徒崗哨發現失蹤的那傢伙已經被強盜殺了。我從她屍體上的日記得知，她將一組魔族護甲賣給了一名虎人商人。她提到要是有一天她想要把護甲拿回來，可以用一枚寶貴的虎人指環跟商人交換。我收下了指環，拿去交換了護甲。"}, {"original": "I received a notice from the Jarl's steward regarding a missing person. At Traitor's Post I found the missing person was already killed by a bandit. On her body was a journal that implied she sold a set of Daedric armor to a Khajiit merchant. She mentioned that if she ever wanted it back, the merchant would trade it for a valuable Khajiit ring. Wanting to keep the ring, I purchased the set for gold instead.", "form_id": "05000819|ccbgssse051-ba_daedricmail.esl", "type": "QUST CNAM", "index": 81, "editor_id": "ccBGSSSE051_Quest", "string": "我收到領主總管捎來的通知，裡頭提到了一樁失蹤案。我在叛徒崗哨發現失蹤的那傢伙已經被強盜殺了。我從她屍體上的日記得知，她將一組魔族護甲賣給了一名虎人商人。她提到要是有一天她想要把這套護甲拿回來，可以用一枚寶貴的虎人指環跟商人交換。我想保留戒指，所以用黃金跟商人買下了護甲。"}, {"original": "Read the missing merchant note", "form_id": "05000819|ccbgssse051-ba_daedricmail.esl", "type": "QUST NNAM", "index": 10, "editor_id": "ccBGSSSE051_Quest", "string": "閱讀失蹤商人的紙條"}, {"original": "Investigate Traitor's Post", "form_id": "05000819|ccbgssse051-ba_daedricmail.esl", "type": "QUST NNAM", "index": 20, "editor_id": "ccBGSSSE051_Quest", "string": "調查叛徒崗哨"}, {"original": "Search the bandit corpse", "form_id": "05000819|ccbgssse051-ba_daedricmail.esl", "type": "QUST NNAM", "index": 24, "editor_id": "ccBGSSSE051_Quest", "string": "搜索強盜的屍體"}, {"original": "Read Erwan's Journal", "form_id": "05000819|ccbgssse051-ba_daedricmail.esl", "type": "QUST NNAM", "index": 25, "editor_id": "ccBGSSSE051_Quest", "string": "閱讀厄萬的日記"}, {"original": "Retrieve the Ring of Masser", "form_id": "05000819|ccbgssse051-ba_daedricmail.esl", "type": "QUST NNAM", "index": 30, "editor_id": "ccBGSSSE051_Quest", "string": "取得馬瑟指環"}, {"original": "Trade the ring for the Daedric armor set", "form_id": "05000819|ccbgssse051-ba_daedricmail.esl", "type": "QUST NNAM", "index": 40, "editor_id": "ccBGSSSE051_Quest", "string": "用指環交換魔族護甲套裝"}, {"original": "(Optional) Purchase the armor set with gold", "form_id": "05000819|ccbgssse051-ba_daedricmail.esl", "type": "QUST NNAM", "index": 50, "editor_id": "ccBGSSSE051_Quest", "string": "（選擇性）以黃金購買成套護甲"}, {"original": "Ask an innkeeper for work", "form_id": "0500081A|ccbgssse051-ba_daedricmail.esl", "type": "QUST NNAM", "index": 10, "editor_id": "ccBGSSSE051_MiscQuest", "string": "向客棧老闆要工作"}, {"original": "Matching Set", "form_id": "05000843|ccbgssse051-ba_daedricmail.esl", "type": "PERK FULL", "editor_id": "ccBGSSSE051_MatchingSet", "string": "Matching Set"}, {"original": "Additional 25% Armor bonus if wearing a matched set of Light Armor.", "form_id": "05000843|ccbgssse051-ba_daedricmail.esl", "type": "PERK DESC", "editor_id": "ccBGSSSE051_MatchingSet", "string": "Additional 25% Armor bonus if wearing a matched set of Light Armor."}]