[{"original": "Dwarven Mail Boots", "form_id": "05000800|ccbgssse062-ba_dwarvenmail.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE062_ArmorDwarvenMailBoots", "string": "矮人鏈甲靴"}, {"original": "Dwarven Mail", "form_id": "05000801|ccbgssse062-ba_dwarvenmail.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE062_ArmorDwarvenMailCuirass", "string": "矮人鏈甲"}, {"original": "Dwarven Mail Gauntlets", "form_id": "05000802|ccbgssse062-ba_dwarvenmail.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE062_ArmorDwarvenMailGauntlets", "string": "矮人鏈子腕甲"}, {"original": "Dwarven Mail Helmet", "form_id": "05000803|ccbgssse062-ba_dwarvenmail.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE062_ArmorDwarvenMailHelmet", "string": "矮人鏈子頭盔"}, {"original": "Arena Fan's Note", "form_id": "0500081B|ccbgssse062-ba_dwarvenmail.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE062_AdoringFanNote", "string": "競技場粉絲的紙條"}, {"original": "<font face='$HandwrittenFont'><font size='20'>\r\nAs a fan of the Imperial Arena and student of history, I was very intrigued when I discovered volume eight of the short story collection, The Crimson Dirks, at a local library in Cheydinhal. While the librarian considered it a work of fiction, I've combed over the information in the story and much to my delight, found much of it may be true!\r\n\r\nFor instance, there was indeed an Orc who fought in Dwarven mail after the Great War, who rose to the rank of Bloodletter before mysteriously disappearing! The same is true for the blacksmith, who abandoned her shop in Cyrodiil under equally unknown circumstances! \r\n\r\nWhile I have nothing on the Redguard, the name itself may be an alias. But the last sentence is most intriguing, as it implies our Orc Bloodletter went north to Skyrim, and began fighting in the underground pits! In fact, I've heard there's an Orc living in the Bthalft Ruins who matches that description right now!\r\n\r\nI've requested the Orc meet with me in private, so I can ask him if he is indeed the one in the story. I am so excited! I know the book paints him as a bit unruly toward fans, but authors tend to exaggerate certain features. Besides, even if it were true, I'd be willing to bet time has softened his stance. He'll be more than pleased to meet a true fan of the Arena! I can't wait!</font>", "form_id": "0500081B|ccbgssse062-ba_dwarvenmail.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE062_AdoringFanNote", "string": "<font face='$HandwrittenFont'><font size='20'>\r\n身為帝都競技場的忠實粉絲，以及一名勤奮好學的歷史愛好者，當我在香丁赫爾當地的一間圖書館發現短篇故事集《緋紅匪幫》第八卷的時候，真是既興奮又期待。儘管圖書館員認為這套書純屬虛構，但仔細耙梳故事中的資訊之後，我滿懷驚喜地發現，這些故事可能有很大一部分是真人真事！\r\n\r\n例如歷史上真的有一名獸人，在浩大戰爭過後身披矮人鏈甲在競技場戰鬥，而且一路殺到放血者級別，隨後神秘消失！故事中的鐵匠也是一樣，她出於不明原因拋下了自己位於賽瑞迪爾的鐵匠舖，消失無蹤！\r\n\r\n我一直找不到那名紅衛人的相關線索，但或許是因為她用的是假名。故事中的最後一句最引人遐想，因為照這樣推測，我們的獸人放血者後來往北進入了天際省，在地下搏鬥場展開人生第二春！而且，我最近還真的聽說有一名符合故事描述的獸人，就住在巴爾夫特遺址！\r\n\r\n我邀請了那位獸人私下跟我會面，這樣我就能問他，故事裡寫的是不是就是他。真是太興奮了！我知道書本把他描寫得放蕩不羈，對粉絲不太友善，但畢竟是寫書嘛，作家通常會誇大角色的特質。而且就算他真的這麼凶狠，我也敢打賭他暴戾的性格應該早就被時間軟化了。他一定很高興能遇到競技場的忠實粉絲！我等不及了！</font>"}, {"original": "The Crimson Dirks, v8", "form_id": "05000821|ccbgssse062-ba_dwarvenmail.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE062_Bookv8", "string": "緋紅匪幫，卷八"}, {"original": "[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nThe Crimson Dirks\r\nBook Eight\r\n\r\n\r\nby \r\nGathers-the-Coin\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n<img src='img://Textures/Interface/Books/Illuminated_Letters/I_letter.png'>n his time with the Crimson Dirks, Urgnok had killed countless men, and heard all manner of reaction to their deaths. He'd heard women gasp, men cry, and children scream. Yet never in his life had he heard the noise that cascaded from the archways, when he plunged his sword into the belly of his assailant.\r\n\r\nApplause.\r\n\r\nWhen the crew disbanded, many of the Dirks were forced into the shadows, yet Urgnok's path took a different route. He met with a face butcher, adopted an alias, and joined the arena. And for the most part, the tactic seemed to work. These days, the only pursuers the Orc feared were the adoring fans that followed him in the street. \r\n\r\n\"I suggest you turn around now,\" Urgnok grumbled, seeing a shadow cut through the door, \"the last fan who annoyed me was this baker. He offered me a pastry, and I smashed his face in. Now he eats his sweet rolls through a straw.\"\r\n\r\n\"Funny,\" the shadow replied, \"I seem to recall a sparring session years ago that ended with you crying back to Tyra like a newborn babe.\"\r\n\r\n\"Zaharia. What are you doing here?\"\r\n\r\n\"I came to see our mutual Orc friend,\" the Redguard said, examining a nearby weapon,\" I see you've already paid her a visit, judging by that armor. Dwarven, right? Although not exactly what I pictured.\"\r\n\r\nUrgnok spit at the ground, acknowledging what she left unspoken. The blacksmith was a magician with a hammer and anvil, working with all types of metal. Perhaps that was how the Redguard puzzled out his identity, yet it was unlikely a Blood-Kin would betray his confidence.\r\n\r\n\"You know, the funny thing about fighting styles,\" Zaharia said, swinging the practice blade, \"is that they're almost like fingerprints. You may have changed your armor, your name, and even your face, but I recognized that clumsy top foot of yours almost immediately.\"\r\n\r\n\"Doesn't matter,\" Urgnok sneered, \"The guard haven't sniffed me out yet, and they won't ever. I've been able to hide in plain sight, while everyone else is dying in the shadows.\"\r\n\r\n\"Hiding in plain sight may work in the short term,\" Zaharia said, sliding the weapon back onto the rack, \"But over time, you know what happens to things in plain sight? They get seen.\"\r\n\r\n\"Cut the crap, Zaharia,\" the Orc groused, \"we both know I don't care what you think.\"\r\n\r\n\"True,\" the Redguard replied, handing him a letter, \"but you'll care about this.\"\r\n\r\nUrgnok wasn't sure how he was discovered, or who wrote the letter to the guard. Had Zaharia not killed its bearer, he would already be in chains. He stopped short of accusing Zaharia of forging the note, however. She was crafty, but not a liar.\r\n\r\n\"Where.\" \r\n\r\n\"North,\" said the Redguard, \"Get into one of the Strongholds, or take a job fighting in the pits. Either way, you can't stay here.\"</p>", "form_id": "05000821|ccbgssse062-ba_dwarvenmail.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE062_Bookv8", "string": "[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\n緋紅匪幫\r\n卷八\r\n\r\n作者：\r\n收財人\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n厄納克在加入緋紅匪幫期間殺人無數，聽過各式各樣的死前掙扎：女人的驚呼、男人的嘶吼、孩童的尖叫。但這次，當他一劍捅入敵人的腹部，自拱廊傾洩而下的卻是他這輩子從未聽過的聲響。\r\n\r\n熱烈的掌聲。\r\n\r\n匪幫成員四散後，許多人從此躲入陰影之中，厄納克卻走上了截然不同的道路。他找了一名臉部屠夫替他改頭換面，換了一個假名，然後投身競技場。這個做法似乎效果絕佳，這些日子會追著厄納克跑的，就只有街頭那些崇拜他的粉絲了。\r\n\r\n「我建議你現在就轉身滾蛋。」厄納克瞥見一道陰影閃過門口，低聲咕噥。「上一個惹我不爽的粉絲是個麵包師，他想送我糕點，結果我一拳把他的臉給揍歪。現在他要吃甜捲只能用吸管吸。」\r\n\r\n「真好笑。」那陰影回答。「我還記得多年前跟你練習單挑，結果一不小心把你打得哭著找泰拉，像個小嬰孩似的。」\r\n\r\n「札哈利亞。你怎麼會在這裡？」\r\n\r\n「我來找我們兩個都認識的那位獸人朋友。」不請自來的紅衛人一邊檢視陳列在旁的武器，一邊解釋。「看你的護甲，你應該已經去找過她了吧。那是矮人護甲對吧？跟我想像中不太一樣。」\r\n\r\n厄納克一口唾沫吐在地上，默認了對方的提問。那名鐵匠揮舞鐵錘敲打鐵砧的技藝宛如施展魔法，各種金屬手到拈來、鍛造自如。或許眼前這名紅衛人就是從鐵匠那裡得知他的身分的，但想想鐵匠同為獸人血親，不太可能會背叛他、洩漏他的秘密。\r\n\r\n「戰鬥風格這種東西真的很有趣。」札哈利亞說道，揮舞著練習用劍。「幾乎就像指紋一樣獨特。就算換了護甲、換了姓名，甚至換了臉孔，我還是一眼就能認出你那笨拙的前腳步法。」\r\n\r\n「不重要。」厄納克嗤之以鼻。「衛兵沒有懷疑我，也永遠不會。其他人藏在陰影中還是被趕盡殺絕，只有我一直躲在最明顯的地方沒有被發現。」\r\n\r\n「躲在明顯的地方短時間或許沒問題。」札哈利亞指出，邊說邊將武器放回了武器架。「但時間一久，你知道躲在明顯的地方會發生什麼事嗎？對，會被發現。」\r\n\r\n「別說廢話了，札哈利亞。」獸人不耐煩了，「你我都很清楚我一點都不在乎你怎麼想。」\r\n\r\n「是沒錯。」紅衛人回答，遞給他一封信。「但你會在乎這個。」\r\n\r\n厄納克不懂自己的身分是如何暴露的，也不知道是誰向衛兵寫了這封信。但要不是札哈利亞殺了這名送信人，他此刻肯定已經身陷囹圄了。他本想控訴這名紅衛人憑空捏造出這封信，但話沒說出口就吞了回去。她是很有手段沒錯，但不是個騙子。\r\n\r\n「往哪去。」\r\n\r\n\r\n「往北。」紅衛人說。「去找個城寨尋求庇護，不然就去地下搏鬥場餬口飯吃。不管怎麼樣，這裡是待不下去了。」</p>"}, {"original": "Arena Fan", "form_id": "0500081C|ccbgssse062-ba_dwarvenmail.esl", "type": "NPC_ FULL", "editor_id": "ccBGSSSE062_TreasCorpseCommonerWoodElfMale", "string": "競技場粉絲"}, {"original": "Urgnok", "form_id": "0500081F|ccbgssse062-ba_dwarvenmail.esl", "type": "NPC_ FULL", "editor_id": "ccBGSSSE062_OrcM", "string": "厄納克"}, {"original": "Skyrim", "form_id": "0000003C|Skyrim.esm", "type": "WRLD FULL", "editor_id": "Tamriel", "string": "天際省"}, {"original": "Fan Favorite", "form_id": "0500081A|ccbgssse062-ba_dwarvenmail.esl", "type": "QUST FULL", "editor_id": "ccBGSSSE062_Quest", "string": "粉絲的最愛"}, {"original": "At a camp to the south of Ivarstead, I found the body of an Arena fan. According to the note on his body, he was attempting to meet with an Orc he believed was a former combatant. I should head to the Ruins of Bthalft and see if I can find this Orc.", "form_id": "0500081A|ccbgssse062-ba_dwarvenmail.esl", "type": "QUST CNAM", "index": 88, "editor_id": "ccBGSSSE062_Quest", "string": "我在紫杉鎮南邊的一處營地，發現了一名競技場粉絲的屍體。根據他屍體上的紙條判斷，他死時正嘗試與一名獸人見面，死者認為這名獸人曾是某位著名的競技場鬥士。我應該前往巴爾夫特遺址，看能不能找到這名獸人。"}, {"original": "At a camp to the south of Ivarstead, I found the body of an Arena fan. According to the note on his body, he was attempting to meet with an Orc he believed was a former combatant. I encountered the Orc at the Ruins of Bthalft and defeated him. ", "form_id": "0500081A|ccbgssse062-ba_dwarvenmail.esl", "type": "QUST CNAM", "index": 100, "editor_id": "ccBGSSSE062_Quest", "string": "我在紫杉鎮南邊的一處營地，發現了一名競技場粉絲的屍體。根據他屍體上的紙條判斷，他死時正嘗試與一名獸人見面，死者認為這名獸人曾是某位著名的競技場鬥士。我在巴爾夫特遺址遇見了這名獸人並擊敗了他。 "}, {"original": "At a camp to the south of Ivarstead, I found the body of an Arena fan. According to the note on his body, he was attempting to meet with an Orc he believed was a former combatant. I defeated the Orc at the Ruins of Bthalft and claimed his armor.", "form_id": "0500081A|ccbgssse062-ba_dwarvenmail.esl", "type": "QUST CNAM", "index": 81, "editor_id": "ccBGSSSE062_Quest", "string": "我在紫杉鎮南邊的一處營地，發現了一名競技場粉絲的屍體。根據他屍體上的紙條判斷，他死時正嘗試與一名獸人見面，死者認為這名獸人曾是某位著名的競技場鬥士。我在巴爾夫特遺址擊敗了這名獸人並取得了他的護甲。"}, {"original": "Find the Orc at the Ruins of Bthalft", "form_id": "0500081A|ccbgssse062-ba_dwarvenmail.esl", "type": "QUST NNAM", "index": 10, "editor_id": "ccBGSSSE062_Quest", "string": "前往巴爾夫特遺址找到獸人"}, {"original": "Retrieve the armor", "form_id": "0500081A|ccbgssse062-ba_dwarvenmail.esl", "type": "QUST NNAM", "index": 20, "editor_id": "ccBGSSSE062_Quest", "string": "取得護甲"}, {"original": "Investigate the camp south of Ivarstead", "form_id": "05000819|ccbgssse062-ba_dwarvenmail.esl", "type": "QUST NNAM", "index": 10, "editor_id": "ccBGSSSE062_MiscQuest", "string": "調查紫杉鎮南邊的營地"}, {"original": "Read the Arena Fan's Note", "form_id": "05000819|ccbgssse062-ba_dwarvenmail.esl", "type": "QUST NNAM", "index": 20, "editor_id": "ccBGSSSE062_MiscQuest", "string": "閱讀競技場粉絲的紙條"}, {"original": "Matching Set", "form_id": "05000822|ccbgssse062-ba_dwarvenmail.esl", "type": "PERK FULL", "editor_id": "ccBGSSSE062_MatchingSet", "string": "Matching Set"}, {"original": "Additional 25% Armor bonus if wearing a matched set of Light Armor.", "form_id": "05000822|ccbgssse062-ba_dwarvenmail.esl", "type": "PERK DESC", "editor_id": "ccBGSSSE062_MatchingSet", "string": "Additional 25% Armor bonus if wearing a matched set of Light Armor."}]