[{"original": "Elven Hunter Boots", "form_id": "05000800|ccbgssse064-ba_elven.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE064_ArmorElvenMailBoots", "string": "精靈狩獵靴"}, {"original": "Elven Hunter Armor", "form_id": "05000801|ccbgssse064-ba_elven.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE064_ArmorElvenMailCuirass", "string": "精靈狩獵護甲"}, {"original": "Elven Hunter Gauntlets", "form_id": "05000802|ccbgssse064-ba_elven.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE064_ArmorElvenMailGauntlets", "string": "精靈狩獵腕甲"}, {"original": "Guard's Bounty Letter Draft", "form_id": "0500081E|ccbgssse064-ba_elven.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE064_BountyLetter", "string": "衛兵的懸賞單草稿"}, {"original": "<font face=\"$HandwrittenFont\">\r\n<font size=\"40\">Bounty</font>\r\n\r\nBy order of <Alias=Jarl>:\r\n\r\nTo all able bodied men and women of Falkreath. A wanted bandit has been hiding in the forests south of Sunderstone Gorge, posing as a hunter. Rumor has it that he is accompanied by a fearsome wolf. \r\n\r\nA reward will be offered to anyone who kills him.\r\n\r\n--<Alias=Steward>", "form_id": "0500081E|ccbgssse064-ba_elven.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE064_BountyLetter", "string": "<font face=\"$HandwrittenFont\">\r\n<font size=\"40\">懸賞單</font>\r\n\r\n<Alias=Jarl>有令：\r\n\r\n佛克瑞斯所有四肢健全的男女請注意，有一名四處逃亡的強盜假扮成獵人，現在藏匿於薩恩德石峽谷南邊的森林中。據聞他身邊總是跟著一匹凶狠的惡狼。\r\n\r\n殺死這名通緝要犯者可至相關單位領賞。\r\n\r\n——<Alias=Steward>"}, {"original": "Guard Dossier: Aesrael", "form_id": "0500081C|ccbgssse064-ba_elven.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE064_GuardDossier", "string": "衛兵檔案：艾瑟列"}, {"original": "<font face='$HandwrittenFont'>\r\nStatus: Active (Capture or Kill), High Priority\r\n\r\nDescription: Male, High Elf, age unknown\r\n\r\nBackground:\r\nA member of the Crimson Dirks, a notorious group of bandits and marauders originally based in Cyrodiil. Little else is known about the target, although some intelligence suggests he was often used as an information gatherer for the bandits.\r\n\r\nOperational Notes:\r\nIt was originally thought that an Altmer might attempt to blend into wealthier circles, but according to our informant, he's done the opposite. He's stripped his armor and gone native, hunting game in the forests south of Sunderstone Gorge. He should still be considered dangerous, however, and it would be wise to put up a bounty when his identity is confirmed.\r\n</font>", "form_id": "0500081C|ccbgssse064-ba_elven.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE064_GuardDossier", "string": "<font face='$HandwrittenFont'>\r\n狀態：活躍（死活不拘），重罪要犯\r\n\r\n描述：男性，高等精靈，年齡未知\r\n\r\n背景：\r\n惡名昭彰的緋紅匪幫是發跡於賽瑞迪爾的盜匪組織，目標便是其中一名成員。除此之外，我們對目標所知甚少，只有少數資料指出他通常負責為匪幫蒐集情報。\r\n\r\n任務紀錄：\r\n我們原以為目標身為高等精靈，可能會試圖混入富裕階層，但根據與我們合作的知情人回報，他的做法恰恰相反。目標卸下護甲步入荒野，在薩恩德石峽谷南邊的森林中以狩獵維生。儘管如此，我們仍不應排除目標的危險性，一旦確認他的身分最好立即懸賞通緝。\r\n</font>"}, {"original": "Aesrael's Journal", "form_id": "0500081B|ccbgssse064-ba_elven.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE064_ElvenNote", "string": "艾瑟列的日記"}, {"original": "<font face='$HandwrittenFont'>\r\nI didn't choose to be alone. A fish doesn't choose to swim, and a bird doesn't choose to fly. They just are, and so was I.\r\n\r\nWhen the guard raided our hideout, I didn't shed any tears. We were always going to be lost children, orphaned by the world if not by each other.\r\n\r\nThe others fled to the cities, but I sought the stillness of the forest, with only the moon and stars to keep me company. That is, until the day I met the wolf.\r\n\r\nWhen I found its leg caught in a bear trap, my first thought was to put it out of its misery. Yet for some reason I treated the wound, and fed the beast until it recovered.\r\n\r\nI don't know why I saved it. Perhaps part of me misses the others, and longs for a companion. \r\n\r\nI'm no stranger to solitude. I've spent years relying on no one save myself. But it seems at the end of the day, I'm still that boy at the orphanage, parked at the window sill, staring out into an empty street.</font>", "form_id": "0500081B|ccbgssse064-ba_elven.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE064_ElvenNote", "string": "<font face='$HandwrittenFont'>\r\n我並非自願選擇孤獨。正如水裡的魚從未選擇游泳，空中的鳥也未曾選擇飛翔。世間萬物自有其律，而我也何嘗不是如此。\r\n\r\n衛兵掃蕩我們藏身處的那天，我沒有流下半滴淚，我們畢竟是世上的遺孤，不是被世界就是被彼此遺棄，這是不變的定理。\r\n\r\n其他人逃往不同的城市，但我尋求森林的寧靜，唯有月色與星光與我相伴。直到我遇見了那匹狼。\r\n\r\n我發現那匹狼時，牠的腿被捕熊夾給牢牢夾住，我的第一個念頭是趕緊了結牠的一生，終結牠的痛苦。但不知道為什麼，我竟開始替牠療傷，甚至餵養這匹野獸，直到牠完全康復。\r\n\r\n我自己也不知道為什麼要救牠，或許我心中仍有一個角落很想念那些夥伴，渴望有人相伴。\r\n\r\n我對孤獨一點也不陌生，這許多年來，我除了自己誰都不依賴。但現在看來，或許我自始至終都是那個孤兒院的小男孩，倚著窗台痴痴凝望那空無一人的街巷。</font>"}, {"original": "Guard's Note", "form_id": "05000826|ccbgssse064-ba_elven.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE064_BountyLetterNote", "string": "衛兵的紙條"}, {"original": "<font face=\"$HandwrittenFont\">\r\nThe steward will have to sign off on it, but I was thinking we should have the bandit's possessions serve as a reward in lieu of gold. According to the informant, he might be carrying valuables with him. I'll bring it up with the Steward when I have her sign the bounty.\r\n\r\nBesides, the more gold we save on bounty hunters, the more we have for the guard. I still haven't gotten approval for the funds to have Lod fix my shield. At this rate, I might as well just use the lid from my pot.", "form_id": "05000826|ccbgssse064-ba_elven.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE064_BountyLetterNote", "string": "<font face=\"$HandwrittenFont\">\r\n我建議不用發賞金，直接以強盜身上的所有物當作獎勵即可，但這個提案還有待總管簽核。根據我們的情報來源，這名強盜身上很有可能帶著貴重物品。我去找總管簽核懸賞單的時候會跟他提。\r\n\r\n而且，少發一點金幣給賞金獵人，我們衛兵就能多領一點。我申請金費請羅德幫我修盾牌，到現在都還沒核准下來，這樣下去我乾脆拿我家的鍋蓋擋一下算了。"}, {"original": "The Crimson Dirks, v7", "form_id": "05000828|ccbgssse064-ba_elven.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE064_BookV7", "string": "緋紅匪幫，卷七"}, {"original": "[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nThe Crimson Dirks\r\nBook Seven\r\n\r\nby \r\nGathers-the-Coin\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n<img src='img://Textures/Interface/Books/Illuminated_Letters/T_letter.png'>he assassin's trail stretched further into the woods. Aesrael took the lead, with the Argonian and the Bosmer in close pursuit, following the thread of tangled brush and loose mud. As he knelt to study the tracks, a hint of jazbay bloomed on his tongue, a side effect of the Night-Eye that the mages could not explain. \r\n\r\nThe tracks seemed to pause around a great oak tree, as if their owner had stopped to rethink his method of escape. Thumbing the crook of his chin, Aesrael listened for the footsteps of his fellow bandits, not wanting to turn his head. The assassin was close.\r\n\r\nHours prior, the night began with a toast. A courier had brought news of merchandise coming in from jobs in the Highlands and the Gold Coast. It was the first sign of charity Stendarr had showed them in months, ever since the guard and the East Empire Company had taken a special interest in squashing their operations. With all their leads dried up, the Crimson Dirks were left to sacking caravans and petty thievery, the kind of work they were willing to do but always resented. \r\n\r\nHowever, with this latest news their coffers would be as full as their cups. In addition to obtaining a cache of valuables from a Daedric cult, they had raided warehouses holding enchanted swords from Anvil, Colovian furs from Chorrol, along with crates of silks and fine robes weighted with perfume. \r\n\r\nIn order to launder the goods, the bandits, led by the Dunmer scribe Casival, made contact with a merchant noble, knowing he had connections across Cyrodiil. That night, they solidified the pact over a flask of wine and a gourmet feast. It was a landmark occasion for this group of rogues and misfits, to be legitimized in their dealings by a class above their own.\r\n\r\nAt that moment, the end of the Crimson Dirks might've seemed like the furthest thing from reality. Now, with Casival wounded and the merchant dead, it seemed almost inevitable. \r\n\r\n\"The trail ends here,\" Aesrael said, motioning to the trunk of the looming oak.\r\n\r\n\"Maybe the tree ate him,\" quipped the Bosmer, his Argonian partner Pale-Eyes trailing behind him.\r\n\r\n\"You jest, Ehlhiel,\" replied Pale-Eyes, \"but in this one's village, there is a story of a Hist, corrupted by magic, that would kidnap and devour the hatchlings.\"\r\n\r\n\"Okay, I have to ask,\" the Bosmer replied, \"Why are there so many stories about monsters that eat children? Are parents so inept they have to constantly frighten their young into behaving, or are children really that delicious?\"\r\n\r\n\"I feel like as a Bosmer,\" countered the Argonian, \"you would know better than I.\"\r\n\r\n\"Quiet, you two,\" warned Aesrael, \"He's here.\"\r\n\r\nAesrael knew this was no time for banter. He could feel the taste of jazbay dim in his mouth. The Night-Eye would not last much longer, and when the spell snapped, their eyes would be ill-adjusted to the sudden darkness.\r\n\r\nThe assassin knew this as well. He had counted the seconds left in the spell and baited them to this point, where the long trees shrouded the moonlight. He had wagered on the fleeting light in the eyes of his pursuers, knowing his had yet to expire. He knew that blinded by the night, the Altmer would raise his hand and use the last of his magicka to recast the spell. And in that moment, he struck. \r\n\r\nThe assassin's dagger aimed for Aesrael's neck, slicing at the seam between his armor. He knew the Elf's left arm would be occupied by the spell casting, unable to guard his naked artery. And when he fell, the others would turn to his falling corpse, giving him ample distraction to kill them both. All of this seemed as academic as the death of the merchant, the one whom just hours ago they had failed to protect.\r\n\r\nAnd yet, inches away from its mark, his dagger was stopped cold. The assassin tried to wrestle it free, only to find it clenched in the Altmer's fist.\r\n\r\nIt was a feint. The Elf had raised his hand, but never cast the spell. \r\n\r\nDropping the dagger, the assassin leapt back, having given away his position for no more than a bloody hand. Aesrael and the others rushed to subdue him, but he was far too quick. With his remaining dagger, he slit his own throat, taking the secrets of his masters to the grave.\r\n\r\n\"So, who wants to explain this to the boss?\" Ehlhiel quipped, trying to lighten the mood, \"Because I've got a list of about thirty people I like to blame in situations like this.\"\r\n\r\n\"There are no words that can justify the depth of our failure,\" Aesrael grumbled, wrapping his wound, \"we lost the merchant and his killer. Casival is wounded. But perhaps, despite all this, we can learn something from the corpse.\"\r\n\r\n\"An assassin this skilled,\" remarked Pale-Eyes, \"must work for the East Empire Company.\"\r\n\r\n\"Worse,\" said Aesrael, examining the cut of his armor, \"it seems our merchant friend was dealing with more than just bandits, but the Thalmor as well. Because this man we killed isn't with the company. He's a Spectre.\"\r\n\r\nEhlhiel's face grew dim with the implication. It was one thing to make an enemy of the guards in the city, the East Empire Company, the Clan Mothers and even the Great Houses of Morrowind, but this was altogether different. \r\n\r\nIt was not the size or strength of their foe, but their knowledge they feared, and the Penitus Oculatus were spies of the highest order. If the Empire had been tracking the merchant's dealings, it was only a matter of time before their identities would be discovered and shared with all who opposed them.\r\n\r\nThe only question was, how much time was left.\r\n\r\n", "form_id": "05000828|ccbgssse064-ba_elven.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE064_BookV7", "string": "[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\n緋紅匪幫\r\n卷七\r\n\r\n作者：\r\n收財人\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n刺客的蹤跡一路延伸至樹林深處。艾瑟列領頭追趕，他的亞龍人和木精靈夥伴也緊跟在後，循著這條由壓彎的樹叢和散落的泥土標記出的逃亡路線行進。艾瑟列跪地尋找刺客留下的蹤跡，舌上突然迸發一陣強烈的架子灣葡萄味。這是夜視魔法的副作用，至今就連最專業的法師仍無法解釋背後的原理。\r\n\r\n刺客的蹤跡似乎在一棵雄偉的橡樹旁停了下來，彷彿在此駐足沉思該怎麼逃出生天。艾瑟列用拇指來回揉了揉自己的下巴，聽著匪幫夥伴的腳步聲在身後越來越近，他沒有轉頭看向他們，因為他知道，那刺客已近在咫尺。\r\n\r\n數個小時之前，眾人才在歡樂的敬酒聲中揭開了今夜的序幕。信使傳來好消息：高地和黃金海岸各項差事擄獲的戰利品即將抵達，這可是斯坦德爾暌違好幾個月遲來的祝福。自從各地衛兵和東帝國貿易公司注意到匪幫，開始致力打擊他們的行動之後，生活就沒那麼好過了。苦於情報來源受阻，匪幫只能四處劫掠商隊或去偷點小東西，眾人雖然還是願意進行這類的工作，卻感到非常厭倦。\r\n\r\n現在事情終於迎來了轉機。如果這則剛剛傳來的好消息準確無誤，匪幫的府庫就要像他們手中的酒杯一樣滿溢而出了。他們從一個魔族邪教基地取得了一箱寶物、劫掠安維爾的倉庫並搶來其中收藏的許多附魔劍、從科洛爾取回了克羅維亞毛皮，還帶回了一箱又一箱的絲綢和經香水處理的細緻長袍。\r\n\r\n為了轉手出售這些戰利品，緋紅匪幫的丹莫文書員卡希佛代表組織接洽了一名貴族商人，想善用他遍及賽瑞迪爾各個角落的廣闊人脈。當天晚上，兩方舉杯歡慶結盟合作，並以奢華的晚宴確立互信與友誼。對緋紅匪幫這群社會遺孤和粗獷悍匪來說，這場晚宴實是一個重大的里程碑，在這一刻，他們證明了組織已然具備與上層階級打交道的實力。\r\n\r\n在這風光的時刻，沒有人會認為緋紅匪幫正走向窮途末路。但現在，貴族商人命喪刀下，卡希佛也身受重傷，匪幫滅亡之日彷彿近在眼前。\r\n\r\n「蹤跡到這裡就停了。」艾瑟列指著高聳的橡樹說道。\r\n\r\n「他可能被這棵樹給吃了吧。」木精靈開玩笑地說，他的亞龍人夥伴蒼眼也跟了上來。\r\n\r\n「伊爾希爾，你覺得自己在說笑，」蒼眼說，「但在我們家鄉真的有這麼一個故事，很久很久以前有一棵被魔法腐化的希思特神樹，總愛綁架剛孵化的小朋友，把他們通通吃下肚。」\r\n\r\n「那我就要問了。」木精靈質疑道。「為什麼這世上流傳那麼多怪物吃小孩的故事？到底是家長無能到只能用恐嚇的方式騙小孩乖乖聽話，還是小朋友真的那麼好吃？」\r\n\r\n「我覺得這個問題，應該問你這個木精靈比較準。」亞龍人蒼眼回嘴。\r\n\r\n「你們兩個安靜。」艾瑟列出言警告。「他就在附近。」\r\n\r\n艾瑟列知道現在不是閒聊的時候，他嘴中架子灣葡萄的滋味越來越淡。夜視魔法的效力很快就會耗竭，法術結束的那一瞬間，周圍的一切就會陷入一片黑暗，他們的眼睛會來不及適應。\r\n\r\n藏在暗中的刺客也深知這點，他在心中暗自計算敵人的法術還有幾秒便會耗盡，一邊刻意將追兵引來此處——周圍高聳的大樹幾乎完全遮蔽了孱弱的月光。刺客賭的就是追兵眼目黯淡的那一刻。因為他知道自己的夜視魔法還能撐一段時間，也知道在視線被夜色蒙蔽的那一刻，高等精靈艾瑟列便會舉起手，用他僅存的法力重新施放夜視魔法。刺客看準了這一刻，準備放手一搏。\r\n\r\n刺客抓準了護甲之間的縫隙，匕首逕自向艾瑟列的脖子抹去。他知道艾瑟列的左手忙著施法，無暇防禦暴露在外的頸動脈。待這名高等精靈中招倒下，其他兩人定會轉向他癱軟下墜的軀體，此時便會露出足夠的空檔讓他補上兩刀連奪兩命。這次伏擊就像數個小時之前，在這些人眼皮底下刺殺那名商人的過程一樣，教科書般地完美無暇。\r\n\r\n誰料刺客刺出的匕首卻突然間死死定住，距離目標僅剩數吋之遙。刺客使勁想抽回匕首，卻發現武器竟被眼前的高等精靈牢牢握在手中。\r\n\r\n原來艾瑟列的左手只是虛晃一招，舉起手來卻沒有施放法術。\r\n\r\n刺客撒手放棄了匕首，奮力向後一躍。這次攻擊暴露了自己的位置，卻只劃傷了目標的一隻手。艾瑟列和兩名夥伴見狀擁上，但這名刺客出手迅捷狠辣，立刻就用他僅存的那把匕首劃開了自己的喉嚨，將上級的秘密與自己一同帶進了墳墓。\r\n\r\n「好喔，這下誰要去跟老大解釋？」伊爾希爾打趣地說，試圖緩和沉重的氣氛。「像這種時候，我通常都會列出三十個人，把責任都推到他們頭上。」\r\n\r\n「我們徹頭徹尾地失敗了，無論耗費多少唇舌都於事無補。」艾瑟列一邊包紮傷口一邊咕噥。「我們失去了商人，連殺死他的刺客也死了。卡希佛還受了傷。但或許我們還能從屍體挖出什麼情報。」\r\n\r\n「技藝如此高超的刺客一定是東帝國貿易公司派來的。」蒼眼發表了他的看法。\r\n\r\n「比那更糟。」艾瑟列一邊檢視護甲上的刀痕一邊說道。「看來我們這位商人朋友不只跟強盜打交道，還跟梭默扯上了關係。我們殺的這個刺客不是東帝國貿易公司的人，他是一名洞察之眼的幽靈。」\r\n\r\n伊爾希爾意識到這句話背後所代表的意義，不由得臉色一沉。與城市的衛兵、東帝國貿易公司、眾族母甚至晨風的豪族為敵是一回事，但現在事態顯然已經進入完全不同的層級了。\r\n\r\n緋紅匪幫不怕敵人的人數眾多或力量強大，他們最怕的是自身的情報被敵人牢牢掌握，而洞察之眼可說是一群舉世無匹的精銳間諜。如果帝國一直在追蹤這名商人的一舉一動，匪幫的身分暴露也只是遲早的事了，他們的情資將會流入所有與他們為敵的人手中。\r\n\r\n唯一的問題是，他們究竟還剩下多少時間。\r\n\r\n"}, {"original": "Aesrael", "form_id": "05000821|ccbgssse064-ba_elven.esl", "type": "NPC_ FULL", "editor_id": "ccBGSSSE064_Aesrael", "string": "艾瑟列"}, {"original": "Dusk", "form_id": "05000824|ccbgssse064-ba_elven.esl", "type": "NPC_ FULL", "editor_id": "ccBGSSSE064_Wolf", "string": "德斯克"}, {"original": "Aesrael's Key", "form_id": "05000823|ccbgssse064-ba_elven.esl", "type": "KEYM FULL", "editor_id": "ccBGSSSE064_Key", "string": "艾瑟列的鑰匙"}, {"original": "Falkreath Barracks", "form_id": "000EF325|Skyrim.esm", "type": "CELL FULL", "editor_id": "FalkreathBarracks", "string": "佛克瑞斯軍營"}, {"original": "Skyrim", "form_id": "0000003C|Skyrim.esm", "type": "WRLD FULL", "editor_id": "Tamriel", "string": "天際省"}, {"original": "Once a Hunter", "form_id": "05000819|ccbgssse064-ba_elven.esl", "type": "QUST FULL", "editor_id": "ccBGSSSE064_Quest", "string": "曾為獵人"}, {"original": "At the barracks in Falkreath, I found information implicating a hunter to the south of Sunderstone Gorge. Apparently in another life, he was a notorious bandit. I should investigate the camps in the area and see what I can find.", "form_id": "05000819|ccbgssse064-ba_elven.esl", "type": "QUST CNAM", "index": 77, "editor_id": "ccBGSSSE064_Quest", "string": "我在佛克瑞斯軍營獲得的情報指出，薩恩德石峽谷南邊有一名獵人，在隱姓埋名之前曾是一名惡名昭彰的強盜。我應該調查該地區的營地，看能找到什麼線索。"}, {"original": "At the barracks in Falkreath, I found information implicating a hunter to the south of Sunderstone Gorge. Apparently in another life, he was a notorious bandit. After reading the note, I found a camp in the area and killed the High Elf.", "form_id": "05000819|ccbgssse064-ba_elven.esl", "type": "QUST CNAM", "index": 105, "editor_id": "ccBGSSSE064_Quest", "string": "我在佛克瑞斯軍營獲得的情報指出，薩恩德石峽谷南邊有一名獵人，在隱姓埋名之前曾是一名惡名昭彰的強盜。我抵達了紙條上註明的區域，發現了這名高等精靈的營地並殺死了他。"}, {"original": "At the barracks in Falkreath, I found information implicating a hunter to the south of Sunderstone Gorge. Apparently in another life, he was a notorious bandit. After reading the note, I found a camp in the area and killed the High Elf. On his body was a key to a nearby chest.", "form_id": "05000819|ccbgssse064-ba_elven.esl", "type": "QUST CNAM", "index": 111, "editor_id": "ccBGSSSE064_Quest", "string": "我在佛克瑞斯軍營獲得的情報指出，薩恩德石峽谷南邊有一名獵人，在隱姓埋名之前曾是一名惡名昭彰的強盜。我抵達了紙條上註明的區域，發現了這名高等精靈的營地並殺死了他。他的屍體身上有一把鑰匙，可以打開附近的箱子。"}, {"original": "At the barracks in Falkreath, I found information implicating a hunter to the south of Sunderstone Gorge. Apparently in another life, he was a notorious bandit. After reading the note, I found a camp in the area and killed the High Elf. On his body was a key to a nearby chest. Inside the chest I found a valuable set of armor.", "form_id": "05000819|ccbgssse064-ba_elven.esl", "type": "QUST CNAM", "index": 90, "editor_id": "ccBGSSSE064_Quest", "string": "我在佛克瑞斯軍營獲得的情報指出，薩恩德石峽谷南邊有一名獵人，在隱姓埋名之前曾是一名惡名昭彰的強盜。我抵達了紙條上註明的區域，發現了這名高等精靈的營地並殺死了他。他的屍體身上有一把鑰匙，可以打開附近的箱子。我在箱子裡找到了一套貴重的護甲。"}, {"original": "Kill Aesrael", "form_id": "05000819|ccbgssse064-ba_elven.esl", "type": "QUST NNAM", "index": 10, "editor_id": "ccBGSSSE064_Quest", "string": "殺死艾瑟列"}, {"original": "Search Aesrael's body", "form_id": "05000819|ccbgssse064-ba_elven.esl", "type": "QUST NNAM", "index": 20, "editor_id": "ccBGSSSE064_Quest", "string": "搜索艾瑟列的屍體"}, {"original": "Retrieve the armor", "form_id": "05000819|ccbgssse064-ba_elven.esl", "type": "QUST NNAM", "index": 30, "editor_id": "ccBGSSSE064_Quest", "string": "取得護甲"}, {"original": "Look for bounty information at the Falkreath Barracks", "form_id": "0500081A|ccbgssse064-ba_elven.esl", "type": "QUST NNAM", "index": 10, "editor_id": "ccBGSSSE064_MiscQuest", "string": "在佛克瑞斯軍營尋找懸賞情報"}]