[{"original": "Sivdur's Amulet", "form_id": "03000804|ccbgssse005-goldbrand.esl", "type": "ACTI FULL", "editor_id": "ccBGSSSE005ActOfferingBowl1", "string": "希弗德爾護符"}, {"original": "Place", "form_id": "03000804|ccbgssse005-goldbrand.esl", "type": "ACTI RNAM", "editor_id": "ccBGSSSE005ActOfferingBowl1", "string": "放置"}, {"original": "Magrathi's Skull", "form_id": "03000806|ccbgssse005-goldbrand.esl", "type": "ACTI FULL", "editor_id": "ccBGSSSE005ActOfferingBowl3", "string": "瑪加提的頭骨"}, {"original": "Place", "form_id": "03000806|ccbgssse005-goldbrand.esl", "type": "ACTI RNAM", "editor_id": "ccBGSSSE005ActOfferingBowl3", "string": "放置"}, {"original": "Sivdur's Amulet", "form_id": "03000807|ccbgssse005-goldbrand.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE005_AncientNordAmulet", "string": "希弗德爾護符"}, {"original": "Eranya's Research Notes", "form_id": "0300080E|ccbgssse005-goldbrand.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE005_ScholarNotes02", "string": "爾安亞的研究筆記"}, {"original": "<font face='$HandwrittenFont'><div align=\"left\">\r\n10 Sun's Height\r\n\r\nI have arrived at the College of Winterhold, who have generously allowed a fellow academic to make use of their vast library. A good thing, as even in the short ride from Sivdur's Respite north of Windhelm, I feel chilled down to my very bones. I now search for the means to gain entrance to Sivdur's tomb using the faint inscriptions found near the entrance.\r\n\r\nMy objectives are to discover where Sivdur's amulet might be found, as well as the burial site of Sivdur's nemesis, Magrathi. I shall start with texts on ancient Nord heroes and work backwards from there.\r\n\r\n13 Sun's Height\r\n\r\nNo luck thus far. Discouraging, but I will not despair. The answers lie in these walls somewhere.\r\n\r\n14 Sun's Height\r\n\r\nA breakthrough! It has been recorded that Sivdur's amulet has traditionally been passed down from father to son for generations. If my tracing of the lineages is correct, the current living descendants of Sivdur are the Battle-Borns, a clan that resides in the city of Whiterun. If this is true, then Sivdur's amulet is likely possessed by the youngest Battle-Born son, one Lars Battle-Born. I must inquire with them.\r\n\r\n19 Sun's Height\r\n\r\nDetails are sparse, but Magrathi appears to have once been an influential priest of the dragon cult. He seems to have slain Sivdur's brother over rightful ownership of a silver mine. He is said to have been laid to rest in Shroud Hearth Barrow near Ivarstead.\r\n\r\nI will now return to Sivdur's Respite, take some additional notes, and then travel east to Windhelm where a few good sellswords might be found that can help me with this treacherous undertaking.", "form_id": "0300080E|ccbgssse005-goldbrand.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE005_ScholarNotes02", "string": "<font face='$HandwrittenFont'><div align=\"left\">\r\n日高月10日\r\n\r\n我到了冬堡學院，他們很大方，願意讓同為學者的我使用他們寬敞的圖書館。這是件好事，因為雖然從風舵城北部希弗德爾之棲到這裡的路途很短，我還是感到寒氣刺骨。\r\n\r\n我的目標是根據希弗德爾墳墓入口附近找到的模糊銘文，查出希弗德爾護符的可能位置，以及希弗德爾死敵瑪加提的下葬地點。我該從古代諾德英雄的文字紀錄往前查起。\r\n\r\n日高月13日\r\n\r\n至今毫無進展，真令人灰心，但我不會放棄。答案一定就在這幾面牆上。\r\n\r\n日高月14日\r\n\r\n出現重大進展！據載，希弗德爾護符依照傳統，會在父子間世代相傳。如果我族譜沒查錯，希弗德爾目前還在世的後裔，是住在白漫城的戰狂氏族。如果這是真的，護符很有可能就在戰狂家族最年輕的兒子拉斯．戰狂手中。我該從他們查起。\r\n\r\n日高月19日\r\n\r\n雖然細節很模糊，但瑪加提曾經是有權有勢的拜龍教祭司。他似乎為了銀礦的所有權，殺了希弗德爾的手足。據說他安葬在紫杉鎮附近的覆爐古墳。\r\n\r\n我現在要回到希弗德爾之棲，再多做點筆記，然後往東到風舵城，那裡有幾位厲害的傭兵，能在這艱困的任務中提供協助。"}, {"original": "Cultist's Note", "form_id": "030009C1|ccbgssse005-goldbrand.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE005_CultistNote", "string": "教徒的紙條"}, {"original": "<font face='$HandwrittenFont'><font size='18'>\r\nThese mouth-breathers don't stand a chance. Once I reclaim Goldbrand and slay them, along with our lord's champion, Boethiah will have no choice but to make me her new chosen one! I have seen it in my dreams, standing over the champion's lifeless body, clutching a gleaming golden katana turned red with the blood of my foes.\r\n\r\nWe must puzzle out that Imperial scholar's notes and breach the tomb. Then I will have my victory.\r\n</font>\r\n\r\n", "form_id": "030009C1|ccbgssse005-goldbrand.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE005_CultistNote", "string": "<font face='$HandwrittenFont'><font size='18'>\r\n這些白痴死定了。等我拿到金印武士刀、把他們和我主的勇士一起殺了，波耶西亞就只能選我當新的天選之人！我在夢裡看過，站在勇士的屍體前，手抓閃著金光的武士刀，刀刃沾了敵人的鮮血而染紅。\r\n\r\n我們一定要弄懂那個帝國學者的筆記，進入墳墓。到時就是我迎來勝利的時刻。\r\n</font>\r\n\r\n"}, {"original": "Eranya's Notes on Sivdur's Tomb", "form_id": "0300080F|ccbgssse005-goldbrand.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE005_ScholarNotes01", "string": "爾安亞針對希弗德爾墳墓寫下的筆記"}, {"original": "<font face='$HandwrittenFont'><div align=\"left\">\r\n7 Sun's Height\r\n\r\nI have arrived. The entrance of Sivdur's tomb remains impressively intact. I hope that the interior remains equally well-preserved. That is, assuming Titus Mede II elected not to pillage the entire ruin over two decades ago when Goldbrand was allegedly returned to Sivdur's side. One can only hope he exercised restraint.\r\n\r\nIt appears that the burial chamber is locked using an ancient mechanical system, and only by placing the correct objects on the pedestals flanking the chamber's entrance will the path open. Fascinating!\r\n\r\nI must research where to find the relics required to open the chamber. I shall return when I have more answers.\r\n\r\n23 Sun's Height\r\n\r\nThe inscriptions relate to two ancient relics. The first is Sivdur's amulet, inscribed with the symbols of his rank and other honorifics. The second is the skull of Sivdur's betrayer and lifelong enemy, Magrathi. Sivdur, never having exacted revenge in his time, now calls out to us from the beyond to defile his enemy's resting place, and place the skull near his sacred burial chamber as a sort of trophy. Morbid, but not uncommon for the period.\r\n\r\nI now go out in search of the relics that will lead to the opening of the tomb. I have left my notes where I conducted my research, in the Arcanaeum in the College of Winterhold. If some ill fate were to befall me, perhaps another may continue the search.</div></font>", "form_id": "0300080F|ccbgssse005-goldbrand.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE005_ScholarNotes01", "string": "<font face='$HandwrittenFont'><div align=\"left\">\r\n日高月7日\r\n\r\n我到了。希弗德爾墳墓的入口保存得非常好，希望內部的狀態也一樣好。前提是提圖斯．邁德二世在二十多年前把金印武士刀歸還到希弗德爾身邊時，沒有順便把整個遺址掠奪一空。我也只能希望他有克制自己。\r\n\r\n看來墓室用古代的機關鎖住了，只有在墓室兩側的台座放上正確物品才能開啟通道。真有意思！\r\n\r\n我得研究能打開墓室的東西要去哪找，等找到答案就會再回來。\r\n\r\n日高月23日\r\n\r\n銘文中提到兩個古代聖器，第一個是希弗德爾護符，上面刻有他位階的象徵和其他尊稱。第二個是希弗德爾的背叛者及死敵瑪加提的頭骨。希弗德爾有生之年沒辦法報仇，在死後要我們去玷污他敵人的墓地，並將戰利品頭骨放在他神聖墓室的附近。這要求很變態，但在當時也不算不常見。\r\n\r\n我現在要出去找聖器，好打開墓室。我把筆記留在我做研究的地方，冬堡學院秘藏館。要是我遭遇不測，也許有人會繼承我的遺志，把聖器找出來。</div></font>"}, {"original": "Eranya's Journal", "form_id": "03000809|ccbgssse005-goldbrand.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE005_ScholarJournal", "string": "爾安亞的日誌"}, {"original": "<font face='$HandwrittenFont'>\r\n2 Sun's Height\r\n\r\nMy name is Eranya, Imperial historian. My research on ancient artifacts has led me across the sands of Elsweyr and the forests of Valenwood, and now, it has led me to the inhospitable north of Skyrim.\r\n\r\nMy quarry is that of Goldbrand, a golden katana said to have been forged by dragons and embodies the power of the Daedric Prince Boethiah. The blade has passed through many hands, most recently those of Emperor Titus Mede II. He was rumored to have possessed it during the Battle of the Red Ring.\r\n\r\nAfter the battle, Mede II (or one of his agents) had it returned to the tomb of the one said to have originally possessed the blade: Sivdur, an ancient Nord warrior who fought in defense of the dragons. And there, in Sivdur's Respite, is where Goldbrand is said to reside. Mede II was said to have felt that he lacked the right to claim the blade, and that it should return to the one who it was first entrusted.\r\n\r\nNo direct record of the location of Sivdur's Respite exists in the Imperial archives. However, I discovered a strange missive on a mission involving precious cargo, and along with it, a map. As it turns out, this was the only record of the mission to return Goldbrand to Skyrim, and the map led to Sivdur's Respite. It lies in a cave in the mountains just north of Windhelm!\r\n\r\nBased on my findings there, I have other business to attend to now. It would seem I have some traveling yet to do. I have documented my findings in a separate journal on the topic.\r\n\r\n15 Last Seed\r\n\r\nI am starting to believe I may have attracted unwanted attention. A group of dangerous cultists who worship the daedric prince Boethiah are said to gather near Windhelm, and Goldbrand's whereabouts would no doubt be of interest to them. Already I feel like I see the same faces as I pass strangers along the road.\r\n\r\nI should be careful.", "form_id": "03000809|ccbgssse005-goldbrand.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE005_ScholarJournal", "string": "<font face='$HandwrittenFont'>\r\n日高月2日\r\n\r\n我叫爾安亞，是帝國歷史學家。我為了研究古代神器，跨越了艾斯維爾的沙漠和威木省的森林，現在來到了天際省鳥不生蛋的北部。\r\n\r\n我在找金印武士刀。這把刀據說由龍族所鑄，承載著魔侯波耶西亞的力量，轉手過好幾次，上個主人是皇帝提圖斯．邁德二世，據傳他在紅環戰役中拿的就是這把刀。\r\n\r\n戰後，邁德二世，也可能是他的手下，把刀送回了傳聞中原主人的墓裡，也就是守護龍族的古代諾德戰士希弗德爾。因此，據說金印武士刀現在就在希弗德爾之棲裡。聽說邁德二世認為自己沒資格擁有這把刀，應該把刀還給最初的主人。\r\n\r\n帝國檔案庫裡沒有希弗德爾之棲位置的直接紀錄，但是我在一趟與珍貴貨物有關的任務中，發現了一封奇怪的信，還有一張地圖。結果那是金印武士刀返還天際省任務的唯一紀錄，地圖上還標了希弗德爾之棲的位置，就在風舵城北部山區的洞穴裡！\r\n\r\n從我在當地的發現看來，我還有其他事得先處理。我還得再出門一趟。我把發現記在另一本同主題的日誌中。\r\n\r\n末種月15日\r\n\r\n我越來越覺得好像有人想找我麻煩。據說有群崇拜魔侯的危險教徒在風舵城聚集，他們肯定會很想知道金印武士刀的下落。我走在路上的時候，已經開始感覺到有人好像一直尾隨我。\r\n\r\n我得小心為妙。"}, {"original": "Magrathi's Skull", "form_id": "0300080A|ccbgssse005-goldbrand.esl", "type": "MISC FULL", "editor_id": "ccBGSSSE005_NemesisSkull", "string": "瑪加提的頭骨"}, {"original": "Goldbrand", "form_id": "03000D61|ccbgssse005-goldbrand.esl", "type": "WEAP FULL", "editor_id": "ccBGSSSE005_Goldbrand", "string": "金印武士刀"}, {"original": "Boethiah Cultist", "form_id": "03000811|ccbgssse005-goldbrand.esl", "type": "NPC_ FULL", "editor_id": "ccBGSSSE005_DA02CultistM3", "string": "波耶西亞教徒"}, {"original": "Boethiah Cultist", "form_id": "03000813|ccbgssse005-goldbrand.esl", "type": "NPC_ FULL", "editor_id": "ccBGSSSE005_DA02CultistM1", "string": "波耶西亞教徒"}, {"original": "Boethiah Cultist", "form_id": "03000812|ccbgssse005-goldbrand.esl", "type": "NPC_ FULL", "editor_id": "ccBGSSSE005_DA02CultistM2_College", "string": "波耶西亞教徒"}, {"original": "Boethiah Cultist", "form_id": "03000814|ccbgssse005-goldbrand.esl", "type": "NPC_ FULL", "editor_id": "ccBGSSSE005_DA02CultistF1_College", "string": "波耶西亞教徒"}, {"original": "Boethiah Cultist", "form_id": "03000810|ccbgssse005-goldbrand.esl", "type": "NPC_ FULL", "editor_id": "ccBGSSSE005_DA02CultistF2", "string": "波耶西亞教徒"}, {"original": "Sivdur's Respite", "form_id": "01002FD3|Update.esm", "type": "CELL FULL", "editor_id": "ccBGSSSE005Dungeon01", "string": "希弗德爾之棲"}, {"original": "Shroud Hearth Barrow", "form_id": "0006CCBB|Skyrim.esm", "type": "CELL FULL", "editor_id": "ShroudHearthBarrow01", "string": "覆爐古墳"}, {"original": "The Arcanaeum", "form_id": "00013810|Skyrim.esm", "type": "CELL FULL", "editor_id": "WinterholdCollegeArcanaeum", "string": "秘藏館"}, {"original": "Skyrim", "form_id": "0000003C|Skyrim.esm", "type": "WRLD FULL", "editor_id": "Tamriel", "string": "天際省"}, {"original": "Sivdur's Respite", "form_id": "03000B86|ccbgssse005-goldbrand.esl", "type": "REFR FULL", "editor_id": "ccBGSSSE005_SivdurRespiteMapMarker", "string": "希弗德爾之棲"}, {"original": "I heard your dad gave you a very old, special amulet. Is that true?", "form_id": "030008C5|ccbgssse005-goldbrand.esl", "type": "DIAL FULL", "editor_id": "ccBGSSSE005_LarsBranchTopic1", "string": "我聽說你爸給了你一個非常古老的特殊護符，是真的嗎？"}, {"original": "I need it. Would you give it to me?", "form_id": "030008C7|ccbgssse005-goldbrand.esl", "type": "DIAL FULL", "editor_id": "ccBGSSSE005_LarsBranchTopic2", "string": "我需要用到，你能給我嗎？"}, {"original": "Would a few shiny septims change your mind? (10 gold)", "form_id": "030008C9|ccbgssse005-goldbrand.esl", "type": "DIAL FULL", "editor_id": "ccBGSSSE005_LarsBranchTopic3", "string": "這幾枚閃閃發亮的金幣能讓你改變心意嗎？（10金幣）"}, {"original": "Hand over the amulet, or you won't like what comes next. (Intimidate)", "form_id": "030008CB|ccbgssse005-goldbrand.esl", "type": "DIAL FULL", "editor_id": "ccBGSSSE005_LarsBranchTopic3b", "string": "把護符交出來，否則吃不完兜著走。（威嚇）"}, {"original": "I was going to use it to find a magic sword. Isn't that exciting? (Persuade)", "form_id": "030008CD|ccbgssse005-goldbrand.esl", "type": "DIAL FULL", "editor_id": "ccBGSSSE005_LarsBranchTopic3c", "string": "我要用來找一把魔劍，很刺激吧？（說服）"}, {"original": "A Matter of Pride", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST FULL", "editor_id": "ccBGSSSE005_MainQuest", "string": "攸關自尊"}, {"original": "I've heard a rumor that a historian researching the whereabouts of lost daedric artifacts has recently gone missing. She was last seen in the mountains east of Windhelm.", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST CNAM", "index": 99, "editor_id": "ccBGSSSE005_MainQuest", "string": "我聽到謠傳，有位在研究失落魔族神器去向的歷史學家最近失蹤了。上次有人看到她是在風舵城東邊的山區。"}, {"original": "I've found the body of the historian rumored to be researching daedric artifacts at the Sacellum of Boethiah. She appears to have been killed at the hands of Boethiah cultists. I should read her journal to learn more.", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST CNAM", "index": 84, "editor_id": "ccBGSSSE005_MainQuest", "string": "我在波耶西亞露天祭壇找到了傳聞在研究魔族神器的歷史學家屍體。她看起來是死在波耶西亞教徒手中。我應該閱讀她的日誌，好了解實際情況。"}, {"original": "The historian Eranya was researching Goldbrand, a daedric artifact in the shape of a golden katana. Her notes indicate that she was on her way to discover the burial site of an ancient Nord warrior hidden in the mountains north of Windhelm. I should follow in her footsteps and investigate the burial site myself.", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST CNAM", "index": 55, "editor_id": "ccBGSSSE005_MainQuest", "string": "歷史學家爾安亞研究過魔族神器金印武士刀。從她的筆記看來，她正要去探索藏在風舵城北邊山區的古代諾德戰士墳地。我應該跟隨她的腳步，親自去探索墳地。"}, {"original": "I've discovered the tomb mentioned in Eranya's journal. I should find a way to gain entrance to the tomb.", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST CNAM", "index": 90, "editor_id": "ccBGSSSE005_MainQuest", "string": "我找到爾安亞日誌中提到的墳墓。我應該要想辦法進入墳墓。"}, {"original": "I've discovered the tomb mentioned in Eranya's journal. I now need to find the two artifacts mentioned in Eranya's research notes.", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST CNAM", "index": 81, "editor_id": "ccBGSSSE005_MainQuest", "string": "我找到爾安亞日誌中提到的墳墓。我應該要找出爾安亞研究筆記中提到的兩個神器。"}, {"original": "I've discovered the tomb mentioned in Eranya's research notes. I now need to find the two artifacts she detailed that will open the entrance of the tomb.", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST CNAM", "index": 74, "editor_id": "ccBGSSSE005_MainQuest", "string": "我找到爾安亞研究筆記中提到的墳墓。我得找出她說能打開墳墓的兩個神器。"}, {"original": "I discovered another journal left behind by Eranya, the Imperial historian. In them, they detail that the key to opening the tomb lies in understanding the meaning of the two inscriptions in front of the tomb. Her research notes were left in the Arcanaeum in the College of Winterhold, which should have more details on how the tomb can be opened.", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST CNAM", "index": 88, "editor_id": "ccBGSSSE005_MainQuest", "string": "我發現帝國歷史學家爾安亞留下了另一本日誌。日誌寫到想打開墳墓，就得了解墳前兩段銘文的意思。她的研究筆記留在冬堡學院秘藏館，裡面應該詳述了打開墳墓的方法。"}, {"original": "I discovered another journal left behind by Eranya, the Imperial historian that was rumored to have gone missing. In them, they detail that the key to opening the tomb lies in understanding the meaning of the two inscriptions in front of the tomb. Her research notes were left in the Arcanaeum in the College of Winterhold, which should have more details on how the tomb can be opened.", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST CNAM", "index": 113, "editor_id": "ccBGSSSE005_MainQuest", "string": "我發現謠傳已經失蹤的帝國歷史學家爾安亞有留下另一本日誌。日誌寫到想打開墳墓，就得了解墳前兩段銘文的意思。她的研究筆記留在冬堡學院秘藏館，裡面應該詳述了打開墳墓的方法。"}, {"original": "I have discovered Eranya's research notes in the College of Winterhold Arcanaeum. In her notes, she detailed the means to open Sivdur's Respite, the tomb that the artifact Goldbrand is rumored to be within. I must obtain Sivdur's amulet and the skull of Sivdur's nemesis, Magrathi. The amulet has been passed down for generations in the Battle-Born family and is now possessed by Lars Battle-Born. Magrathi was entombed within Shroud Hearth Barrow, a Nordic ruin near Ivarstead. I will need both relics to gain entrance to the tomb.", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST CNAM", "index": 95, "editor_id": "ccBGSSSE005_MainQuest", "string": "我在冬堡學院秘藏館發現了爾安亞的研究筆記。她筆記寫到了打開希弗德爾之棲的辦法，據說神器金印武士刀就在這墳墓中。我得拿到希弗德爾護符和希弗德爾仇敵瑪加提的頭骨。護符在戰狂氏族中世代傳承，目前在拉斯．戰狂手中。瑪加提埋在紫杉鎮附近的諾德廢墟覆爐古墳中。我會需要這兩件聖器才能進入墳墓。"}, {"original": "I've obtained Sivdur's amulet from Lars Battle-Born. I should place it on the pedestal near the entrance of the tomb in Sivdur's Respite.", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST CNAM", "index": 78, "editor_id": "ccBGSSSE005_MainQuest", "string": "我從拉斯．戰狂手中拿到了希弗德爾護符。我應該把這東西放到希弗德爾之棲墳墓入口附近的台座上。"}, {"original": "I've placed Sivdur's amulet on the pedestal near his tomb. When I did so, one of the doors of the tomb seemed to open. I now need to place Magrathi's skull on the other pedestal.", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST CNAM", "index": 83, "editor_id": "ccBGSSSE005_MainQuest", "string": "我把希弗德爾護符放在他墳墓附近的台座上。我放上去之後，墳墓的一扇門就開了。我現在需要把瑪加提的頭骨放到另一個台座上。"}, {"original": "I located Magrathi, a powerful dragon priest. I will need to defeat him if I am to claim his skull.", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST CNAM", "index": 95, "editor_id": "ccBGSSSE005_MainQuest", "string": "我知道強大的龍祭司瑪加提人在哪了。我得打敗他，才能拿到他的頭骨。"}, {"original": "I have defeated Magrathi. I should reclaim his skull so that I can return it to Sivdur's Respite.", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST CNAM", "index": 104, "editor_id": "ccBGSSSE005_MainQuest", "string": "我打敗了瑪加提。我必須取下他的頭骨，才能把頭骨拿回希弗德爾之棲。"}, {"original": "I have reclaimed Magrathi's skull. I should place it on the pedestal near the entrance of the tomb in Sivdur's Respite.", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST CNAM", "index": 64, "editor_id": "ccBGSSSE005_MainQuest", "string": "我拿到了瑪加提的頭骨。我應該把這東西放到希弗德爾之棲墳墓入口附近的台座上。"}, {"original": "I've placed Magrathi's skull on the pedestal near his tomb. When I did so, one of the doors of the tomb seemed to open. I now need to place Sivdur's amulet on the other pedestal.", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST CNAM", "index": 81, "editor_id": "ccBGSSSE005_MainQuest", "string": "我把瑪加提的頭骨放在他墳墓附近的台座上。我放上去之後，墳墓的一扇門就開了。我現在必須把希弗德爾護符放到另一個台座上。"}, {"original": "I've placed both of the relics on the pedestals near the tomb in Sivdur's Respite. As I did so, the final door to the tomb seemed to open. I should see what awaits inside.", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST CNAM", "index": 101, "editor_id": "ccBGSSSE005_MainQuest", "string": "我把兩件聖器都放在希弗德爾之棲墳墓附近的台座上。"}, {"original": "After exploring the tomb in Sivdur's Respite, I have discovered the burial chamber of Sivdur himself. Lying upon an altar is Goldbrand, the ancient golden katana that the historian Eranya was in search of.", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST CNAM", "index": 94, "editor_id": "ccBGSSSE005_MainQuest", "string": "我勘查了希弗德爾之棲的墳墓後，發現了希弗德爾的墓室。金印武士刀就放在祭壇上，就是那把歷史學家爾安亞在找的古代武士刀。"}, {"original": "Following in the Imperial historian Eranya's footsteps, I gained entrance to the tomb in Sivdur's Respite and retrieved the artifact Goldbrand.", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST CNAM", "index": 96, "editor_id": "ccBGSSSE005_MainQuest", "string": "我照著帝國歷史學家爾安亞的作法，進入希弗德爾之棲的墳墓，取得了神器金印武士刀。"}, {"original": "Locate the missing historian", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST NNAM", "index": 0, "editor_id": "ccBGSSSE005_MainQuest", "string": "找到失蹤的歷史學家"}, {"original": "Read Eranya's journal", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST NNAM", "index": 20, "editor_id": "ccBGSSSE005_MainQuest", "string": "閱讀爾安亞的日誌"}, {"original": "Locate the ancient warrior's tomb", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST NNAM", "index": 30, "editor_id": "ccBGSSSE005_MainQuest", "string": "找到古代戰士的墳墓"}, {"original": "Find a way to open the tomb", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST NNAM", "index": 35, "editor_id": "ccBGSSSE005_MainQuest", "string": "找出打開墳墓的辦法"}, {"original": "Read Eranya's research notes in the Collge of Winterhold Arcanaeum", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST NNAM", "index": 36, "editor_id": "ccBGSSSE005_MainQuest", "string": "在冬堡學院秘藏館閱讀爾安亞的研究筆記"}, {"original": "Investigate the tomb entrance", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST NNAM", "index": 37, "editor_id": "ccBGSSSE005_MainQuest", "string": "調查墳墓入口"}, {"original": "Obtain Sivdur's amulet from Lars Battle-Born", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST NNAM", "index": 40, "editor_id": "ccBGSSSE005_MainQuest", "string": "從拉斯．戰狂手中取得希弗德爾護符"}, {"original": "Place the amulet on the pedestal near Sivdur's tomb", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST NNAM", "index": 43, "editor_id": "ccBGSSSE005_MainQuest", "string": "把護符放在希弗德爾墳墓附近的台座上"}, {"original": "Find Sivdur's betrayer in Shroud Hearth Barrow", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST NNAM", "index": 50, "editor_id": "ccBGSSSE005_MainQuest", "string": "在覆爐古墳找出背叛希弗德爾的人"}, {"original": "Defeat Magrathi", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST NNAM", "index": 51, "editor_id": "ccBGSSSE005_MainQuest", "string": "打敗瑪加提"}, {"original": "Obtain Magrathi's skull", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST NNAM", "index": 52, "editor_id": "ccBGSSSE005_MainQuest", "string": "取得瑪加提的頭骨"}, {"original": "Place Magrathi's skull on the pedestal near Sivdur's tomb", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST NNAM", "index": 53, "editor_id": "ccBGSSSE005_MainQuest", "string": "把瑪加提的頭骨放上希弗德爾墳墓附近的台座上"}, {"original": "Find the location of Sivdur's amulet", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST NNAM", "index": 81, "editor_id": "ccBGSSSE005_MainQuest", "string": "找出希弗德爾護符的位置"}, {"original": "Find Magrathi's resting place", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST NNAM", "index": 82, "editor_id": "ccBGSSSE005_MainQuest", "string": "找出瑪加提的墓地"}, {"original": "Explore the tomb", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST NNAM", "index": 90, "editor_id": "ccBGSSSE005_MainQuest", "string": "探索墳墓"}, {"original": "Retrieve Goldbrand", "form_id": "03000838|ccbgssse005-goldbrand.esl", "type": "QUST NNAM", "index": 100, "editor_id": "ccBGSSSE005_MainQuest", "string": "取回金印武士刀"}, {"original": "\"Know that battle is a blessing. Know that death is an eventuality. Know that you are dust in the eyes of Boethiah.\" -- Boethiah's Glory", "form_id": "030009C2|ccbgssse005-goldbrand.esl", "type": "LSCR DESC", "editor_id": "ccBGSSSE005_LoadScreen01", "string": "「要記住能戰鬥是種福氣，記住死亡不可預測，記住你在波耶西亞眼中只是粒塵埃。」——波耶西亞的榮耀"}, {"original": "The artifact Goldbrand is a golden katana that holds the power of the daedric prince Boethiah. It is said to have been forged by ancient dragons of the North.", "form_id": "03000B88|ccbgssse005-goldbrand.esl", "type": "LSCR DESC", "editor_id": "ccBGSSSE005_LoadScreen02", "string": "神器金印武士刀有著魔侯波耶西亞的力量，據說是由北方古龍族所鑄。"}, {"original": "Sivdur's Respite", "form_id": "030008D1|ccbgssse005-goldbrand.esl", "type": "LCTN FULL", "editor_id": "ccBGSSSE005_SivdurTombLocation", "string": "希弗德爾之棲"}, {"original": "Eranya", "form_id": "0300083B|ccbgssse005-goldbrand.esl", "type": "MESG FULL", "editor_id": "ccBGSSSE005_ScholarName", "string": "爾安亞"}, {"original": "Forever my nemesis, Magrathi, high priest and slayer of my brother\r\n\r\nHis skull, the symbol of his betrayal\r\n\r\nPlace it here, away from his kinsman, so that he may never find peace", "form_id": "03000839|ccbgssse005-goldbrand.esl", "type": "MESG DESC", "editor_id": "ccBGSSSE005_Inscription3", "string": "最高祭司瑪加提是我永遠的死敵，他殺了我的手足\r\n\r\n他的頭骨象徵著他的背叛\r\n\r\n把頭骨放在這裡，遠離他的家人，讓他永不得安寧"}, {"original": "Sivdur's Honor Guard", "form_id": "030009BE|ccbgssse005-goldbrand.esl", "type": "MESG FULL", "editor_id": "ccBGSSSE005_GuardName", "string": "希弗德爾的榮譽守衛"}, {"original": "I, Sivdur, warrior and defender of dragons, lie in rest here\r\n\r\nMy amulet, the symbol of my valor\r\n\r\nPlace it here so that I may have proof of my deeds in Sovngarde", "form_id": "0300083A|ccbgssse005-goldbrand.esl", "type": "MESG DESC", "editor_id": "ccBGSSSE005_Inscription1", "string": "我希弗德爾，戰士和龍族的守護人，長眠於此。\r\n\r\n我的護符是我英勇的象徵\r\n\r\n把護符放在這裡，好讓我在英靈殿證明自己的英勇事蹟"}, {"original": "Magrathi", "form_id": "0300083C|ccbgssse005-goldbrand.esl", "type": "MESG FULL", "editor_id": "ccBGSSSE005_NemesisName", "string": "瑪加提"}]