[{"original": "Silver Boots", "form_id": "05000800|ccbgssse056-ba_silver.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE056_ArmorBladesBoots", "string": "銀製靴"}, {"original": "Silver Armor", "form_id": "05000801|ccbgssse056-ba_silver.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE056_ArmorBladesCuirass", "string": "銀製護甲"}, {"original": "Silver Gauntlets", "form_id": "05000802|ccbgssse056-ba_silver.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE056_ArmorBladesGauntlets", "string": "銀製腕甲"}, {"original": "Silver Helmet", "form_id": "05000803|ccbgssse056-ba_silver.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE056_ArmorBladesHelmet", "string": "銀製頭盔"}, {"original": "M'Sharra's Diary", "form_id": "05000816|ccbgssse056-ba_silver.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE056_CatNote", "string": "姆夏拉的日記"}, {"original": "<font face='$HandwrittenFont'><font size='18'>\r\nM'Sharra has a secret. \r\n\r\nNot a bad secret, like the Battle-Born's secret affair. Not a boring secret, like the shopkeeper who hates his sister. M'Sharra's secret is too good to be believed.\r\n\r\nM'Sharra did not always spend her days like this, a cat who pretends to be a dog. No, M'Sharra used to be a bandit warrior, a member of the Crimson Dirks - famous rogues wanted by the East Empire Company, the Clan Mothers of Elsweyr, and lawbringers from here to the Summerset Isles. If the guards only knew, they would come kill her. That is why M'Sharra can never tell.\r\n\r\nBut her time is short. She longs for company. The other day she took to begging outside the city, and saw her litter-mate, Zaharia, walk through the gates. M'Sharra called her by name, but the Redguard ignored her. M'Sharra is sure she heard her, and it made her sad to know this.\r\n\r\nM'Sharra does not want to die a rug. Perhaps she will do something mischievous, and get the Whiterun guards to attack. Then she will be a warrior once more.</font>", "form_id": "05000816|ccbgssse056-ba_silver.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE056_CatNote", "string": "<font face='$HandwrittenFont'><font size='18'>\r\n姆夏拉有個秘密。\r\n\r\n不是像戰狂氏族的秘密戀情那種見不得人的勾當，也不是像雜貨鋪老闆討厭他妹妹這種無聊的小事。姆夏拉的秘密好到難以置信。\r\n\r\n姆夏拉並非一直都像這樣過日子，好像一隻假裝是狗的貓。不，姆夏拉曾是一名強盜、一名戰士，是緋紅匪幫的一員。這個傳說中的幫派聲名遠播，連東帝國貿易公司、艾斯維爾的眾族母，以及從這裡到夏暮島的執法人員全都欲除之而後快。要是衛兵知道姆夏拉的身分，一定會來將她置於死地，所以姆夏拉絕對不能說。\r\n\r\n但姆夏拉的時間不多了，她渴望同伴。幾天前她在城外乞討時，看見了她的崽友札哈利亞穿過大門。姆夏拉於是叫了她的名字，但那名紅衛人卻忽略了她。姆夏拉很確定她有聽見，因此非常難過。\r\n\r\n姆夏拉不想就這樣落魄地死去，或許她該做一些不該做的事，讓白漫城的衛兵來攻擊她。如此一來，她就能再次成為一名戰士了。</font>"}, {"original": "M'Sharra's Confession", "form_id": "05000815|ccbgssse056-ba_silver.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE056_PrisonNote", "string": "姆夏拉的懺悔"}, {"original": "<font face='$HandwrittenFont'><font size='18'>\r\nM'Sharra enjoyed her fight with the guard. Plus, her new home is better than the last. It is a very tiny cage, but she does not beg for food. It is given.\r\n\r\nStill, M'Sharra longs to see the night sky. When she was a kitten, the elders warned her that if she stared too long at the moons, they would grow shy, and M'Sharra would never see them again. This made her sad, and so M'Sharra vowed to stop looking at the sky, and kept her head down toward the dirt where the beggars belonged.\r\n\r\nOne day, she tried to steal the silver out of the pockets of a Nord named Tyra. When she heard Khajiit's story, she took pity on the kitten, and told her that the moons were not the timid creatures she had believed. She said that as long as Khajiit held her head up high, they would shine brighter than any star.\r\n\r\nFrom that day on she spent her life in service to the Crimson Dirks. And when she was ready, her new litter-mates forged her an armor made of silver, and in its heart, the piece Tyra had in her pocket so many moons ago.\r\n\r\nM'Sharra hid the armor in a hut, northwest of Rorikstead. At times, M'Sharra has longed to retrieve it, and wear it proudly. \r\n\r\nBut she must be careful not to let sentiment cloud her judgment. M'Sharra suspects she is being followed. So she will leave the armor for another. Besides, it is not the silver in the armor or the moonlight in the sky that M'Sharra treasures, but the friends she has lost. Perhaps in death, she will see them again.</font>", "form_id": "05000815|ccbgssse056-ba_silver.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE056_PrisonNote", "string": "<font face='$HandwrittenFont'><font size='18'>\r\n姆夏拉很享受她和衛兵的戰鬥，而且，她的新家比原本的居所好多了。這個牢籠的空間雖然狹小無比，但她不需要向人乞討食物，會有人主動給她。\r\n\r\n話雖如此，姆夏拉還是很想看看夜晚的天空，當她還是隻小虎人時，長輩經常警告她，如果盯著月亮太久，月亮就會害羞地躲起來，姆夏拉就再也看不見月亮了。一想到月亮會消失，姆夏拉就覺得很難過，於是她發誓再也不仰望天空了，只願低下頭看著地上的塵土，這裡才是乞討之人的歸宿。\r\n\r\n有一天，姆夏拉靠近一位名叫泰拉的諾德人，想偷走她口袋裡的銀子。當泰拉聽聞了虎人的故事之後，對她的遭遇十分同情，於是告訴她月亮並不像她以為的那樣羞怯。她還跟這位虎人說，只要昂首闊步，月亮就會綻放出比任何星星都耀眼的光芒。\r\n\r\n從那天起，姆夏拉就開始為緋紅匪幫賣命。而且看著她越來越成熟，她新結交的一幫崽友特地鍛造了一套用銀打造的護甲送給她，而且還將數個月前泰拉口袋裡的那塊銀子嵌入其中。\r\n\r\n姆夏拉把這套護甲藏在洛利克鎮西北邊的小屋裡。姆夏拉有時候會很想把護甲取回來，驕傲地披戴在身上。\r\n\r\n但她必須小心謹慎，不能讓澎湃的情緒影響了她的判斷。姆夏拉懷疑自己被跟蹤了，所以她必須留下護甲，送給下一任主人。況且，姆夏拉心中珍惜的並非護甲上的銀子，亦非夜空中的月光，而是她早已失去的那些朋友。或許死後就能再見他們一面了。</font>"}, {"original": "The Crimson Dirks, v2", "form_id": "05000824|ccbgssse056-ba_silver.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE056_BookV2", "string": "緋紅匪幫，卷二"}, {"original": "[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nThe Crimson Dirks\r\nBook Two\r\n\r\n\r\nby \r\nGathers-the-Coin\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n<img src='img://Textures/Interface/Books/Illuminated_Letters/I_letter.png'>n the year following its inception, the Crimson Dirks had more than tripled in size, and now numbered fifteen. \r\n\r\nTyra Blood-Fire had found her blacksmith in the Imperial City, an Orc named Yakhtu. She had recruited cunning battlemages in the Breton twins, Erwan and Edward. In Elsweyr she met M'Sharra, a street thief who had grown into a capable blade. There were the Wood Elf archers, Fathrys and Ehlhiel - one a hopeless romantic, the other cynical beyond his years. There was the Argonian Pale-Eyes, a loyal and true soul, and the Redguard Zaharia, a born leader of men. And lastly, she found her muscle in the Orc warrior Urgnok, and in the Nords Skjol and Bjormund, their bodies as unbreakable as the ice of their ancestors. \r\n\r\nAltogether it had the makings of a full-fledged organization, rivaling that of any major guild. They had members pulling off jobs from Bruma to Dune, raiding warehouses and pillaging farms. With every crate added to their coffers, Tyra hoped their influence could spider across the breadth of Tamriel, earning both fear and respect amongst those who plied their trade in the shadows.\r\n\r\nAs bandits, however, they would rely first and foremost on the sacking of caravans. They would stalk the highways and thoroughfares for carriages full of goods, and quickly relieve them of their belongings. For this task the Khajiit, M'Sharra, found herself best suited. Her eyes were keen at identifying a heavy wagon, from the spin of its wheels to the tracks carving through the dirt. She could spot a weary guard by the slump of his shoulders or the pace of his gait. Her eyes saw clearly even in the dead of night, while others were slaves to the light of their torches.\r\n\r\nAnd what she lacked in strength, the other bandits were willing to provide. \r\n\r\nOn this night, however, their victims put up little fight, their numbers comprised of monks and priests who were all too ready to unite with their makers. The wagon they plundered was destined for a temple, and its crates full of treasures that offered more tribute than gold.\r\n\r\n\"Do you think Tyra would like this?\" asked M'Sharra, popping her head out from behind the wagon, an Amulet of Talos dangling from her ear.  \r\n\r\n\"A bandit has no need for gods or prayer,\" grumbled Urgnok, wiping the blood from his battleaxe, \"it's a terrible gift.\"\r\n\r\n\"Nonsense,\" countered Bjormund, unloading a crate, \"all Nords love Talos, almost as much as they love mead!\"\r\n\r\n\"Of course you would say that, frost licker,\" snarled Urgnok, \"but by Malacath, Tyra is not like the rest of you idiots. She has taste.\"\r\n\r\nIf Tyra were like any other Nord, Urgnok would have never pledged her his axe. In his mind, the Nords were pale-faced, poetry loving giants who ate with their fingers and drank from a horn. Tyra, however, did not think or feel or smell like the other Nords did, and more importantly, did not fight like them. She preferred the acrid bite of a sujamma bottle to a snowback's honeyed drink, and despised poetry in all its forms. He surmised she might've been from Morrowind, but the Orc was not the type to pry into another's business.\r\n\r\n\"Oh?\" said M'Sharra with a mischievous grin, the amulet swaying as her ears perked up, \"and what are you planning to get her, Urgnok?\"\r\n\r\n\"What? Why would I get her anything?\" the Orc replied coldly, \"you'll all be dead in a year anyway.\"\r\n\r\nM'Sharra blanched at the words, unsure if the Orc was making a joke or speaking prophecy. While hardly a mage, Urgnok was known to dabble in dark magic, wearing tribal scars and marks on his body, and totems of bone around his neck. Unlike with the blacksmith Yakhtu, his anger seemed to stem not from the hardened nature of his blood, but something deeper and personal, and it colored every conversation they had. The others stewed in silence at his remarks until the young Bosmer, Fathrys, broke the ice.\r\n\r\n\"Speaking of which, did you want anything for the holidays, Zaharia?\" he mewled, a rose of blush affecting his soft brown skin. The Redguard, in return, paid him little heed as she examined the wagon's horses.\r\n\r\n\"If you want to get me a Saturalia gift,\" said Zaharia, pointing at the arrows lodged in the wagon's side, \"work on your aim. I'll feel better about having you at my back when you can kill more than planks of wood.\"\r\n\r\n\"That is all well and good,\" interrupted M'Sharra, \"but there is a far more important matter than life and death, for this Khajiit still does not have a suitable present.\"\r\n\r\n\"If it's from the heart,\" Fathrys said, eyes fixated on the Redguard, \"the amulet will be good enough.\"\r\n\r\nTwo weeks later on a cold Saturalia night, Tyra Blood-Fire awoke to the sound of a crackling fire. A note was placed on her private safe, which she opened to find an amulet wrapped in cloth. The Khajiit had snuck into her room earlier and left the gift and the fire behind, as proof of both her generosity and skill. \r\n\r\nTyra was not religious by nature, but as she stood in that warm, reddish glow, something about the Amulet of Talos resonated with her. Perhaps it was the letter she received from Peladius that morning, about an encounter with the Thalmor in Dune. In that instance, a thought crept into her mind and soon blossomed into an idea. The following day she beckoned the blacksmith to her chambers, the idea having matured into a plan.\r\n\r\n\"I want you to forge me more of these amulets,\" Tyra said, placing the axe-shaped necklace on the table before her. \r\n\r\nThe blacksmith picked up the artifact and studied its make, thumbing across the intricate patterns grooved into the piece. Unlike other amulets, it was simple yet ornate, its blades casting a neutral tone that neither reflected nor absorbed the surrounding candlelight.\r\n \r\n\"This is made with dragonbone and scales,\" Yakhtu replied, \"hard to come by these days, but a replica should be simple enough. I guess my only question is, why? Seems odd for bandits to turn to the Divines for help.\"\r\n\r\n\"Last week, there was a trade caravan traveling on the Silver Road, torched by Thalmor Justiciars,\" Tyra said, \"Apparently they killed the merchant on suspicion of Talos worship. And it's not just here. I've gotten word from Peladius that the Thalmor are making an effort to eliminate anyone and everyone in possession of these amulets, whether it be men in the streets or wagons on the road.\"\r\n\r\n\"Wagons,\" replied Yakhtu, \"like the ones we sack.\"\r\n\r\n\"Exactly. The amulets aren't armor or jewelry or tribute,\" said Tyra, \"they're a motive. We place one on every caravan we sack, and torch the wagons when we're done looting them. The guards blame the Thalmor, and we keep the spoils.\"\r\n\r\nYakhtu nodded and took her leave, mind set on forging the amulets. Tyra knew well enough that the smith didn't need the artifact with her, having already committed it to memory. The blacksmith's genius was different from the others - quiet, removed, and matched only by her insatiable work ethic. The amulets would be done by daybreak, and there was no need for this one to be included.\r\n\r\nTyra returned the amulet to the safe, when she noticed another item nestled amongst the piles of gold and gems. It was the tooth of an Orc chief, one typically earned by besting its owner in single combat. \r\n\r\nTyra herself knew of one such Orc, a son who had been forced to kill his father against his will. Heartbroken, the son wore this tooth as a keepsake around his neck, fearing the day he would have to slay his future children. Until one day the son met a Nord bandit, who became Blood-Kin of the tribe and challenged him to a duel. \r\n\r\nThe bandit bested the Orc in single combat, and recognizing the pain that haunted him, freed him from his duties as chief. She asked not for his tooth, but his blade when the time came. Yet it wasn't until after the Nord formed the Crimson Dirks that she returned to that Orc, and asked him to make good on his oath.\r\n\r\nTyra smiled as she recalled the memory. She didn't know Urgnok had pulled the tooth, but it didn't surprise her in the least.\r\n", "form_id": "05000824|ccbgssse056-ba_silver.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE056_BookV2", "string": "[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\n緋紅匪幫\r\n卷二\r\n\r\n\r\n作者 \r\n收財人\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n緋紅匪幫創立後數年間，成員數量翻了三倍以上，總共十五名。 \r\n\r\n泰拉．血焰在帝都相中了鐵匠：一個名叫「雅庫圖」的獸人。她招募了兩名狡猾的戰鬥法師：布萊頓的雙胞胎厄萬和愛德華。在艾斯維爾，她認識了街頭扒手姆夏拉，這人後來成長為可靠的持刀戰士。團隊中有兩個木精靈弓箭手，法瑟里斯和伊爾希爾，前者講求浪漫，後者則年紀輕輕就憤世嫉俗。另外還有忠心誠懇的亞龍人蒼眼，以及天生充滿領袖氣息的紅衛人札哈利亞。最後，她找來了幾名壯漢：獸人戰士厄納克、諾德人司寇德和貝約蒙德。他們的體魄和他們祖先一樣牢不可破。 \r\n\r\n整體而言，緋紅匪幫逐漸成為成熟的組織，足以和任何大型公會匹敵。匪幫成員的行動遍及各地，北至布魯瑪南至沙丘城，從劫掠倉庫到打劫農場，樣樣都來。他們每獲得一個箱子，金庫裡就多一筆財富。泰拉希望緋紅匪幫的影響力能滲透廣闊的泰姆瑞爾，讓所有立足於黑暗中的人都心生敬畏。\r\n\r\n緋紅匪幫作為強盜，最依賴的還是打劫商隊。他們潛伏在公路和大道附近，專挑滿載貨物的馬車，並迅速接收對方的財產。這個工作對虎人姆夏拉來說再適合不過。她敏銳的眼力，能靠泥土上的車輪痕跡找出載滿沉重貨物的車輛，能靠下垮的肩膀和走路的步伐揪出最疲憊的守衛。她的眼睛能看清黑夜中的細節，不像其他人必須淪為火炬微光的俘虜。\r\n\r\n她缺乏的力氣就靠其他匪幫成員補足。 \r\n\r\n然而這天夜裡，匪幫選中的受害者幾乎毫無反抗，這個車隊充滿僧侶和祭司，急著與他們的造物主相聚。他們掠奪的貨車目的地是神殿，車上載的寶物滿是貢品，而非黃金。\r\n\r\n「泰拉會喜歡這個嗎？」姆夏拉從貨車後方探出頭來問道，她耳上掛著一個塔洛斯護符。  \r\n\r\n「強盜沒必要求神拜佛，」厄納克咕噥道，一邊擦拭巨斧沾上的鮮血，「這個禮物太爛了。」\r\n\r\n「沒有的事，」貝約蒙德反駁，手上搬著箱子，「諾德人都喜歡塔洛斯，喜歡的程度快跟蜜酒一樣了！」\r\n\r\n「你當然這麼覺得，小白臉，」厄納克咧嘴說道，「但瑪拉凱斯啊，泰拉才不像你們這群笨蛋。她很有品味。」\r\n\r\n如果泰拉和其他諾德人一樣，諾德人就不會為她獻上自己的巨斧。在他心目中，諾德人全是臉色蒼白、愛好詩歌的巨人，吃飯時用手指，喝酒還要用獸角。但泰拉無論思考、感受、氣味都和其他諾德人不同，最重要的是，她的戰鬥風格和諾德人截然不同。比起白臉人的蜜酒，她更喜歡辛辣的蘇賈瑪酒飲，也痛恨所有類型的詩歌。他推測她可能來自晨風省，但厄納克不喜歡探聽別人的隱私。\r\n\r\n「喔？」姆夏拉露出調皮的笑容，護符隨著她耳朵豎起而跟著晃動，「那你打算送她什麼，厄納克？」\r\n\r\n「什麼？我為什麼要送她東西？」獸人冷淡地回答，「反正你們也活不過這一年。」\r\n\r\n姆夏拉臉色唰得一片蒼白，不確定厄納克說的是玩笑話還是預言。厄納克雖然不能算是法師，卻對黑魔法略有涉獵，身上布滿部落疤痕和紋身，脖子上掛著一串骨製圖騰。他和鐵匠雅庫圖不同，他的怒火並非源於血統本身的冷酷特質，而是源於更深刻、私人的原因，也因而影響到他出口的所有話語。眾人默默思考著他的話，直到年輕的木精靈法瑟里斯打破了沉默。\r\n\r\n「說到這個，你過節的時候想要什麼禮物嗎，札哈利亞？」他細聲問，棕色的臉頰染上一抹緋紅。紅衛人檢查著拉貨車的馬，對他不以為意。\r\n\r\n「如果你想送我薩圖利亞禮物，」札哈利亞說，手指著插入貨車側邊的箭矢，「那就多練練你的準頭。等你哪天能射死除了木板以外的東西時，我才能放心讓你掩護我。」\r\n\r\n「話是這麼說，」姆夏拉插嘴，「但是現在有比生死更要緊的問題，本虎人還沒找到合適的禮物。」\r\n\r\n「心意最重要，」法瑟里斯說，眼睛緊盯著紅衛人，「那個護符就夠了。」\r\n\r\n兩週後在寒冷的薩圖利亞夜中，泰拉．血焰在營火的劈啪聲中醒來。有張字條放在她的私人保險櫃上，打開後裡面放著一個用布料包裹的護符。虎人不久前溜入她房間，留下禮物和溫暖的營火，以此展現她的心意和身手。 \r\n\r\n泰拉本身並不信教，但當她站在溫暖的火光中時，塔洛斯護符在某方面觸動了她。也許是她那天早上從皮拉迪厄收到的信，關於在沙丘城遇見梭默的事。那一瞬間，她腦中浮現的想法逐漸成形。她隔天把鐵匠叫到房間，昨晚的想法已經形成完整的計畫。\r\n\r\n「我要你鍛造更多這種護符，」泰拉說，將斧頭造型的項鍊擺在面前的桌上。 \r\n\r\n鐵匠拿起文物端詳作工，手指摩挲著上面精細的紋路。這個護符與眾不同，設計簡約而華麗，斧刃的表面溫和，不會反光，卻也不會吸收周圍的燭光。\r\n \r\n「這是龍骨和龍鱗做的，」雅庫圖答，「這年頭不容易取得，不過複製品應該不難製作。我想問的是，為什麼？強盜居然祈求神明幫助，感覺很奇怪。」\r\n\r\n「上週有個商隊在銀路上被梭默審判者一把火燒了，」泰拉說，「他們顯然因為懷疑那個商人崇拜塔洛斯就把對方殺了。不只是這裡。我從皮拉迪厄那裡聽說，梭默正在盡全力剿滅持有這些護符的所有人，無論是街上的路人，還是公路上的車隊。」\r\n\r\n「車隊，」雅庫圖達，「像我們昨天襲擊的車隊。」\r\n\r\n「沒錯。這些護符不是護甲，不是珠寶，也不是貢品，」泰拉說，「是動機。只要在我們襲擊的所有車隊放上護符，搜刮完後再把貨車燒了，守衛就會怪罪梭默，而我們就能安全留下戰利品。」\r\n\r\n雅庫圖點點頭轉身離開，準備動手鍛造護符。泰拉很清楚鐵匠早就把護符的樣子刻在腦海裡，不必將文物帶走。鐵匠雅庫圖的天分和其他人不同，她安靜內斂，對工作的堅持無與倫比。只需等到隔天天亮，護符複製品就會全數完工，完全不必動用原版的護符。\r\n\r\n泰拉把護符放回保險箱，此時她在黃金和珠寶堆中發現另一個物品。那是一顆獸人酋長的牙齒。一般而言唯有單挑擊敗對方，才能獲得對方的牙齒作為戰利品。 \r\n\r\n泰拉正好認識這麼一個獸人，他身為兒子卻被迫親手殺死自己的父親。心碎的他把這顆牙齒戴在脖子上作為信物，心中深怕哪一天必須手刃自己未來的兒女。直到有一天，他認識一個諾德強盜，對方成為部落的獸人血親，並向他發起挑戰。 \r\n\r\n強盜在一對一的對決中擊敗獸人，看出他內心揮之不去的痛苦，並讓他從酋長的責任下解脫。她不要他的牙齒作為戰利品，只要求他在時機成熟時，拿上巨斧助她一臂之力但一直要到這個諾德人組成緋紅匪幫後，才回去找那名獸人，請他兌現自己的諾言。\r\n\r\n這個回憶令泰拉露出一抹微笑。雖然她原先不知道厄納克已拔下自己的牙齒，但對此也絲毫不感到意外。\r\n"}, {"original": "Imperial Captain", "form_id": "05000822|ccbgssse056-ba_silver.esl", "type": "NPC_ FULL", "editor_id": "ccBGSSSE056_EECCaptain", "string": "帝國隊長"}, {"original": "East Empire Warden", "form_id": "05000821|ccbgssse056-ba_silver.esl", "type": "NPC_ FULL", "editor_id": "ccBGSSSE056_EECGuard", "string": "東帝國長官"}, {"original": "M'Sharra's Key", "form_id": "05000820|ccbgssse056-ba_silver.esl", "type": "KEYM FULL", "editor_id": "ccBGSSSE056_Key", "string": "姆夏拉的鑰匙"}, {"original": "Dragonsreach Dungeon", "form_id": "0004A376|Skyrim.esm", "type": "CELL FULL", "editor_id": "WhiterunDragonsreachBasement", "string": "龍臨堡地牢"}, {"original": "The Bannered Mare", "form_id": "0001605E|Skyrim.esm", "type": "CELL FULL", "editor_id": "WhiterunBanneredMare", "string": "敕旗母馬客棧"}, {"original": "Lund's Hut", "form_id": "000DB070|Skyrim.esm", "type": "CELL FULL", "editor_id": "LundsHut01", "string": "倫德的小屋"}, {"original": "Skyrim", "form_id": "0000003C|Skyrim.esm", "type": "WRLD FULL", "editor_id": "Tamriel", "string": "天際省"}, {"original": "When the Cat's Away", "form_id": "05000814|ccbgssse056-ba_silver.esl", "type": "QUST FULL", "editor_id": "ccBGSSSE056_Quest", "string": "山中無老虎"}, {"original": "People from across Tamriel have migrated to Skyrim in the wake of the Great War. Perhaps if I poke around the tavern in Whiterun, I can learn some of their stories.", "form_id": "05000814|ccbgssse056-ba_silver.esl", "type": "QUST CNAM", "index": 101, "editor_id": "ccBGSSSE056_Quest", "string": "泰姆瑞爾各處的人在浩大戰爭之初移居天際省。或許在白漫城酒館附近打聽一下可以了解他們的故事。"}, {"original": "I found a note at the Bannered Mare written by a Khajiit named M'Sharra. She claims to have been a warrior in another life, and decided to start a fight with the guards so she could relive some of her past glory. I should visit the dungeon to see what became of her.", "form_id": "05000814|ccbgssse056-ba_silver.esl", "type": "QUST CNAM", "index": 103, "editor_id": "ccBGSSSE056_Quest", "string": "我在敕旗母馬客棧找到一個叫做姆夏拉的虎人寫的筆記。她說自己前世是個戰士，她決定挑戰守衛，重拾過往榮光。我要去地牢調查她的下落。"}, {"original": "I found a note at the Bannered Mare written by a Khajiit named M'Sharra. She claims to have been a warrior in another life, and decided to start a fight with the guards so she could relive some of her past glory. While she was no longer present, I found a note next to the evidence chest that implies she left an armor set in an abandoned hut near Rorikstead.", "form_id": "05000814|ccbgssse056-ba_silver.esl", "type": "QUST CNAM", "index": 111, "editor_id": "ccBGSSSE056_Quest", "string": "我在敕旗母馬客棧找到一個叫做姆夏拉的虎人寫的筆記。她說自己前世是個戰士，她決定挑戰守衛，重拾過往榮光。雖然她已不在，不過我在證據箱旁邊找到一張紙條，上面說她把一套護甲留在洛利克鎮附近的廢棄小屋裡。"}, {"original": "I found a note at the Bannered Mare written by a Khajiit named M'Sharra. She claims to have been a warrior in another life, and decided to start a fight with the guards so she could relive some of her past glory. While she was no longer present, I found a note next to the evidence chest that implies she left an armor set in an abandoned hut near Rorikstead. Inside the hut was a set of silver armor.", "form_id": "05000814|ccbgssse056-ba_silver.esl", "type": "QUST CNAM", "index": 96, "editor_id": "ccBGSSSE056_Quest", "string": "我在敕旗母馬客棧找到一個叫做姆夏拉的虎人寫的筆記。她說自己前世是個戰士，她決定挑戰守衛，重拾過往榮光。雖然她已不在，不過我在證據箱旁邊找到一張紙條，上面說她把一套護甲留在洛利克鎮附近的廢棄小屋裡。小屋裡有一套銀製護甲。"}, {"original": "Search for a note at the Bannered Mare", "form_id": "05000814|ccbgssse056-ba_silver.esl", "type": "QUST NNAM", "index": 10, "editor_id": "ccBGSSSE056_Quest", "string": "在敕旗母馬客棧尋找紙條"}, {"original": "Inspect Dragonsreach Dungeon for clues on M'Sharra", "form_id": "05000814|ccbgssse056-ba_silver.esl", "type": "QUST NNAM", "index": 20, "editor_id": "ccBGSSSE056_Quest", "string": "檢查龍臨堡地牢，尋找有關姆夏拉的線索"}, {"original": "Retrieve the armor from the Hut", "form_id": "05000814|ccbgssse056-ba_silver.esl", "type": "QUST NNAM", "index": 30, "editor_id": "ccBGSSSE056_Quest", "string": "取得小屋裡的護甲"}, {"original": "Search for a note at the Bannered Mare", "form_id": "05000823|ccbgssse056-ba_silver.esl", "type": "QUST NNAM", "index": 10, "editor_id": "ccBGSSSE056_MiscQuest", "string": "在敕旗母馬客棧尋找紙條"}, {"original": "Smithing", "form_id": "05000805|ccbgssse056-ba_silver.esl", "type": "PERK FULL", "editor_id": "ccBGSSSE056_SmithingBonus", "string": "鐵匠"}, {"original": "Matching Set", "form_id": "05000804|ccbgssse056-ba_silver.esl", "type": "PERK FULL", "editor_id": "ccBGSSSE056_MatchingSetHeavy", "string": "輕甲適身"}, {"original": "Additional 25% Armor bonus if wearing a matched set of Heavy Armor.", "form_id": "05000804|ccbgssse056-ba_silver.esl", "type": "PERK DESC", "editor_id": "ccBGSSSE056_MatchingSetHeavy", "string": "裝備整套相同的重甲將獲得額外25%護甲值。"}]