[{"original": "Studded Dragonscale Boots", "form_id": "05000800|ccbgssse060-ba_dragonscale.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE060_ArmorDragonscaleBoots", "string": "鑲釘龍鱗靴"}, {"original": "Studded Dragonscale Armor", "form_id": "05000801|ccbgssse060-ba_dragonscale.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE060_ArmorDragonscaleCuirass", "string": "鑲釘龍鱗護甲"}, {"original": "Studded Dragonscale Gauntlets", "form_id": "05000802|ccbgssse060-ba_dragonscale.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE060_ArmorDragonscaleGauntlets", "string": "鑲釘龍鱗腕甲"}, {"original": "Studded Dragonscale Helmet", "form_id": "05000803|ccbgssse060-ba_dragonscale.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE060_ArmorDragonscaleHelmet", "string": "鑲釘龍鱗頭盔"}, {"original": "The Crimson Dirks, v4", "form_id": "05000819|ccbgssse060-ba_dragonscale.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE060_Bookv4", "string": "緋紅匪幫，卷四"}, {"original": "[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nThe Crimson Dirks\r\nBook Four\r\n\r\n\r\nby \r\nGathers-the-Coin\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n<img src='img://Textures/Interface/Books/Illuminated_Letters/T_letter.png'>he tavern fell into silence. Casival squinted at the young Bosmer, trying to get a read on his mood. Just hours earlier the lad had embarked on the biggest quest of his life, the kind of endeavor that turns squires into warriors, boys into men.\r\n\r\n\"Well, what did she say?\" he asked the young bandit.\r\n\r\n\"She said she would only wed me,\" Fathrys said, \"if I brought her the scale of a dragon.\"\r\n\r\nThe tavern burst into laughter, patrons smacking their tankards against the wood.\r\n\r\n\"What?\" Fathrys replied, clearly confused, \"What's so funny?\"\r\n\r\n\"I'm sorry lad,\" said Casival, \"but I think that's her way of saying 'No.'\"\r\n\r\nFathrys was crestfallen. It had taken nearly all of his courage to confess his love to Zaharia. What meager defenses remained in his youthful frame, Casival could not guess, but they stood little chance against this latest assault. In fact, with each passing second Fathrys' shoulders slumped further and further into his chest, until he was more Guar than man. Taking pity, Casival decided to massage the boy's ego with a tale of his first rejection, when a familiar voice croaked at the pair from across the room.\r\n\r\n\"A dragon scale, you say?\" \r\n\r\nNot a soul had realized Antonius was in the tavern, mostly because the bandit mage was a permanent fixture. From dusk to dawn he teetered upon his wobbly chair, drinking all manner of spirits by his lonesome. Over time he began to blend into the scenery, like an odor that only strangers could smell.\r\n\r\n\"By the Nine, do you know where I can find one?\" Fathrys beamed with shoulders out, his once gloomy face resurrected with life.\r\n\r\n\"I'm a wizard, am I not?\" Antonius said, before letting out a dignified belch.\r\n\r\n\"A bandit wizard,\" Casival interjected, \"and with all due respect to you and your profession, I don't think you're helping.\"\r\n\r\n\"Nonsense, Casival,\" scolded the mage, nearly tripping over his own feet as he sat at the table, \"The boy needs a dragon scale, and I aim to help him find one.\"\r\n\r\n\"But the dragons have been extinct for centuries upon centuries,\" Casival said.\r\n\r\n\"You really are a bad student,\" scoffed Antonius, jabbing his finger into the Dunmer's forehead, \"this is why Tyra favors Edward over you. At least he pays attention.\"\r\n\r\n\"Forgive me, mage.\"\r\n\r\n\"Only the Divines can forgive you, my son. Drink this bottle, and it'll take you to them.\"\r\n\r\n\"What about the dragon scale?\" Fathrys whined, growing impatient.\r\n\r\n\"Oh right, that. Well, it just so happens, there's an old Nord legend about a warrior named Ulfnir Bone-Skin,\" Antonius explained, flecks of spit flying out of his mouth, \"who slew the serpent wyrm Vithrelnaak and fashioned a powerful armor from his scales. When he died, instead of giving his armor away to his ungrateful pupils, he did what any self-respecting warrior would do, and buried himself with it.\"\r\n\r\n\"Well, that's too bad,\" said Casival, hoping to derail this runaway carriage, \"surely it would've been emptied out by grave robbers by now.\"\r\n\r\n\"You would think,\" Antonius screamed, raising his voice for no reason, \"but they say Ulfnir's corpse haunts the barrow near Yorgrim's Overlook, and kills anyone who dares try and take his armor.\"\r\n\r\n\"I see! So it's a challenge!\" Fathrys exclaimed, \"In order to wear Ulfnir's armor, one must first best him as a warrior!\"\r\n\r\n\"Either that, or he just doesn't want some random stranger wearing his clothes. How would you feel if I showed up to your home wearing your undergarments? But yes, you kill Ulfnir, you get your dragon scale. You get your dragon scale, and you get your wench.\"\r\n\r\n\"She's not a wench. She's the most amazing woman in all of Mundus, and I'm going to marry her!\"\r\n\r\n\"Sure, whatever.\"\r\n\r\nCasival breathed a deep sigh as Fathrys' heart grew ill with hope. The only saving grace was that Windhelm was thousands of leagues away, and Fathrys was still a pup. Perhaps when he was ready for the work, a word or two with Tyra could send him further away still. Yet whatever remedy he devised would be temporary. He had seen that look too many times to deny what would come next.\r\n\r\nA fortnight later, Casival returned to the tavern. It was the same as it ever was, for the most part. The wenches tended to the patrons, and the patrons to their stress. The bards sang tales old and new, and the drunkards, not knowing the lyrics, still saw fit to join them. Antonius was perched in the corner as always, a bottle in each hand and several more on the ground. \r\n\r\nIt was like any other Fredas, save for the empty seat beside him. \r\n\r\nHe would break the news to Tyra in the morning. The Bosmer would not return.</p>\r\n", "form_id": "05000819|ccbgssse060-ba_dragonscale.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE060_Bookv4", "string": "[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\n緋紅匪幫\r\n卷四\r\n\r\n\r\n作者：\r\n收財人\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n整間酒館瞬間鴉雀無聲。卡希佛瞇起雙眼，仔細打量眼前這名年輕的木精靈，努力想讀出他此刻的心情。沒幾個小時前，這位年輕小伙子才剛踏上此生最為重大的任務，經歷那種能讓侍從成長為戰士、男孩蛻變為男人的人生轉捩點。\r\n\r\n「所以她怎麼說？」卡希佛詢問這名年輕的強盜。\r\n\r\n「她說，」法瑟里斯回答，「如果我將巨龍的鱗片拿來給她，她才願意嫁給我。」\r\n\r\n語畢，酒館的眾人哄堂大笑，酒客紛紛舉起酒杯胡亂敲擊桌面瞎起鬨。\r\n\r\n「你們幹嘛？」法瑟里斯一臉疑惑。「有什麼好笑的？」\r\n\r\n「我替你感到遺憾。」卡希佛說道。「但她這樣說應該是在拒絕你。」\r\n\r\n法瑟里斯頓時垂頭喪氣，他可是鼓起了心中每一絲每一毫的勇氣，好不容易才向札哈利亞表明自己的愛慕之情。這位失魂落魄的年輕人究竟剩下多少力量守著自己僅存的一點尊嚴，卡希佛實在猜不出來，但無論如何都在最後的這一波攻勢中徹底潰堤了。其實如果仔細看，法瑟里斯的肩膀每一分每一秒都在下沉，都快縮到他的胸膛裡了，彷彿變成了某種委靡的小動物。卡希佛心生同情，本想分享自己第一次被拒絕的故事來安慰一下男孩的自尊，但此時酒廳另一頭卻傳來兩人非常熟悉的沙啞嗓音。\r\n\r\n「你剛剛是說巨龍鱗片嗎？」\r\n\r\n沒有人意識到原來安東尼斯也在酒館裡，主要是因為這名匪幫法師總是黏在這裡。他從早到晚都會在他那張搖搖晃晃的椅子上醉得東倒西歪，獨自一個人灌下各式各樣的烈酒。時日一久，他根本就融入了酒館的背景之中，像是只有初次前來的客人才聞得出異樣的氣味一樣。\r\n\r\n「以九聖靈之名，你該不會知道我上哪去可以找到龍鱗吧？」法瑟里斯挺起胸膛、容光煥發，原本陰鬱的臉龐突然間恢復了生機。\r\n\r\n「你難道不知道我是一名法師嗎？」安東尼斯說完，莊嚴地打了一個酒嗝。\r\n\r\n「是匪幫法師。」卡希佛插嘴。「我對你和你的職業沒有不敬的意思，但我得說你這是在幫倒忙。」\r\n\r\n「別胡說八道，卡希佛。」法師斥責，艱難地來到兩人的桌子坐下時，差點絆得自己四腳朝天。「這小子需要龍鱗，我只是想幫他找到一片罷了。」\r\n\r\n「但龍族早在很多很多個世紀之前就已經滅絕了。」卡希佛質疑。\r\n\r\n「你真是個不用功的學生。」安東尼斯一邊嗤笑，一邊伸出手指戳了一下這名丹莫人的額頭。「所以泰拉才比較喜歡愛德華不喜歡你，至少他會專心聽。」\r\n\r\n「原諒我，法師。」\r\n\r\n「只有九聖靈能原諒你了，孩子。乾掉這瓶，你就會見到聖靈了。」\r\n\r\n「所以你說的龍鱗是怎麼回事？」法瑟里斯有點不耐煩了。\r\n\r\n「喔，對喔。我剛好知道一個古老的諾德傳說，提到一個名叫厄夫尼爾．骨皮的戰士。」安東尼斯解釋，興致一來便說得口沫橫飛。「他斬殺了巨龍維瑟羅納克，並用龍鱗打造了一套強大的護甲。厄夫尼爾死時，沒有把護甲傳給不知感恩的後人，反而像每一位懂得尊重自己的戰士一樣，讓這套護甲陪著自己下葬。」\r\n\r\n「那真是太可惜了。」卡希佛趕緊插話，試圖將焦點轉離這個脫韁狂奔的話題。「現在一定早就被盜墓賊給偷光了。」\r\n\r\n「照理說應該會這樣沒錯。」安東尼斯莫名其妙地提高音量，大聲吼道。「但大家都說，厄夫尼爾的屍體至今仍徘徊在約格利姆眺岩附近的古墳中，宰殺任何膽敢前來偷取那套護甲的盜墓賊。」\r\n\r\n「我懂了！所以這是一個挑戰！」法瑟里斯高喊，「首先你必須證明自己是足以擊敗厄夫尼爾的戰士，才有資格披戴他的護甲！」\r\n\r\n「也有可能是他單純不希望陌生人跑來亂穿他的衣服。要是我突然跑去你家，穿上你的內衣內褲，你作何感想？但你說得沒錯，一旦殺了厄夫尼爾，你要的龍鱗就入手了，而一旦龍鱗入手，你要的小妹妹也就入手了。」\r\n\r\n「她才不是什麼小妹妹。她是全夢達思最棒的女人，而我一定會娶到她！」\r\n\r\n「好啦，你開心就好。」\r\n\r\n眼看法瑟里斯的心逐漸被致命的冀望給淹沒，卡希佛深深嘆了一口氣。唯一值得慶幸的是風舵城遠在千里之外，法瑟里斯也還只是初生之犢。或許等他準備好上路，卡希佛還能跟泰拉商量商量，把法瑟里斯派去更遠的地方。但卡希佛心裡很清楚，無論他想出什麼樣的對策都只能擋得了一時，那種眼神他看過太多太多次了，他深知終將迎來什麼結果。\r\n\r\n兩週後，卡希佛回到了酒館。酒館幾乎一點也沒變，女孩們一樣悉心照料往來的酒客，而酒客們依舊悉心照料各自的煩惱。吟遊詩人引吭高歌，唱著舊歌新曲，而連歌詞都不清楚的眾醉鬼也跟著旋律齊聲合唱。安東尼斯一如既往地占據了酒館的一隅，兩手各握者一瓶酒，腳邊還放了好幾瓶。\r\n\r\n今天可以說是再正常不過的週五，唯有身邊的這個空位顯得格格不入。\r\n\r\n他明天一早就會告訴泰拉這個消息，年輕的木精靈再也不會回來了。</p>\r\n"}, {"original": "Poem for Zaharia", "form_id": "05000827|ccbgssse060-ba_dragonscale.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE060_LovePoemforZaharia", "string": "寫給札哈利亞的情詩"}, {"original": "<font face=\"$HandwrittenFont\" size=\"17\">\r\nZaharia, my desert flower\r\nYou are the seed from which love sprouts\r\nI would break the Green Pact itself\r\nto pluck you from the ground\r\n\r\nOh Zaharia, your very name is a spell\r\nthat burns hotter than dragon fire\r\nThus I bring you this armor of scales\r\nso that I may stand inside your flame\r\n</font>", "form_id": "05000827|ccbgssse060-ba_dragonscale.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE060_LovePoemforZaharia", "string": "<font face=\"$HandwrittenFont\" size=\"17\">\r\n札哈利亞，我摯愛的鮮花\r\n你是愛情萌發的種子\r\n我不惜打破綠色協定\r\n也要將你從土裡摘起\r\n\r\n噢，札哈利亞，你的芳名宛如灼人的咒語\r\n熾熱勝過巨龍的烈焰\r\n是故我身披龍鱗與你相聚\r\n只願佇你身畔烈火永浴\r\n</font>"}, {"original": "Fathrys", "form_id": "05000820|ccbgssse060-ba_dragonscale.esl", "type": "NPC_ FULL", "editor_id": "ccBGSSSE060_Fathrys", "string": "法瑟里斯"}, {"original": "Ulfnir Bone-Skin", "form_id": "0500081E|ccbgssse060-ba_dragonscale.esl", "type": "NPC_ FULL", "editor_id": "ccBGSSSE060_Ulfnir", "string": "厄夫尼爾．骨皮"}, {"original": "Ulfnir", "form_id": "0500081E|ccbgssse060-ba_dragonscale.esl", "type": "NPC_ SHRT", "editor_id": "ccBGSSSE060_Ulfnir", "string": "厄夫尼爾"}, {"original": "Overlook Key", "form_id": "0500081D|ccbgssse060-ba_dragonscale.esl", "type": "KEYM FULL", "editor_id": "ccBGSSSE060_Key", "string": "約格利姆眺岩鑰匙"}, {"original": "Candlehearth Hall", "form_id": "00016789|Skyrim.esm", "type": "CELL FULL", "editor_id": "WindhelmCandlehearthHall", "string": "燭爐堂客棧"}, {"original": "Skyrim", "form_id": "0000003C|Skyrim.esm", "type": "WRLD FULL", "editor_id": "Tamriel", "string": "天際省"}, {"original": "Read the book at Candlehearth Hall", "form_id": "0500081A|ccbgssse060-ba_dragonscale.esl", "type": "QUST NNAM", "index": 10, "editor_id": "ccBGSSSE060_MiscQuest", "string": "閱讀位於燭爐堂客棧的一本書"}, {"original": "Tilted Scales", "form_id": "0500081B|ccbgssse060-ba_dragonscale.esl", "type": "QUST FULL", "editor_id": "ccBGSSSE060_Quest", "string": "斜鱗退散"}, {"original": "At Candlehearth Hall in Windhelm, I found a book that mentioned a set of valuable armor may have been stashed away at Yorgrim's Overlook. I should head to the barrow and see what I can uncover.", "form_id": "0500081B|ccbgssse060-ba_dragonscale.esl", "type": "QUST CNAM", "index": 89, "editor_id": "ccBGSSSE060_Quest", "string": "我在風舵城的燭爐堂客棧發現了一本書，書中提到一套珍貴護甲，可能收藏在約格利姆眺岩。我應該前往這座古墳，看能找到什麼。"}, {"original": "At Candlehearth Hall in Windhelm, I found a book that mentioned a set of valuable armor may have been stashed away at Yorgrim's Overlook. Upon reaching the overlook I was attacked by an armed skeleton.", "form_id": "0500081B|ccbgssse060-ba_dragonscale.esl", "type": "QUST CNAM", "index": 77, "editor_id": "ccBGSSSE060_Quest", "string": "我在風舵城的燭爐堂客棧發現了一本書，書中提到一套珍貴護甲，可能收藏在約格利姆眺岩。抵達該地後，我受到一名全副武裝的骷髏襲擊。"}, {"original": "At Candlehearth Hall in Windhelm, I found a book that mentioned a set of valuable armor may have been stashed away at Yorgrim's Overlook. Upon reaching the overlook I was attacked by an armed skeleton. I defeated the undead creature and can now investigate the area for the armor.", "form_id": "0500081B|ccbgssse060-ba_dragonscale.esl", "type": "QUST CNAM", "index": 83, "editor_id": "ccBGSSSE060_Quest", "string": "我在風舵城的燭爐堂客棧發現了一本書，書中提到一套珍貴護甲，可能收藏在約格利姆眺岩。抵達該地後，我受到一名全副武裝的骷髏襲擊。我擊敗了這名不死生物，現在可以調查周遭區域尋找護甲了。"}, {"original": "At Candlehearth Hall in Windhelm, I found a book that mentioned a set of valuable armor may have been stashed away at Yorgrim's Overlook. Upon reaching the overlook I was attacked by an armed skeleton. I defeated the undead creature and found a key on his body.", "form_id": "0500081B|ccbgssse060-ba_dragonscale.esl", "type": "QUST CNAM", "index": 111, "editor_id": "ccBGSSSE060_Quest", "string": "我在風舵城的燭爐堂客棧發現了一本書，書中提到一套珍貴護甲，可能收藏在約格利姆眺岩。抵達該地後，我受到一名全副武裝的骷髏襲擊。我擊敗了這名不死生物，並在他身上取得了一把鑰匙。"}, {"original": "At Candlehearth Hall in Windhelm, I found a book that mentioned a set of valuable armor may have been stashed away at Yorgrim's Overlook. Upon reaching the overlook I was attacked by an armed skeleton. I defeated the undead creature and retrieved his armor from a nearby chest.", "form_id": "0500081B|ccbgssse060-ba_dragonscale.esl", "type": "QUST CNAM", "index": 85, "editor_id": "ccBGSSSE060_Quest", "string": "我在風舵城的燭爐堂客棧發現了一本書，書中提到一套珍貴護甲，可能收藏在約格利姆眺岩。抵達該地後，我受到一名全副武裝的骷髏襲擊。我擊敗了這名不死生物，並從附近的箱子取得了他的護甲。"}, {"original": "Investigate Yorgrim's Overlook", "form_id": "0500081B|ccbgssse060-ba_dragonscale.esl", "type": "QUST NNAM", "index": 10, "editor_id": "ccBGSSSE060_Quest", "string": "調查約格利姆眺岩"}, {"original": "Defeat the skeleton warrior", "form_id": "0500081B|ccbgssse060-ba_dragonscale.esl", "type": "QUST NNAM", "index": 20, "editor_id": "ccBGSSSE060_Quest", "string": "打敗骷髏戰士"}, {"original": "Pick up the Overlook Key", "form_id": "0500081B|ccbgssse060-ba_dragonscale.esl", "type": "QUST NNAM", "index": 30, "editor_id": "ccBGSSSE060_Quest", "string": "撿起約格利姆眺岩鑰匙"}, {"original": "Retrieve the armor", "form_id": "0500081B|ccbgssse060-ba_dragonscale.esl", "type": "QUST NNAM", "index": 40, "editor_id": "ccBGSSSE060_Quest", "string": "取得護甲"}]