[{"original": "Orcish Scaled Gauntlets", "form_id": "05000802|ccbgssse055-ba_orcishscaled.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE055_ArmorBladesGauntlets", "string": "獸人鱗片腕甲"}, {"original": "Orcish Scaled Helmet", "form_id": "05000803|ccbgssse055-ba_orcishscaled.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE055_ArmorBladesHelmet", "string": "獸人鱗片頭盔"}, {"original": "Orcish Scaled Boots", "form_id": "05000800|ccbgssse055-ba_orcishscaled.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE055_ArmorBladesBoots", "string": "獸人鱗片靴"}, {"original": "Orcish Scaled Armor", "form_id": "05000801|ccbgssse055-ba_orcishscaled.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE055_ArmorBladesCuirass", "string": "獸人鱗片護甲"}, {"original": "Orders", "form_id": "0500081B|ccbgssse055-ba_orcishscaled.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE055_ThalmorNote", "string": "命令"}, {"original": "<font face='$HandwrittenFont'><font size='18'>\r\nIf the armor is verified as authentic, dispose of it and the target as you see fit. The guard would imprison him, but Antonius will die for what he did to my dear Allenia.\r\n\r\n-- A\r\n</font>", "form_id": "0500081B|ccbgssse055-ba_orcishscaled.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE055_ThalmorNote", "string": "<font face='$HandwrittenFont'><font size='18'>\r\n如果護甲證實是真品，就用你覺得最適合的方式把那東西和目標都處理掉。衛兵想將他逮捕入獄，但我要安東尼斯去死，為他對我的摯愛艾琳妮雅所做的事付上代價。\r\n\r\n——A\r\n</font>"}, {"original": "Guard's Dossier: Antonius", "form_id": "0500081C|ccbgssse055-ba_orcishscaled.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE055_GamblerDossier", "string": "衛兵檔案：安東尼斯"}, {"original": "<font face='$HandwrittenFont'>\r\nStatus: Active (Capture or Kill), High Priority\r\n\r\nDescription: Antonius, Male, mid 70s\r\n\r\nBackground:\r\nAntonius is a former battlemage said to possess a highly analytical mind that is matched only by his more prurient inclinations. He is sought after by aristocrats in Firsthold for allegedly poisoning a court wizard named Allenia with skooma, although it's unclear if he did so maliciously or simply introduced her to the substance. After fleeing to Cyrodiil he joined the Crimson Dirks and advised them on the acquisition and smuggling of magical artifacts. \r\n\r\nBottled spirits and old age have made him less urgent of a target, but all members of the bandit clan are still considered high priority and should be captured or eliminated.\r\n\r\nOperational Notes:\r\nAntonius is believed to have a number of vices, most notably an addiction to gambling. Rather than search for him, it would be best to have a guardsman stationed near the pits where like-minded degenerates tend to gather. Cragslane Cavern is said to be thriving with activity as of late, and may be worth a look.\r\n</font>", "form_id": "0500081C|ccbgssse055-ba_orcishscaled.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE055_GamblerDossier", "string": "<font face='$HandwrittenFont'>\r\n狀態：活躍（死活不拘），重罪要犯\r\n\r\n描述：安東尼斯，男性，75歲上下\r\n\r\n背景：\r\n安東尼斯曾是一名戰鬥法師，據聞頭腦清晰、判斷力絕佳，但這人有多聰明，就有多喜歡放縱淫慾。安東尼斯遭第一要塞的貴族通緝，因他遭控使用斯庫瑪毒害一位名叫艾琳妮雅的宮廷法師，但目前仍不清楚他犯此罪行是出於歹念還是單純想讓她品嚐看看斯庫瑪的滋味。安東尼斯逃至賽瑞迪爾，加入了緋紅匪幫，以自身專業協助匪幫取得並走私魔法文物。\r\n\r\n有鑑於安東尼斯年紀老邁，又在一瓶又一瓶的烈酒中載浮載沉，現在的他不是我們最要緊的目標，但他畢竟是緋紅匪幫的一員，匪幫的每一名匪徒都屬重罪要犯，應全力緝捕，死活不拘。\r\n\r\n任務紀錄：\r\n據聞安東尼斯有許多惡習，其中最為人所知的是他的賭癮。與其尋找他的棲身之地，不如差派一名衛兵前往地下搏鬥場巡邏，那些嗜賭如命的敗類總是聚集在那裡。據聞斯萊恩峭壁洞窟近期有許多這類活動，值得派人前往一探究竟。\r\n</font>"}, {"original": "The Crimson Dirks, v6", "form_id": "05000839|ccbgssse055-ba_orcishscaled.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE055_Bookv6", "string": "緋紅匪幫，卷六"}, {"original": "[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nThe Crimson Dirks\r\nBook Six\r\n\r\n\r\nby \r\nGathers-the-Coin\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n<img src='img://Textures/Interface/Books/Illuminated_Letters/E_letter.png'>dward taught Antonius the game he learned in Elsweyr, as Casival, Ehlhiel and Zaharia joined them at the table. A cloth, stained with every conceivable color of wine and spirit, was placed over the top of the wood, allowing the bones and tiles to slide across its otherwise splintered face. While some of the rules were lost in translation, Edward knew enough for the game to function. Moreover, if he were to bend said rules to his favor, his opponents would be none the wiser.\r\n\r\n\"There are two types of games,\" Edward explained, laying the tiles out on the surface, \"those with perfect information, and those that are imperfect. Chess, for example, is a game with perfect information. We know each other's pieces and their placement on the board. Card games, on the other hand, are of the imperfect variety. We are each dealt a hand with a set value, and must divine, through whatever means are available to us, who has the better of it.\"\r\n\r\n\"And which type do you prefer?\" asked Casival.\r\n\r\n\"I prefer to know who and what I'm dealing with,\" replied Edward, \"but at the same time, I know the more practical skill is to play games where the information is imperfect. After all, that is how the world around us is played.\"\r\n\r\n\"I wasn't aware life was a game,\" said Ehlhiel, \"because if so, I need to find a better way to cheat.\"\r\n\r\n\"Don't be so modest,\" replied Edward, raking in another pot, \"I think you're doing just fine. The same can't be said for our friend Antonius here.\"\r\n\r\n\"I only lost because you distracted me,\" barked Antonius, \"with that inhaling and exhaling thing you do with your nose.\"\r\n\r\n\"Do you mean breathing?\" asked Edward.\r\n\r\n\"Yes, that.\"\r\n\r\nAs a careful study of others, Casival understood the gist of Edward's speech. There were layers beyond what faces advertised. Edward, for instance, used his charm and intellect like a sword, his sly demeanor having a purpose that disarmed his opponents. Ehlhiel, on the other hand, wore his humor like armor, deflecting any inkling of emotion or motive. Zaharia, for all her straightforwardness, was also passionate and sincere, making her prone to falling victim to her temper. Even Antonius, for all his inebriation, was a skilled hedge mage, and one wondered at times if his drunkenness was merely a performance that allowed people to excuse his worst impulses. \r\n\r\nThe same rules applied to the crew as a whole. The less that was known about the bandits - the more imperfect the information - the better their chance of survival. Their enemies would always hold the better cards. The only way to win was to bluff.\r\n\r\nIt's for this reason Casival was uneasy about the last job. They had purchased a building near a warehouse, tunneling into it and stealing the goods. The plan was solid and the profit healthy, but it was the target that worried him still, even now after it was complete. After all, unlike some enterprises, the East Empire Company was a machine that counted every coin to its last, and weighed every commodity to the gram. Their employees were punctual, their accountants circumspect, and their ledgers pristine. They would identify precisely what goods were stolen, and investigate thoroughly the time and manner of the theft. \r\n\r\nThus it weighed heavy on his mind when the forger who purchased the building next to the warehouse had not responded to his last letter. Casival wrote the missive posing as a concerned relative, not wishing to betray any secrets lest the forger had been compromised. Another concern was news that the Company had enlisted the help of the local guard captains, in an effort to pool their information. With the added protection, caravans had been harder to sack. And with a more watchful eye on merchants, goods had been much harder to smuggle. As it turned out, it was possible to rob from the East Empire Company, but not without revealing some of their cards. \r\n\r\n\"Did you know that Pale-Eyes can sing?\" Ehlhiel said, much to everyone's surprise.\r\n\r\n\"Is that a joke?\" asked Zaharia, somewhat surprised.\r\n\r\n\"I'm being serious, he's actually better than most bards,\" Ehlhiel replied, for once completely sincere, \"Trust me, it shocked me more than anything. I wasn't even aware Argonians could even make that kind of noise, let alone do it on key.\"\r\n\r\nCasival laughed at the thought of the shy Argonian melodically strumming his lute. Even after he thought he'd learned everything there was to know about the others, they were always surprising him in strange and interesting ways. Perhaps the same could be said about their current predicament. So long as they were free, it meant whatever information their pursuers had was still imperfect. \r\n\r\nThe bandits had revealed much of their cards already, but hopefully, they had yet to give away their entire hand. ", "form_id": "05000839|ccbgssse055-ba_orcishscaled.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE055_Bookv6", "string": "[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\n緋紅匪幫\r\n卷六\r\n\r\n\r\n作者：\r\n收財人\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n愛德華正在教安東尼斯怎麼玩他在艾斯維爾學到的遊戲，卡希佛、伊爾希爾、札哈利亞也一同湊到同一張桌子，加入了戰局。木質的桌面本有些裂痕，多虧鋪了一張沾滿淡酒濃酒的酒漬而繽紛斑斕的桌巾，骨頭和籌碼才得以平順地滑過桌面。雖然愛德華學到的規則也不是十分完整，但他仍掌握了個大概，至少能讓遊戲玩得起來。而且就算他擅自扭曲一些規則讓遊戲變得對自己有利，他的諸位對手也完全不會發現。\r\n\r\n「這世上的遊戲可以分為兩大類。」愛德華一邊將籌碼放上桌面一邊解釋。「一類可以完全整握資訊，另一類不能完全整握資訊。舉例來說，下棋就是能完全整握資訊的遊戲。我們都知道對方有哪些棋子，也清楚這些棋子在棋盤上的位置。卡牌遊戲就不一樣了，玩家不能完全掌握資訊。大家都會拿到固定的一手牌，或好或壞，然後就要憑各自的本事，推測出誰手上的牌比較好。」\r\n\r\n「那這兩類遊戲，你喜歡那一類？」卡希佛問道。\r\n\r\n「我比較喜歡掌握資訊，知道對手的底子，也知道自己面對的是什麼。」愛德華回答。「但我也知道那種資訊不完全的遊戲比較貼近現實，玩這種遊戲的技巧才是生活中用得上的，畢竟我們身處的世界就是這樣玩的。」\r\n\r\n「原來人生是一場遊戲啊。」伊爾希爾說話了。「如果真是這樣，那我最好趕快找到更好的作弊方式。」\r\n\r\n「別這麼謙虛啦。」愛德華答腔。他又贏了一局，將賭桌上的籌碼掃到自己面前。「我覺得你玩得很好啊。至於我們親愛的安東尼斯，情況就不太妙了。」\r\n\r\n「都是你害我分心我才會輸。」安東尼斯回嗆。「你的鼻子又吸氣又噴氣的。」\r\n\r\n「你是在怪我呼吸囉？」安東尼斯問道。\r\n\r\n「對啦，就是那樣。」\r\n\r\n卡希佛一直仔細觀察身邊幾個人，終於明白了安東尼斯所言背後的深意。事物昭然若揭的表面之下，往往隱藏著一層又一層的真相。例如愛德華總像揮舞利劍一樣施展自己的魅力和聰明才智，他表現出油腔滑調的氣質其實是為了讓對手放下戒備。另一方面，伊爾希爾將自己的幽默當作盔甲，不讓任何一絲一毫的情緒或動機顯露出來。札哈利亞雖然個性爽快、直截了當，但也同時充滿熱情、情感真摯，讓她很容易受自己的脾氣轄制。就連總是醉醺醺的安東尼斯也是個技巧精湛的流浪法師，不禁令人懷疑他的醉態是不是演出來的，讓人比較容易包容他那些魯莽衝動的糟糕行徑。\r\n\r\n其實把範圍擴大到匪幫整體也是相同的道理：世人對緋紅匪幫的認識越少，掌握的資訊越不完全，匪幫存活下來的機會就越高。畢竟敵人手上的牌永遠都比他們的好，要想獲勝唯有虛張聲勢。\r\n\r\n也正是因為這個原因，最近這票讓卡希佛十分不安。緋紅匪幫買下了一間倉庫旁的建築，然後從那裡挖通地道潛入倉庫，把裡面的寶貝竊取一空。整個行動安排得天衣無縫，而且收益頗豐，但儘管行動已經成功落幕，卡希佛仍十分擔心，尤其擔心他們偷錯了對象。畢竟東帝國貿易公司可不是什麼普通的公司，他們就像一個巨大的機械裝置，進帳的每一枚金幣都要算得清清楚楚，入庫的商品也都要論斤計兩記錄得鉅細靡遺。公司的雇用的工人個個按表操課，計算帳簿的人員無不謹慎認真，公司帳冊也清楚詳盡。他們一定會準確查出哪些商品遭竊，並且徹底調查遭竊的時間和方式。\r\n\r\n因此，自從他最近寫信聯絡協助他們偽造文件在倉庫旁購入建築的那人，卻遲遲沒有收到回信，卡希佛整顆心就懸在那裡，惴惴不安。所幸卡希佛執筆時假裝成一名亟欲聯繫上對方的親戚，就算這名偽造者已經被逮了，這封信也不會洩漏太多匪幫的資訊。此外還有一個值得擔憂的消息，東帝國貿易公司已徵得當地許多的衛兵隊長協助，建立共享的情報網。有了這些衛兵的保護，劫掠商隊變得越來越困難了，而且他們近期盯商人盯得很緊，走私物資也受到不小的阻礙。所以整體來說，搶劫東帝國貿易公司的行動雖然是成功了，但匪幫也被迫掀了幾張底牌。\r\n\r\n「你們知道蒼眼會唱歌嗎？」伊爾希爾突然說道，大家都吃了一驚。\r\n\r\n「你是在開玩笑吧？」札哈利亞有點驚訝地說。\r\n\r\n「我是認真的，其實他的歌喉很棒，大多數的吟遊詩人都比不上他。」伊爾希爾回答，語氣少見地真摯誠懇。「沒騙你們，我聽到的時候也是震驚到不行。我連亞龍人能發出那種聲音都不知道，更不用說唱出準確的音高。」\r\n\r\n卡希佛想像那名害羞的亞龍人隨著音樂刷著魯特琴的模樣，不禁笑了出來。他原以為自己對這幫人早已瞭若指掌，他們卻總能在意想不到的地方，用各種奇怪的方式帶來驚喜。或許他們此刻面臨的困境也會如此吧。只要他們還擁有自由，就代表追捕他們的人手上握有的資訊尚不完全。\r\n\r\n沒錯，緋紅匪幫已經揭露了不少張底牌，但還沒到攤牌認輸的時候。 "}, {"original": "Antonius' Note", "form_id": "0500081A|ccbgssse055-ba_orcishscaled.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE055_AntoniusNote", "string": "安東尼斯的紙條"}, {"original": "<font face=\"$HandwrittenFont\" size=\"18\">\r\nYakhtu once told me I'd wager off my own mother if the odds were right. So it's probably no surprise to her that I lost her armor on a bet. \r\n\r\nWhat I would explain to the blacksmith, after she was done yelling at me, was that my plan was foolproof. \r\n\r\nI had in my coin purse a total of three hundred and twenty septims. My strategy was to wager ten pieces at a time. If I lost, my next bet would be ten pieces, to cover the last wager. If I lost again, I would wager twenty, and once again attempt to break even. If I lost a fourth time, I would wager forty, and so on. \r\n\r\nSo unless I lost six straight times, I'd always break even in the end. Well, ten straight losses later, I not only have no gold, but no armor and bed to sleep on. I must have slept with Zenithar's mother or something, not sure why he hates me so.\r\n\r\nAnyways, I sold the armor to some High Elf collector at the Bee and Barb. I should probably just kill her. I would kill the bandits running the pits, but then where would I get my fix.</font>", "form_id": "0500081A|ccbgssse055-ba_orcishscaled.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE055_AntoniusNote", "string": "<font face=\"$HandwrittenFont\" size=\"18\">\r\n雅庫圖曾經說我賭性堅強，賠率對了連自己的老媽都願意押上。所以她知道我把她的護甲輸掉了，大概也不會太意外吧。\r\n\r\n等她把我臭罵一頓，我就會好好跟這名鐵匠解釋，我的計畫原本完美無缺！\r\n\r\n我的錢包裡原本總計有三百二十枚金幣，我當時的策略是先賭十枚，如果輸了，下一注就再押十枚把輸掉的錢賺回來，如果又輸了，下一注就加碼押二十枚金幣，這樣就有機會在這一把將輸掉的錢贏回來。如果這次又輸了，那就再押四十枚金幣，以此類推。\r\n\r\n按照我的完美計畫，除非我連輸六把，否則最後一定可以把輸掉的錢通通賺回來的。誰知道，我竟然連輸了十把，不只把金幣通通輸光，連護甲和床位都賠掉了。我是和澤尼薩爾他老母睡過就對了，他為什麼這麼恨我？\r\n\r\n總之，我把護甲賣個了蜂與鉤的一名高等精靈，她專門收藏這種護甲。想想我好像應該直接把她殺了，其實我也想殺了管地下搏鬥的那些強盜，但如果殺了他們我上哪去買貨解我的癮啊。</font>"}, {"original": "Antonius", "form_id": "0500081D|ccbgssse055-ba_orcishscaled.esl", "type": "NPC_ FULL", "editor_id": "ccBGSSSE055_Antonius", "string": "安東尼斯"}, {"original": "Armor Collector", "form_id": "0500081E|ccbgssse055-ba_orcishscaled.esl", "type": "NPC_ FULL", "editor_id": "ccBGSSSE055_LvlThalmorSpy", "string": "護甲收藏家"}, {"original": "The Bee and Barb", "form_id": "00016BDF|Skyrim.esm", "type": "CELL FULL", "editor_id": "RiftenBeeandBarb", "string": "蜂與鉤"}, {"original": "Mistveil Keep Barracks", "form_id": "00045A1D|Skyrim.esm", "type": "CELL FULL", "editor_id": "RiftenMistveilBarracks", "string": "霧隱堡壘軍營"}, {"original": "Cragslane Cavern", "form_id": "000152A5|Skyrim.esm", "type": "CELL FULL", "editor_id": "CragslaneCavern01", "string": "斯萊恩峭壁洞窟"}, {"original": "I know you're an assassin.", "form_id": "05000823|ccbgssse055-ba_orcishscaled.esl", "type": "DIAL FULL", "editor_id": "ccBGSSSE055_QuestTopic1A", "string": "我知道你是一名刺客。"}, {"original": "I'd like to buy the armor you bought from Antonius. (1000 gold)", "form_id": "05000825|ccbgssse055-ba_orcishscaled.esl", "type": "DIAL FULL", "editor_id": "ccBGSSSE055_QuestTopic2A", "string": "我想買下你跟安東尼斯買的護甲。（1000金幣）"}, {"original": "I'd like to buy Antonius' armor, but I don't have a lot of gold. (1000 gold)", "form_id": "05000827|ccbgssse055-ba_orcishscaled.esl", "type": "INFO RNAM", "string": "我想買下安東尼斯的護甲，但我也不是很有錢。（1000金幣）"}, {"original": "There's something we need to talk about.", "form_id": "05000828|ccbgssse055-ba_orcishscaled.esl", "type": "DIAL FULL", "editor_id": "ccBGSSSE055_QuestTopic3Topic", "string": "有件事我得和你談談。"}, {"original": "I have something else I want to say.", "form_id": "0500083C|ccbgssse055-ba_orcishscaled.esl", "type": "INFO RNAM", "string": "我還有些事想跟你說。"}, {"original": "You've got something I want. I'm going to kill you for it. (Intimidate)", "form_id": "0500082A|ccbgssse055-ba_orcishscaled.esl", "type": "DIAL FULL", "editor_id": "ccBGSSSE055_QuestTopic3TopicA", "string": "你手上有我要的東西，不交出來就受死吧。（威嚇）"}, {"original": "Riften is dangerous. You need to leave before something happens. (Persuade)", "form_id": "0500082C|ccbgssse055-ba_orcishscaled.esl", "type": "DIAL FULL", "editor_id": "ccBGSSSE055_QuestTopic3TopicB", "string": "裂谷城很危險，你最好趁還沒出事前離開。（說服）"}, {"original": "You know what you did. I just want to hear you say it. (Persuade)", "form_id": "0500082E|ccbgssse055-ba_orcishscaled.esl", "type": "DIAL FULL", "editor_id": "ccBGSSSE055_QuestTopic3TopicC", "string": "我知道你做了什麼，我只是想親耳聽你說出來。（說服）"}, {"original": "Gambler's Edge", "form_id": "05000830|ccbgssse055-ba_orcishscaled.esl", "type": "QUST FULL", "editor_id": "ccBGSSSE055_Quest", "string": "賭徒優勢"}, {"original": "I've heard stories of former bandits living as fugitives across Tamriel. Perhaps if I visit the guard barracks in Riften I might find some information on their whereabouts.", "form_id": "05000830|ccbgssse055-ba_orcishscaled.esl", "type": "QUST CNAM", "index": 72, "editor_id": "ccBGSSSE055_Quest", "string": "我時常聽聞強盜被通緝後，流亡泰姆瑞爾各地勉強過活的故事。也許去一趟裂谷城的衛兵軍營，有機會找到關於強盜行蹤的資訊。"}, {"original": "I've heard stories of former bandits living as fugitives across Tamriel. At the barracks in Riften, I found information on an Imperial wagering on the pit fights at Cragslane Cavern. ", "form_id": "05000830|ccbgssse055-ba_orcishscaled.esl", "type": "QUST CNAM", "index": 86, "editor_id": "ccBGSSSE055_Quest", "string": "我時常聽聞強盜被通緝後，流亡泰姆瑞爾各地勉強過活的故事。我在裂谷城的營房取得了一些情報，提到一名在斯萊恩峭壁洞窟押注地下搏鬥的帝國人賭徒。 "}, {"original": "I've heard stories of former bandits living as fugitives across Tamriel. At the barracks in Riften, I found information on an Imperial wagering on the pit fights at Cragslane Cavern. Unfortunately, the gambler was already dead by the time I arrived.", "form_id": "05000830|ccbgssse055-ba_orcishscaled.esl", "type": "QUST CNAM", "index": 108, "editor_id": "ccBGSSSE055_Quest", "string": "我時常聽聞強盜被通緝後，流亡泰姆瑞爾各地勉強過活的故事。我在裂谷城的營房取得了一些情報，提到一名在斯萊恩峭壁洞窟押注地下搏鬥的帝國人賭徒。很不幸，我抵達時賭徒就已經死了。"}, {"original": "I've heard stories of former bandits living as fugitives across Tamriel. At the barracks in Riften, I found information on an Imperial wagering on the pit fights at Cragslane Cavern. Unfortunately, the gambler was already dead by the time I arrived. It seems he incurred some debts, and sold his armor to a collector in Riften.", "form_id": "05000830|ccbgssse055-ba_orcishscaled.esl", "type": "QUST CNAM", "index": 66, "editor_id": "ccBGSSSE055_Quest", "string": "我時常聽聞強盜被通緝後，流亡泰姆瑞爾各地勉強過活的故事。我在裂谷城的營房取得了一些情報，提到一名在斯萊恩峭壁洞窟押注地下搏鬥的帝國人賭徒。很不幸，我抵達時賭徒就已經死了，我研判他欠了一筆債，於是將他的護甲賣給了一名裂谷城的收藏家救急。"}, {"original": "I've heard stories of former bandits living as fugitives across Tamriel. At the barracks in Riften, I found information on an Imperial wagering on the pit fights at Cragslane Cavern. Unfortunately, the gambler was already dead by the time I arrived. It seems he incurred some debts, and sold his armor to a collector in Riften. I killed the collector in order to take the armor from her.", "form_id": "05000830|ccbgssse055-ba_orcishscaled.esl", "type": "QUST CNAM", "index": 90, "editor_id": "ccBGSSSE055_Quest", "string": "我時常聽聞強盜被通緝後，流亡泰姆瑞爾各地勉強過活的故事。我在裂谷城的營房取得了一些情報，提到一名在斯萊恩峭壁洞窟押注地下搏鬥的帝國人賭徒。很不幸，我抵達時賭徒就已經死了，我研判他欠了一筆債，於是將他的護甲賣給了一名裂谷城的收藏家救急。我殺了那名收藏家，從她手中搶走了護甲。"}, {"original": "I've heard stories of former bandits living as fugitives across Tamriel. At the barracks in Riften, I found information on an Imperial wagering on the pit fights at Cragslane Cavern. Unfortunately, the gambler was already dead by the time I arrived. It seems he incurred some debts, and sold his armor to a collector in Riften. After some effort, I managed to get the custom armor from the collector.", "form_id": "05000830|ccbgssse055-ba_orcishscaled.esl", "type": "QUST CNAM", "index": 84, "editor_id": "ccBGSSSE055_Quest", "string": "我時常聽聞強盜被通緝後，流亡泰姆瑞爾各地勉強過活的故事。我在裂谷城的營房取得了一些情報，提到一名在斯萊恩峭壁洞窟押注地下搏鬥的帝國人賭徒。很不幸，我抵達時賭徒就已經死了，我研判他欠了一筆債，於是將他的護甲賣給了一名裂谷城的收藏家救急。歷經了一番辛勞，我成功從收藏家手中取得了特製護甲。"}, {"original": "Search for a dossier at the Mistveil Keep Barracks", "form_id": "05000830|ccbgssse055-ba_orcishscaled.esl", "type": "QUST NNAM", "index": 10, "editor_id": "ccBGSSSE055_Quest", "string": "在霧隱堡壘軍營尋找一份檔案"}, {"original": "Find Antonius in Cragslane Cavern", "form_id": "05000830|ccbgssse055-ba_orcishscaled.esl", "type": "QUST NNAM", "index": 20, "editor_id": "ccBGSSSE055_Quest", "string": "在斯萊恩峭壁洞窟找到安東尼斯"}, {"original": "Read Antonius' Note", "form_id": "05000830|ccbgssse055-ba_orcishscaled.esl", "type": "QUST NNAM", "index": 30, "editor_id": "ccBGSSSE055_Quest", "string": "閱讀安東尼斯的紙條"}, {"original": "(Optional) Intimidate or persuade the collector into leaving the city's protection", "form_id": "05000830|ccbgssse055-ba_orcishscaled.esl", "type": "QUST NNAM", "index": 35, "editor_id": "ccBGSSSE055_Quest", "string": "（選擇性）威嚇或說服收藏家離開城市的保護範圍"}, {"original": "Buy the armor from collector at the Bee and Barb", "form_id": "05000830|ccbgssse055-ba_orcishscaled.esl", "type": "QUST NNAM", "index": 40, "editor_id": "ccBGSSSE055_Quest", "string": "到蜂與鉤向收藏家買下護甲"}, {"original": "Kill the collector", "form_id": "05000830|ccbgssse055-ba_orcishscaled.esl", "type": "QUST NNAM", "index": 50, "editor_id": "ccBGSSSE055_Quest", "string": "殺死收藏家"}, {"original": "Retrieve the armor", "form_id": "05000830|ccbgssse055-ba_orcishscaled.esl", "type": "QUST NNAM", "index": 60, "editor_id": "ccBGSSSE055_Quest", "string": "取得護甲"}, {"original": "Search for a dossier at the Mistveil Keep Barracks", "form_id": "05000833|ccbgssse055-ba_orcishscaled.esl", "type": "QUST NNAM", "index": 10, "editor_id": "ccBGSSSE055_MiscQuest", "string": "在霧隱堡壘軍營尋找一份檔案"}, {"original": "Orcish Smithing", "form_id": "05000812|ccbgssse055-ba_orcishscaled.esl", "type": "PERK FULL", "editor_id": "ccBGSSSE055_OrcishSmithing", "string": "獸人材質鍛造"}, {"original": "Can create Orcish armor and weapons at forges, and improve them twice as much.", "form_id": "05000812|ccbgssse055-ba_orcishscaled.esl", "type": "PERK DESC", "editor_id": "ccBGSSSE055_OrcishSmithing", "string": "可鍛造獸人護甲與武器，且強化效果加倍。"}, {"original": "Matching Set", "form_id": "05000804|ccbgssse055-ba_orcishscaled.esl", "type": "PERK FULL", "editor_id": "ccBGSSSE055_MatchingSet", "string": "輕甲適身"}, {"original": "Additional 25% Armor bonus if wearing a matched set of Light Armor.", "form_id": "05000804|ccbgssse055-ba_orcishscaled.esl", "type": "PERK DESC", "editor_id": "ccBGSSSE055_MatchingSet", "string": "裝備整套相同的輕甲將獲得額外25%護甲值。"}]