[{"original": "Shrine of Talos", "form_id": "05000856|ccbgssse063-ba_ebony.esl", "type": "ACTI FULL", "editor_id": "ccBGSSSE063_ShrineofTalos", "string": "塔洛斯祭壇"}, {"original": "Ebony Plate Gauntlets", "form_id": "05000802|ccbgssse063-ba_ebony.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE063_ArmorBladesGauntlets", "string": "黑檀岩板甲腕甲"}, {"original": "Ebony Plate Helmet", "form_id": "05000803|ccbgssse063-ba_ebony.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE063_ArmorBladesHelmet", "string": "黑檀岩板甲頭盔"}, {"original": "Blades Ebony Shield", "form_id": "05000804|ccbgssse063-ba_ebony.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE063_ArmorBladesShield", "string": "刀鋒衛士黑檀岩盾牌"}, {"original": "Blindfold", "form_id": "0500084B|ccbgssse063-ba_ebony.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE063_Blindfold", "string": "眼罩"}, {"original": "Ebony Plate Boots", "form_id": "05000800|ccbgssse063-ba_ebony.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE063_ArmorBladesBoots", "string": "黑檀岩板甲靴"}, {"original": "Ebony Plate Armor", "form_id": "05000801|ccbgssse063-ba_ebony.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE063_ArmorBladesCuirass", "string": "黑檀岩板甲護甲"}, {"original": "Ebony Plate Armor", "form_id": "0500086B|ccbgssse063-ba_ebony.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE063_ArmorBladesCuirassEnchanted", "string": "黑檀岩板甲護甲"}, {"original": "Ebony Plate Gauntlets", "form_id": "0500086A|ccbgssse063-ba_ebony.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE063_ArmorBladesGauntletsEnchanted", "string": "黑檀岩板甲腕甲"}, {"original": "Ebony Plate Helmet", "form_id": "05000869|ccbgssse063-ba_ebony.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE063_ArmorBladesHelmetEnchanted", "string": "黑檀岩板甲頭盔"}, {"original": "Ebony Plate Boots", "form_id": "0500086C|ccbgssse063-ba_ebony.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE063_ArmorBladesBootsEnchanted", "string": "黑檀岩板甲靴"}, {"original": "To <Alias=Player>", "form_id": "0500081A|ccbgssse063-ba_ebony.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE063_DratheaWine", "string": "致<Alias=Player>"}, {"original": "<font face='$HandwrittenFont'><font size='18'>\r\nFirst of all, I'm sorry about the tests. I wanted to see how you'd treat the beggar. My hope was that it'd give me a window into your mind, and bring comfort to mine. \r\n\r\nYou gave the beggar wine. It'll help him forget his troubles; give him a reprieve. But such gifts can quickly sour. Come morning, the beggar may regret your choice, or worse yet, he might repeat it. \r\n\r\nSo my advice to you is to view every action in its entirety. Only then can you make your choices with clear eyes.\r\n\r\nLastly, to the ones I knew in life, don't mourn my death. As one of you once told me, when all you do is look to the past, it's time to close the book on one's future. I do so on my own terms. Goodbye.</font>\r\n\r\n", "form_id": "0500081A|ccbgssse063-ba_ebony.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE063_DratheaWine", "string": "<font face='$HandwrittenFont'><font size='18'>\r\n首先我要說，很抱歉這樣測試你。我這麼做是想看看你會如何對待那名乞丐，希望能藉此窺見你的心思，好使我的心靈得著安慰。\r\n\r\n你拿酒給那名乞丐喝。此舉或許能讓他忘卻煩惱，暫時延緩他的痛苦，但這種禮物也有可能迅速變質。隔天一到，這名乞丐很有可能會後悔接受你的禮物，甚至更糟，尋求更多酒精麻痺自己。\r\n\r\n所以我要給你一條建議：付諸行動之前，務要全盤審視每一個決定，如此一來，才能以明澈的雙眼做出抉擇。\r\n\r\n最後，願此生與我相識的朋友，請別因我的死憂傷。你們當中有一個人曾告訴我，當你發現自己除了過往別無冀求，那就是時候闔上書本與未來道別了。我正以我自己的方式與此生告別。再會了。</font>\r\n\r\n"}, {"original": "To <Alias=Player>", "form_id": "0500081B|ccbgssse063-ba_ebony.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE063_DratheaGold001", "string": "致<Alias=Player>"}, {"original": "<font face='$HandwrittenFont'><font size='18'>\r\nFirst off, I'm sorry about the tests. My hope was that it'd give me a window into your mind, and bring comfort to mine.  \r\n\r\nYou gave the beggar a single septim. I like the amount. You did what you could without placing a burden on yourself. And yet, on its own a single piece does nothing for him. It's only when the entire town does their part, each one placing a septim, that the beggar has enough to eat. \r\n\r\nSo my advice to you is to remember the value of company. Whether you're a bandit or a hero, no one can do it alone. You have to work together, one gold piece at a time, to do what needs to be done. \r\n\r\nLastly, to the ones I knew in life, don't mourn my death. As one of you once told me, when all you do is look to the past, it's time to close the book on one's future. I do so on my own terms. Goodbye.</font>\r\n\r\n", "form_id": "0500081B|ccbgssse063-ba_ebony.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE063_DratheaGold001", "string": "<font face='$HandwrittenFont'><font size='18'>\r\n首先我要說，很抱歉這樣測試你。我這麼做的目的，是希望能藉此窺見你的心思，好使我的心靈得著安慰。\r\n\r\n你給了那名乞丐一枚金幣，我喜歡這個數目，你在不為自己造成負擔的前提下盡力助人。其實只憑這枚金幣對這名乞丐來說遠遠不夠，唯有當全鎮的人都貢獻一己之力，每個人都掏出自己的一枚金幣，這名乞丐才得以溫飽。\r\n\r\n所以我要給你一條建議：務必記得同伴的價值。無論是強盜還是英雄，沒有人單憑己力就能成事。你必須齊心協力，一枚金幣一枚金幣地完成需要完成的事。\r\n\r\n最後，願此生與我相識的朋友，請別因我的死憂傷。你們當中有一個人曾告訴我，當你發現自己除了過往別無冀求，那就是時候闔上書本與未來道別了。我正以我自己的方式與此生告別。再會了。</font>\r\n\r\n"}, {"original": "The Crimson Dirks, v1", "form_id": "0500085B|ccbgssse063-ba_ebony.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE063_CrimsonDirksBook1", "string": "緋紅匪幫，卷一"}, {"original": "[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nThe Crimson Dirks\r\nBook One\r\n\r\n\r\nby \r\nGathers-the-Coin\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n<img src='img://Textures/Interface/Books/Illuminated_Letters/T_letter.png'>yra Blood-Fire didn't want just any crew.\r\n\r\nBandits never built Great Houses. They had no structure, organization, nor legacy. They had few tactics in the field and little design for the future. Worst of all they had no loyalty beyond filling their own pockets. A bandit clan was a pack of stray dogs fighting for scraps, willing to bite the hand if it dared to feed them.\r\n\r\nGrowing up in Balmora, Tyra knew that the Great Houses of Morrowind were built on blood. Yet as an orphan child and a Nord amongst Elves, her concept of family was one forged from experience. It wasn't the bandits and cutthroats, but the loners and outcasts she identified with most. So when she picked out the crew that would become the Crimson Dirks, she sought out the qualities that best defined herself. \r\n\r\nWhat she wanted were survivors.\r\n\r\nTo find them, she would first need connections. For this, she sought the help of a Dark Elf named Reaver. \r\n\r\nThe Dunmer had no real name to speak of. Some speculated he was once a noble, having abandoned his titles and claims for a new one. Others believed he was with the Morag Tong, assassins having little use for their birth name. Tyra, meanwhile, had first met the brigand as a child begging in the streets. The Dark Elf had fixed his blood red eyes upon this orphan girl, ashen and starved, and deigned to fill her alms bowl. \r\n\r\nWhen she looked down, she found neither food nor gold, but a knife.\r\n\r\n\"This isn't a gift, little netch,\" the Dunmer cautioned, throat scarred with ash, \"your first score belongs to me.\"\r\n\r\nThat night young Tyra would make good on that promise, delivering a single ruby into the ashlander's palm. It glowed crimson like fire and blood, and from that day she was known as Tyra Blood-Fire, earning her name just as Reaver did from his deeds. As the years passed, the Dunmer kept a close eye on the Nord, tracking her growth from a cutpurse to a bandit. And while she considered her debt to Reaver paid, whenever their paths crossed, he would continue to demand a cut.\r\n\r\nEight years later, and the two had gone their separate ways - not just in distance, but in spirit and mind. Tyra had matured into a tenacious warrior, her physique chiseled and rough, a body forged in a crucible of blood and ash. Reaver, on the other hand, had grown fat and lazy, content to skim off the labor of his subordinates while he spent his days in quiet repose.\r\n\r\nAs Tyra stood before him, he played with a ruby in his palm, occasionally using his forearm to wipe the saliva from his greasy lips. While Tyra recognized the gem almost immediately, the Dark Elf bared little resemblance to the vicious killer she once knew.\r\n \r\nPerhaps it was Cyrodiil that changed him. He had traded his netch leather for fine silks, his dagger for a silver spoon, and his ashland cave for a highborn residence in the heart of Skingrad. His scowl was not one of rage, but irritation, chiefly at his guest for tracking mud on his freshly waxed floors. Only the eyes, scarlet and piercing, betrayed his former identity.\r\n\r\n\"I'm new to Cyrodiil,\" she said, placing a bag of gold on the table as tithe, \"and I need a crew.\"\r\n\r\nThe Dunmer beckoned a servant to hand him the gold, as he could no longer be bothered to reach for it. He examined the bag briefly to judge its weight, before shooing the servant and the gold aside. Tyra wondered if she had been better served filling the bag with cakes.\r\n\r\n\"I will help you find these men,\" the Dunmer croaked, finger rapping the table, \"but remember, little netch, your first score belongs to me.\"\r\n\r\nOf men who fit her requirements, there were three. Aesrael, the High Elf hunter, had grown up in an orphanage. Peladius was a former guardsman, dismissed for beating a pickpocket to death. Antonius was a hedge mage who spent more time at the tavern than the guild. \r\n\r\nThere were still others she wanted before the crew could be whole. She wanted a blacksmith to forge arms, and muscle to wield it. She wanted a thief who could stalk their prey in the shadows, and assassins to slit their throats. She wanted scouts to glean information, and sharp minds to decipher their code. And she was willing to travel the breadth of Tamriel to find them.\r\n\r\nBut for this first job, three was more than enough. One was all she needed. After all, she had already cased the building, having been invited as a guest. She had seen the servant girl deposit the gold in the next room, and the piles of riches scattered throughout the house. And she had watched as their plump, horker of an owner, lost his edge and taste for the work. For it was the reaver and all his riches that they would come for first.\r\n\r\nA week later, the three sealed their pact in blood. Aesrael and Peladius, being trained warriors, made quick work of the guards. Antonius bespelled the servants with his magic, and together the crew filled the wagons with their spoils. \r\n\r\nBut before all that was done, Tyra first found the once fearsome reaver in his bed chambers, helpless to stop what his greed had ordained. \r\n\r\nIn the shadow of a lantern's light, the Nord approached him with arms extended. In one hand was the bag of gold she had given him the week prior. In the other was the knife he had placed in her alms bowl so many years ago. \r\n\r\n\"I want you to have this,\" Reaver said, placing the ruby on the nightstand beside him. Tyra, for her part, never said a word. \r\n\r\n\"I wasn't always a reaver,\" the Dark Elf continued, \"I used to have a proper name. Casival, they called me. Funny story, there's a Dunmer boy, peddling for alms outside the Two Sisters Lodge with the same name.\"\r\n\r\nUpon hearing his words, Tyra's eyes met Reaver's for the last time, standing over him as he once did her. Perhaps in that moment another deal was made, understood but left unspoken. \r\n\r\nSeconds later, she plunged the knife into his heart.\r\n\r\nWhen it was done, Tyra wiped the blood-stained dirk on the bedsheet and picked up the ruby from the nighstand. In the hours that passed the crew sacked the place clean, all save the bag of gold, which she left next to her former employer's corpse. \r\n\r\nThe first score, after all, belonged to him. The rest she took for herself.", "form_id": "0500085B|ccbgssse063-ba_ebony.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE063_CrimsonDirksBook1", "string": "[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\n緋紅匪幫\r\n卷一\r\n\r\n作者：\r\n收財人\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n泰拉．血焰可不想隨便招募一些泛泛之輩。\r\n\r\n強盜從來無法建立霸業、成為豪族，這種匪類沒有架構、沒有組織，也不會留下什麼遺產。他們在戰場上沒有戰略，除了塞滿自己的口袋也毫無忠誠可言。強盜匪幫不過就是一群聚在一起的野狗，爭相搶奪別人吃剩的殘渣，還會狠咬那些膽敢餵食牠們的人。\r\n\r\n在石樹城長大的泰拉，深知晨風的豪族無不建立在血緣關係之上。但身為一名孤兒、身為一名在精靈之中長大的諾德人，她對家的概念深受自身成長背景的影響。帶給她歸屬感的並非那些強盜劫匪和亡命之徒，而是那些被眾人拒之門外的無依之人。所以當她挑選緋紅匪幫的成員時，她刻意去尋找這些特質與她最為相近的人。\r\n\r\n她要找的是殘酷世界的倖存者。\r\n\r\n要找到這樣的人，她必須先建立人脈疏通管道，因此她找上了一位名叫「惡匪」的暗精靈幫忙。\r\n\r\n沒有人知道這位丹莫人的真名，有人猜測他曾是一名貴族，後來卻放棄了自己的頭銜與家產想重頭來過；也有一些人相信他是魔拉格堂的刺客，這個刺客組織的成員鮮少使用自己的真名。泰拉第一次遇見這名強盜時還是個幼童，她當時在街頭上乞討。這名暗精靈用他血紅的雙眼死死盯著渾身灰泥的孤兒女孩，隨後俯身在她用來乞討的碗中放入了某樣物品。\r\n\r\n泰拉低頭看向碗中，發現碗裡既不是食物也不是金幣，竟是一把小刀。\r\n\r\n「這可不是禮物，小妞。」暗精靈用他沙啞的嗓音警告她。「你的第一批擄物歸我。」\r\n\r\n當晚，年幼的泰拉就履行了承諾，將一顆紅寶石放在這名灰燼人的手掌上。那寶石閃耀著紅光，如烈火、如鮮血，於是從那天起，女孩就成了泰拉．血焰，親手為自己贏得了稱號，正如眼前的暗精靈多年前贏得惡匪這個名稱一樣。許多年過去，這名丹莫人的雙眼一直緊緊盯著諾德人泰拉，看著她從小扒手成長為一名貨真價實的強盜。而儘管泰拉認為自己早已償還了惡匪的恩情，每當兩人相遇，惡匪仍會要求分一杯羹，瓜分她劫掠而來的戰利品。\r\n\r\n\r\n八年過去了，兩人早已分道揚鑣，不僅身體上分離，連心靈和想法也都漸行漸遠。泰拉長大成熟，成為一名堅毅不屈的戰士，身體歷經鮮血與灰燼的冶煉，精鍊的線條宛如刀刻斧鑿。惡匪就不是這樣了，他變得又肥又懶，總會刮走手下努力搶回的擄物之中最肥美的脂油，天天享受他的歲月靜好，坐享其成。\r\n\r\n泰拉佇立在他面前，看著他把玩掌中的一顆紅寶石，不時用前臂擦拭油滋滋的嘴唇，抹去貪婪的唾沫。泰拉幾乎一眼就認出了那顆寶石，但眼前這位暗精靈與她曾經認識的那位冷血殺手已經判若兩人。\r\n \r\n或許是賽瑞迪爾改變了他。他身上的耐區皮革變成了細緻的絲綢，腰上的匕首換成了銀湯匙，居所也從原本在灰燼之地的洞窟變成了斯金格勒精華地帶的貴族大宅。他怒視的面容不再蘊藏狂怒憤恨，只剩小家子氣的不悅，瞪視的對象大多是把剛打蠟的地板踩得到處都是泥巴的客人。只剩那雙血紅銳利的雙眼透漏他從前的身分。\r\n\r\n「我剛來到賽瑞迪爾。」她說，將一袋金幣放在桌上當作獻禮。「我要招募同伴。」\r\n\r\n丹莫人舉手招來一名僕人，命她將那袋金幣拿到面前，現在的他連伸手拿東西都懶。他隨意檢查了一下那袋金幣，在手中估了估重量便交給僕人，隨後不耐地揮手將她給打發走。泰拉不禁在心中暗想，如果他收到的是一袋蛋糕或許會更樂意幫忙。\r\n\r\n「我會幫你找到人的。」丹莫人用他嘶啞的聲音說道，一隻手指敲擊著桌面。「但別忘了，小妞，你得手的第一批貨歸我。」\r\n\r\n符合她條件的人選有三個。高等精靈獵人艾瑟列從小在孤兒院長大；皮拉迪厄曾是一名衛兵，因失手將一名扒手打死而被除名；安東尼斯是一名流浪法師，待在酒館的時間比在公會的日子還長。\r\n\r\n除了這三人，她還想招集更多人選使組成更加健全。她想找來一名鐵匠替大家鍛造武器護甲，也想招募前線打手佩戴這些武裝。她還想找到潛伏陰影之中追蹤目標的盜賊，也要那些能一刀劃開獵物喉嚨的刺客。她需要斥候替她蒐集情報，也要機智聰明的謀士破解其中的疑難。若能招齊這些英雄豪傑，要她走遍整個泰姆瑞爾也在所不惜。\r\n\r\n但要執行第一筆搶案，三個人就綽綽有餘了，其實只需她一人即可。畢竟她已經以受邀賓客的身分正大光明地進入目標建築、勘查作案環境；畢竟她親眼目睹了女僕將那袋金幣放入隔壁的房間，也看見了散布大宅各處的金銀財寶；畢竟，她看見了肥得像隻海象的屋主，早已失去了對自身工作的熱情與身手。沒錯，匪幫成立後的第一個目標，正是惡匪與他貪婪收聚而來的財物。\r\n\r\n一週後，三名新夥伴以敵人的鮮血確堅立了自己的盟約。艾瑟列與皮拉迪厄都是老練的戰士，三兩下就解決了衛兵。安東尼斯施咒控制了僕役，並集眾人之力將擄物全都搬上了馬車。\r\n\r\n在滿載而歸之前，泰拉在臥室中找到了惡匪，曾經令人聞風喪膽的他，現在卻無力阻止自己的貪婪招致的命運。\r\n\r\n燈火闌珊，諾德人泰拉從陰影中緩緩走出，伸出了雙手。一手握著一週前帶來的那袋金幣，另一隻手則握著惡匪無數個年頭之前放在她碗中的小刀。\r\n\r\n「我想把這個給你。」惡匪將紅寶石輕輕放在床邊的小桌上。泰拉不發一語。\r\n\r\n「我不是一直都是個惡匪。」暗精靈繼續說道。「我原本有個正常的名字，叫卡希佛。跟你說一件很好笑的事，兩姊妹客棧外有個丹莫小男孩總是在那裡乞討，他的名字跟我一模一樣。」\r\n\r\n聽完這句話，泰拉與惡匪此生最後一次四目相對，此刻的她佇立在他面前，正如他多年前佇立在她面前一樣。或許在那一刻，兩人又一次達成了協定，心意相通、無須言破。\r\n\r\n幾秒後，她將小刀刺入了他的心臟。\r\n\r\n事成之後，泰拉將匕首上的鮮血抹在床單上，隨後拿起了床邊小桌上的紅寶石。不過數個小時之間，夥伴們已經把整間大宅搬得一乾二淨，只剩那一小袋金幣仍靜置在她前雇主的屍體旁。\r\n\r\n畢竟第一筆擄物歸他，其餘的，她已收歸己有。"}, {"original": "To <Alias=Player>", "form_id": "0500081C|ccbgssse063-ba_ebony.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE063_DratheaGold100", "string": "致<Alias=Player>"}, {"original": "<font face='$HandwrittenFont'><font size='18'>\r\nFirst off, I'm sorry about the tests. My hope was that it'd give me a window into your mind, and bring comfort to mine. \r\n\r\nYou gave the beggar a full purse of gold. You're someone who goes above and beyond, putting the lives of others above your own. But not even a thousand septims can save the life of every man, woman, and child. \r\n\r\nSo my advice to you is to not fall victim to your kindness. There are people like me who will take advantage of it. And there are times when you'll have to make a hard decision for the greater gain. Save who you can, but do what you must.\r\n\r\nLastly, to the ones I knew in life, don't mourn my death. As one of you once told me, when all you do is look to the past, it's time to close the book on one's future. I do so on my own terms. Goodbye.</font>\r\n\r\n", "form_id": "0500081C|ccbgssse063-ba_ebony.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE063_DratheaGold100", "string": "<font face='$HandwrittenFont'><font size='18'>\r\n首先我要說，很抱歉這樣測試你。我這麼做的目的，是希望能藉此窺見你的心思，好使我的心靈得著安慰。\r\n\r\n你給了那名乞丐一整袋的金幣。你是那種願意為人赴湯蹈火也在所不惜的人，珍視他人的生命高過自己。但就算一千枚金幣也救不了世上每一名男女老少的命。\r\n\r\n所以我要給你一條建議：小心過於慷慨反受其害。世上有很多像我這樣的人，會盡情濫用你的好心。有時候，你必須下定決心做出艱難的決定，才能求得最大的益處。助人務要殷勤，但該做的決定仍不能逃避。\r\n\r\n最後，願此生與我相識的朋友，請別因我的死憂傷。你們當中有一個人曾告訴我，當你發現自己除了過往別無冀求，那就是時候闔上書本與未來道別了。我正以我自己的方式與此生告別。再會了。</font>\r\n\r\n"}, {"original": "To <Alias=Player>", "form_id": "0500081D|ccbgssse063-ba_ebony.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE063_DratheaPrayer", "string": "致<Alias=Player>"}, {"original": "<font face='$HandwrittenFont'><font size='18'>\r\nFirst off, I'm sorry about the tests. My hope was that it'd give me a window into your mind, and bring comfort to mine. \r\n\r\nYou chose to pray for the beggar, putting your faith in the Divines. After all, maybe it isn't food or water people need, but hope in something greater than themselves. But the world is not a place where hope alone will save you.\r\n\r\nMy advice to you is to seize your destiny. Don't wait for an idle god. Then you'll be a worthy judge and executioner for your enemies, just as you were for me.\r\n\r\nLastly, to the ones I knew in life, don't mourn my death. As one of you once told me, when all you do is look to the past, it's time to close the book on one's future. I do so on my own terms. Goodbye.</font>\r\n\r\n", "form_id": "0500081D|ccbgssse063-ba_ebony.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE063_DratheaPrayer", "string": "<font face='$HandwrittenFont'><font size='18'>\r\n首先我要說，很抱歉這樣測試你。我這麼做的目的，是希望能藉此窺見你的心思，好使我的心靈得著安慰。\r\n\r\n你選擇為那名乞丐禱告，選擇將希望寄託在神明身上。畢竟人們最需要的或許不是食物和飲水，而是對比自己宏大事物的盼望。可惜世界不是光憑盼望就能得救的地方。\r\n\r\n我要給你一條建議：將自己的命運牢牢抓在手中吧，不要再乾等無所作為的神明了。如此，對你的仇敵來說，你將成為一名夠格的審判官與處刑者，正如你夠格擔任我的審判官與處刑者一般。\r\n\r\n最後，願此生與我相識的朋友，請別因我的死憂傷。你們當中有一個人曾告訴我，當你發現自己除了過往別無冀求，那就是時候闔上書本與未來道別了。我正以我自己的方式與此生告別。再會了。</font>\r\n\r\n"}, {"original": "To <Alias=Player>", "form_id": "0500081E|ccbgssse063-ba_ebony.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE063_DratheaBread", "string": "致<Alias=Player>"}, {"original": "<font face='$HandwrittenFont'><font size='18'>\r\nFirst off, I'm sorry about the tests. My hope was that it'd give me a window into your mind, and bring comfort to mine. \r\n\r\nYou gave the beggar bread, a choice I agree with. Gold can be wasted. Wine can be a poison. But a meal can never be squandered. Perhaps if I had been given a similar gift, my life would have been different.\r\n\r\nAs such, I deem you a worthy judge. Hopefully you will be a swift executioner. Either way, I thank you.\r\n\r\nLastly, to the ones I knew in life, don't mourn my death. As one of you once told me, when all you do is look to the past, it's time to close the book on one's future. I do so on my own terms. Goodbye.</font>\r\n\r\n", "form_id": "0500081E|ccbgssse063-ba_ebony.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE063_DratheaBread", "string": "<font face='$HandwrittenFont'><font size='18'>\r\n首先我要說，很抱歉這樣測試你。我這麼做的目的，是希望能藉此窺見你的心思，好使我的心靈得著安慰。\r\n\r\n你給了那名乞丐麵包，我認同你的選擇。金幣可以揮霍、酒精可能傷人，但讓人溫飽的一餐絕不會白白浪費。或許，如果我當初也獲得了這樣的施捨，此生將截然不同。\r\n\r\n憑此，我認定你是一位夠格的審判官，希望你也會是個俐落的處刑者。無論如何，我都要在此獻上感謝。\r\n\r\n最後，願此生與我相識的朋友，請別因我的死憂傷。你們當中有一個人曾告訴我，當你發現自己除了過往別無冀求，那就是時候闔上書本與未來道別了。我正以我自己的方式與此生告別。再會了。</font>\r\n\r\n"}, {"original": "Letter from Tyra Blood-Fire", "form_id": "05000819|ccbgssse063-ba_ebony.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE063_DratheaNote", "string": "泰拉．血焰的信"}, {"original": "<font face='$HandwrittenFont'><font size='18'>\r\n<Alias=Player>,\r\nMy name is Tyra Blood-Fire. Like Sottilde the Wet Ear before me, I am an orphan child of Balmora. Many years ago, I took a band of misfits and rogues and turned them into the Crimson Dirks. In our heyday, they called us thieves, bandits, apostates and killers. And they were right. We were all of those things. \r\n\r\nBut so is the Jarl who taxes the poor to starvation, the soldiers who rape and pillage the towns, the Empire who would erase our gods, and the guardsman who would behead the innocent.\r\n\r\nI know your story. If there's going to be a judge for me, I don't want it to be them. Not the Empire, not the East Empire Company, and not the guards. Just you and the Divines.\r\n\r\nBut first I want you to prove you're a worthy judge.  \r\n\r\nGo to the docks in Windhelm. There, you'll meet a beggar in need of your aid. Some would offer him gold. Others, bread or wine. Offer him the alms you think will best serve him.\r\n\r\nOnce you have proved your measure and your mercy, you must then show your mettle. I will wait for you at the Talos shrine west of Windhelm. \r\n\r\nWhen at last we meet, I ask that you speak only with your blade. For while the tongue lies, the sword is true. \r\n\r\n-Tyra</font>", "form_id": "05000819|ccbgssse063-ba_ebony.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE063_DratheaNote", "string": "<font face='$HandwrittenFont'><font size='18'>\r\n<Alias=Player>：\r\n我叫泰拉．血焰。正如在我之前的生手索蒂德，我是一名來自石樹城的孤兒。多年前，我曾召集一群社會遺孤和悍匪，一同組成了緋紅匪幫。在我們最鼎盛的時期，世人稱我們為小偷、強盜、殺人凶手、離經叛道之輩。其實他們說得沒錯，我們確實是。\r\n\r\n但那些領主又何嘗不是？他們貪得無厭地索取重稅，活活餓死了窮困的人民。那些姦淫擄掠的士兵何嘗不是？那個將眾神從我們的生活中抹除的帝國何嘗不是？那些屠殺無辜之人的衛兵又何嘗不是？\r\n\r\n我知道你一路走來的故事。如果真要找一個判官來審判我，我不希望是上述那些人。我不要帝國、不要東帝國貿易公司、不要衛兵來審判我，我只要你和眾聖靈來當我的判官。\r\n\r\n但首先，你必須證明自己夠格。\r\n\r\n前往風舵城的碼頭，你將在那裡遇見一位需要你幫助的乞丐，有些人會施捨金幣，也有些人會帶酒或麵包給他。依你的判斷，把對他最有益處的東西施捨給他吧。\r\n\r\n在你證明自己夠格、證明自己擁有慈悲心腸之後，你將來到最終的階段展現自己的能耐。我在風舵城西邊的塔洛斯祭壇等你。\r\n\r\n最終相見之時，願你手中的利刃成為你我之間唯一的話語。因為舌頭是說謊的器具，長劍乃真理之見證。\r\n\r\n——泰拉</font>"}, {"original": "Beggar", "form_id": "05000823|ccbgssse063-ba_ebony.esl", "type": "NPC_ FULL", "editor_id": "ccBGSSSE063_BeggarNordMaleOld", "string": "乞丐"}, {"original": "Tyra Blood-Fire", "form_id": "05000824|ccbgssse063-ba_ebony.esl", "type": "NPC_ FULL", "editor_id": "ccBGSSSE063_Drathea", "string": "泰拉．血焰的信"}, {"original": "Tyra", "form_id": "05000824|ccbgssse063-ba_ebony.esl", "type": "NPC_ SHRT", "editor_id": "ccBGSSSE063_Drathea", "string": "泰拉"}, {"original": "Quick Test Cell", "form_id": "000B1783|Skyrim.esm", "type": "CELL FULL", "editor_id": "CTest", "string": "Quick Test Cell"}, {"original": "Skyrim", "form_id": "0000003C|Skyrim.esm", "type": "WRLD FULL", "editor_id": "Tamriel", "string": "天際省"}, {"original": "Here. Have a gold piece. (1 gold)", "form_id": "0500082F|ccbgssse063-ba_ebony.esl", "type": "DIAL FULL", "editor_id": "ccBGSSSE063_QuestBranch1Topic", "string": "來，這枚金幣拿去。（1金幣）"}, {"original": "Here. Have a hundred gold pieces. (100 gold)", "form_id": "05000831|ccbgssse063-ba_ebony.esl", "type": "DIAL FULL", "editor_id": "ccBGSSSE063_QuestBranch2Topic", "string": "來，一百枚金幣拿去。（100金幣）"}, {"original": "You look hungry. Here, have some bread.", "form_id": "05000833|ccbgssse063-ba_ebony.esl", "type": "DIAL FULL", "editor_id": "ccBGSSSE063_QuestBranch3Topic", "string": "你看起來很餓，來，這麵包給你吃。"}, {"original": "I've brought you some wine.", "form_id": "05000836|ccbgssse063-ba_ebony.esl", "type": "DIAL FULL", "editor_id": "ccBGSSSE063_QuestBranch4Topic", "string": "我帶了酒來給你喝。"}, {"original": "I've brought you some Spiced wine.", "form_id": "0500083B|ccbgssse063-ba_ebony.esl", "type": "INFO RNAM", "string": "我帶了香料酒來給你喝。"}, {"original": "I've brought you some Surille Brothers wine.", "form_id": "0500084E|ccbgssse063-ba_ebony.esl", "type": "INFO RNAM", "string": "我帶了蘇瑞利兄弟葡萄酒來給你喝。"}, {"original": "I've brought you some Argonian Bloodwine.", "form_id": "0500084F|ccbgssse063-ba_ebony.esl", "type": "INFO RNAM", "string": "我帶了亞龍人血葡萄酒來給你喝。"}, {"original": "Instead of alms, I will pray for your prosperity.", "form_id": "0500083C|ccbgssse063-ba_ebony.esl", "type": "DIAL FULL", "editor_id": "ccBGSSSE063_QuestBranch5Topic", "string": "我沒辦法施捨給你，但我會替你祈禱豐盛富足。"}, {"original": "Heart of Crimson", "form_id": "05000840|ccbgssse063-ba_ebony.esl", "type": "QUST FULL", "editor_id": "ccBGSSSE063_Quest", "string": "緋紅之心"}, {"original": "Bandits have long been a source of trouble for the people in Skyrim. Given how problematic they are, if I head to a major hold, perhaps a courier will have news for me.", "form_id": "05000840|ccbgssse063-ba_ebony.esl", "type": "QUST CNAM", "index": 81, "editor_id": "ccBGSSSE063_Quest", "string": "強盜肆虐的問題長年來都令天際省的百姓頭痛不已。有鑑於強盜問題層出不窮，主要城鎮的信使應該都能提供我一些情報。"}, {"original": "Bandits have long been a source of trouble for the people in Skyrim. In a related matter, I've received a letter from a courier that may provide me with some work.", "form_id": "05000840|ccbgssse063-ba_ebony.esl", "type": "QUST CNAM", "index": 98, "editor_id": "ccBGSSSE063_Quest", "string": "強盜肆虐的問題長年來都令天際省的百姓頭痛不已。好巧不巧，我從一名信使那裡收到了一封信，或許能提供我一些工作機會。"}, {"original": "I've received a letter from a mysterious woman named Tyra Blood-Fire who claims to be from a bandit clan. She would like me to be her judge and executioner, but first I must prove myself. I must offer a beggar alms at the Windhelm Docks, choosing a gift of gold, bread, or wine.", "form_id": "05000840|ccbgssse063-ba_ebony.esl", "type": "QUST CNAM", "index": 108, "editor_id": "ccBGSSSE063_Quest", "string": "我收到一封信，寄信者是一位名叫泰拉．血焰的神秘女子。她聲稱自己來自一個強盜匪幫，希望我成為她的審判官和處刑者，但首先我必須證明自己夠格。我必須找到一名風舵城碼頭的乞丐，選擇要施捨金幣、麵包還是酒。"}, {"original": "I've received a letter from a mysterious woman named Drathea who claims to hail from an ancient order. On the verge of death, she promises to bequeath me her armor should I pass her trials. I must offer a beggar alms at the Windhelm Docks, choosing a gift of gold, bread, or wine. ", "form_id": "05000840|ccbgssse063-ba_ebony.esl", "type": "QUST CNAM", "index": 89, "editor_id": "ccBGSSSE063_Quest", "string": "我收到一封信，寄信者是一位名叫德拉希雅的神秘女子。她聲稱自己來自一個古老的組織。她在將死之際答應我，只要我通過她的試煉，她就會將她的護甲贈送給我。我必須找到一名風舵城碼頭的乞丐，選擇要施捨金幣、麵包還是酒。 "}, {"original": "I've received a letter from a mysterious woman named Tyra Blood-Fire who claims to be from a bandit clan. She would like me to be her judge and executioner, but first I must prove myself. Having finished her task, I must now meet Tyra at the shrine to the west.", "form_id": "05000840|ccbgssse063-ba_ebony.esl", "type": "QUST CNAM", "index": 96, "editor_id": "ccBGSSSE063_Quest", "string": "我收到一封信，寄信者是一位名叫泰拉．血焰的神秘女子。她聲稱自己來自一個強盜匪幫，希望我成為她的審判官和處刑者，但首先我必須證明自己夠格。我完成了泰拉給我的任務，現在要前往西邊的祭壇和她見面。"}, {"original": "I've received a letter from a mysterious woman named Tyra Blood-Fire who claims to be from a bandit clan. She would like me to be her judge and executioner, but first I must prove myself. After defeating her in single combat, I can now retrieve her armor.", "form_id": "05000840|ccbgssse063-ba_ebony.esl", "type": "QUST CNAM", "index": 72, "editor_id": "ccBGSSSE063_Quest", "string": "我收到一封信，寄信者是一位名叫泰拉．血焰的神秘女子。她聲稱自己來自一個強盜匪幫，希望我成為她的審判官和處刑者，但首先我必須證明自己夠格。我與她單獨決鬥並擊敗了她，現在能取得她的護甲了。"}, {"original": "I received a letter from a mysterious woman named Tyra Blood-Fire who claimed to be from a bandit clan. She asked me to be her judge and executioner, but first I had to prove myself. After defeating her in single combat, I retrieved the armor from her body.", "form_id": "05000840|ccbgssse063-ba_ebony.esl", "type": "QUST CNAM", "index": 83, "editor_id": "ccBGSSSE063_Quest", "string": "我收到一封信，寄信者是一位名叫泰拉．血焰的神秘女子。她聲稱自己來自一個強盜匪幫，並請我成為她的審判官和處刑者，但首先我必須證明自己夠格。我與她單獨決鬥並擊敗了她，並從她的屍體上取得了護甲。"}, {"original": "Await news from a courier", "form_id": "05000840|ccbgssse063-ba_ebony.esl", "type": "QUST NNAM", "index": 10, "editor_id": "ccBGSSSE063_Quest", "string": "等候信使的消息"}, {"original": "Read the letter from Tyra Blood-Fire", "form_id": "05000840|ccbgssse063-ba_ebony.esl", "type": "QUST NNAM", "index": 20, "editor_id": "ccBGSSSE063_Quest", "string": "閱讀泰拉．血焰的信"}, {"original": "Give alms to the beggar", "form_id": "05000840|ccbgssse063-ba_ebony.esl", "type": "QUST NNAM", "index": 30, "editor_id": "ccBGSSSE063_Quest", "string": "施捨給乞丐"}, {"original": "Pray at the Temple of Talos", "form_id": "05000840|ccbgssse063-ba_ebony.esl", "type": "QUST NNAM", "index": 41, "editor_id": "ccBGSSSE063_Quest", "string": "在塔洛斯神殿禱告"}, {"original": "Meet Tyra at the shrine west of Windhelm", "form_id": "05000840|ccbgssse063-ba_ebony.esl", "type": "QUST NNAM", "index": 50, "editor_id": "ccBGSSSE063_Quest", "string": "在風舵城西邊的祭壇和泰拉見面"}, {"original": "Retrieve the armor", "form_id": "05000840|ccbgssse063-ba_ebony.esl", "type": "QUST NNAM", "index": 60, "editor_id": "ccBGSSSE063_Quest", "string": "取得護甲"}, {"original": "Await news from a courier", "form_id": "05000855|ccbgssse063-ba_ebony.esl", "type": "QUST NNAM", "index": 10, "editor_id": "ccBGSSSE063_MiscQuest", "string": "等候信使的消息"}]