[{"original": "Dwarven Plate Boots", "form_id": "05000800|ccbgssse061-ba_dwarven.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE061_ArmorBladesBoots", "string": "矮人板甲靴"}, {"original": "Dwarven Plate Armor", "form_id": "05000801|ccbgssse061-ba_dwarven.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE061_ArmorBladesCuirass", "string": "矮人板甲護甲"}, {"original": "Casival's Note", "form_id": "05000819|ccbgssse061-ba_dwarven.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE061_Note02", "string": "卡希佛的紙條"}, {"original": "<font face='$HandwrittenFont'><font size='20'>\r\nOver the course of his life, a man wears many faces, and goes by many names. Son, father, fugitive, bandit. I never thought I would include \"Argonian writer\" among those titles, but so it goes. \r\n\r\nWhen Peladius taught me how to write, I didn't think I'd take to it the way I have. Maybe if the gods had given me a pen instead of a sword, I would've spent my life writing books instead of sacking caravans. Well, too late to whine about it now. \r\n\r\nAs for the name, it came from a conversation I had with Pale-Eyes one night at The Grey Mare in Chorrol. I asked him why Argonian names were so literal, and his reply was, \"Why aren't yours?\" \r\n\r\nI laughed, realizing I was bested. So I asked him to give me an Argonian name, one that suited someone of my ilk. \r\n\r\nAnd so from then on, I was Gathers-the-Coin.\r\n\r\nThe funny thing about an Argonian name is, I wasn't sure if it was meant to define the person I was or the one I aspired to be. I suppose the point is moot now. I'll probably die in this tower without a septim to my name. But at least if I keep writing, people will know our story, and know that we once lived.\r\n", "form_id": "05000819|ccbgssse061-ba_dwarven.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE061_Note02", "string": "<font face='$HandwrittenFont'><font size='20'>\r\n男人的一生中，總要掛上許多不同的面貌，換過許多不同的稱謂：兒子、父親、逃犯、強盜。我從未想過在我眾多的名稱之中，竟會包含「亞龍人作家」，但事情就是這樣發展。\r\n\r\n皮拉迪厄最初教我如何寫字時，我沒想到書寫竟會成為我的習慣。倘若神明當初賜我一支筆而非一把劍，我這輩子可能就是以著書立說為職志，而非提劍劫掠商隊了。罷了罷了，現在抱怨也太遲了。\r\n\r\n至於我的名稱，其實來自我和蒼眼的一次對話，那是個在科洛爾灰馬酒館的夜晚。我問他，亞龍人的名字為什麼都那麼直白，他回答：「你的名字為什麼那麼不直白？」\r\n\r\n我聽了大笑失聲，知道這次是他贏了。於是，我請他幫我取個亞龍人名字，一個適合我這種人的名字。\r\n\r\n於是從那天開始，我就叫做「收財人」。\r\n\r\n有趣的是，我其實不確定亞龍人這樣取名字，是要形容我現在這個人的，還是對自己未來樣貌的期許。無論如何，我想現在都沒有意義了，我這收財人大概會身無分文地死在這座塔上。但至少如果我動筆繼續寫下去，世人便會知曉我們的故事，知道我們曾經活過。\r\n"}, {"original": "The Crimson Dirks, v9", "form_id": "0500081A|ccbgssse061-ba_dwarven.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE061_Book9", "string": "緋紅匪幫，卷九"}, {"original": "[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nThe Crimson Dirks\r\nBook Nine\r\n\r\n\r\nby \r\nGathers-the-Coin\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n<img src='img://Textures/Interface/Books/Illuminated_Letters/T_letter.png'>yra had forgotten which heist was her favorite. Perhaps it was the time they stole a wagon's worth of silks from the desert palaces of Dune. Maybe it was when they burrowed a tunnel into the warehouse of the East Empire Company, siphoning crate after crate while the wardens stood mindlessly at the door. Or it could be she preferred the more violent raids, like the sacking of the Argonian supply caravans, or the attacks on cargo ships leaving the Imperial City waterfront. \r\n\r\nOr perhaps if she looked back far enough, her fondest memories would find her in the streets of Balmora, robbing travelers at knifepoint. For some reason it was this version of her, this long forgotten stranger, that seemed the most vivid now. Gone was the refined, thoughtful countenance of a leader, and in its place a hungry, ash-hewn child who had far more courage than sense. And if she closed her eyes, she could still feel the smooth, polished surface of the ruby the noble dropped in her palm, and how it felt like nothing of this world.\r\n\r\nYet it was not the price or the feel, but the color of the ruby that she remembered most; the blades of crimson burned into the glass, like the fire of the Red Mountain. \r\n\r\n\"Why do you think it is,\" she asked Aesrael, \"that our thoughts turn to the past when are lives are so close to death?\"\r\n\r\n\"I suppose because it's pointless for a dead man to look forward,\" replied the bandit, his Altmer frame filling the breadth of her doorway, \"but I take it you didn't summon me to talk about old times.\"\r\n\r\n\"Ehlhiel says the city guard knows about the hideout. They plan to raid the place in three days.\"\r\n\r\n\"So they will,\" Aesrael replied, his face unflinching, \"What of the spoils?\"\r\n\r\n\"We can't take it with us,\" Tyra lamented, \"but I'll be damned if I let them have it.  We give what we can to the beggars, and toss the rest into the bay before we leave.\" \r\n\r\n\"As you wish,\" said the High Elf, \"and where will you go?\"\r\n\r\n\"Our best chance is north,\" Tyra said, tracing her dagger up the map, \"The Jarls are fractured. It's only a matter of time before the whole province is at war. But we'll have to move in small groups, and find our own way once we cross the border. No contact.\"\r\n\r\nTyra knew Aesrael would take to the news better than the rest. While Bjormund, Skjol, and Peladius were the muscle, they always made an effort to bond with the group. The High Elf, on the other hand, never felt at ease with the other bandits. If this were any other business, perhaps she would've tried to reach him, but tenderness was not a virtue for killers and thieves.\r\n\r\nAesrael nodded and took his leave, leaving Tyra alone in the quiet. If this exchange taught her anything, she still needed a moment before telling the others. She had always been an expert at masking her emotions, but the sadness wore plainly on her face. Perhaps this situation called for that girl from Balmora, and not the weary woman who sat in her stead.\r\n\r\nSteeling herself, Tyra placed the dirk and the ruby in her pouch and stepped away from the map. They would head for the border tomorrow, leaving behind much of their past, but the future still unwritten.", "form_id": "0500081A|ccbgssse061-ba_dwarven.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE061_Book9", "string": "[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\n緋紅匪幫\r\n卷九\r\n\r\n\r\n作者：\r\n收財人\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n泰拉已經想不起來究竟哪一次搶劫是她的最愛了。或許是沙丘城的那一筆吧，大夥潛入沙漠宮殿偷了一整輛馬車的絲綢；或許是挖了一條地道直通東帝國貿易公司倉庫那次，大家神不知鬼不覺地搬走了一箱又一箱的貨品，看守的衛兵卻渾然不覺地在倉庫門外站崗；又或許她其實更愛那些暴力凶殘的劫掠活，像是打劫亞龍人補給商隊或襲擊駛離帝都港岸的貨船。\r\n\r\n又或者，如果她的記憶回溯到更遙遠的年代，她最愛的時光大概會是在石樹城的街頭持刀搶劫旅客的那段日子。不知道什麼原因，自己當年的那個樣貌......那個早已在歲月中遺忘的陌生人，此時此刻卻最為鮮明地出現在眼前。身為領袖那穩重洗練、深謀遠慮的面容已蕩然無存，取而代之的是那位飢寒交迫、滿臉灰泥的小女孩，那位不明事理卻胸懷無限勇氣的女孩。泰拉閉上雙眼，她仍能感受到那名貴族放在她手心上的紅寶石，那滑順細緻的觸感恍若天外之物。\r\n\r\n但記憶最深刻的，並非紅寶石的價值或質地，而是其中閃耀的顏色，彷彿在烈火中結晶的緋紅利刃，彷彿紅山噴發的熊熊烈焰。\r\n\r\n「你覺得為什麼人在離死亡這麼近的時候，總會想起過往？」她問艾瑟列。\r\n\r\n「大概是因為將死之人沒必要向前看了吧。」高等精靈強盜回答，他的身軀堵住了整個門口。「但你應該不是叫我來緬懷過往的吧。」\r\n\r\n「伊爾希爾說帝都衛兵已經掌握我們的藏身處了，三天內就會展開進攻。」\r\n\r\n「原來如此。」艾瑟列答道，臉上卻毫無懼色。「搶來的戰利品怎麼辦？」\r\n\r\n「東西我們帶不走，」泰拉哀嘆，「但我死都不會讓這些寶貝落入那些人手中。我們盡可能把東西都發給乞丐，其他的在我們離開前通通倒進海灣中。」\r\n\r\n「如你所願。」高等精靈說道。「你們呢？你們往哪裡去？」\r\n\r\n「往北走逃脫的機會最高。」泰拉回答，一邊用她的匕首劃過地圖。「領主們彼此相爭，這整個省遲早會爆發全面衝突。但我們必須拆成小組行動，而且跨過邊界之後就要自尋出路了。彼此之間不能聯繫。」\r\n\r\n泰拉知道聽聞這個消息的艾瑟列，不會像其他成員那樣大受打擊。貝約蒙德、司寇德、皮拉迪厄雖說是組織的前線人員，他們仍特別花心思與大夥兒打成一片。眼前這名高等精靈卻不同，他一直都跟其他匪幫成員有一層隔閡。其實如果他們幹的不是這一行，泰拉或許會主動去和他交心，但對一幫殺人凶手和強盜來說，擁有一顆柔軟的心可算不上什麼優點。\r\n\r\n艾瑟列點了點頭然後就離開了，只留泰拉獨自一人面對寂靜。這場對話讓她知道自己仍須一點時間整理情緒，才有辦法將消息告知其他成員。她一向都是隱藏自己情緒的高手，但現在，她臉上的悲傷卻顯而易見、無法可藏。或許這個景況需要的是石樹城街頭那名勇敢的女孩，而不是現在坐在這裡身心俱疲的女人。\r\n\r\n泰拉咬牙堅定了自己的心，將匕首和紅寶石放入小袋中，然後走離了地圖。明天，他們就要前往邊界了。過往的種種都將留在身後，各自迎向無人譜寫的未來。"}, {"original": "Looter's Note", "form_id": "0500081B|ccbgssse061-ba_dwarven.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE061_Note01", "string": "劫掠者的紙條"}, {"original": "<font face='$HandwrittenFont'>\r\nThere's no good work in the Reach. The mines pay dung for wages and the farms even less than that. I thought I scored it big when I got a job working for this blind noble, but he fired me on account of me being a gloomy sort. He said he couldn't hear my smile. I don't even know what that means, my ears don't have teeth.\r\n\r\nAnyways, the short of it is, I'm tired of this life. I want some easy gold. There's an old tower south of here called Reachwind Eyrie that looks like it's full of loot. Me and a couple others are thinking about raiding the place and nabbing everything that isn't bolted down. \r\n\r\nIt's gonna be first come, first serve. But if any of you other worthless drunks want to lend a hand, we could always use more.</font>", "form_id": "0500081B|ccbgssse061-ba_dwarven.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE061_Note01", "string": "<font face='$HandwrittenFont'>\r\n邊塞領找不到什麼好工作。那些礦場付的工資連屎都不如，去當農工的酬勞甚至更低。那個盲眼貴族雇我幫他做事的時候，我還以為終於要發財了，結果那混帳竟然說我總是愁眉苦臉，把我給開除了，說什麼聽不見我的笑容。這到底是什麼鬼話，我的耳朵可沒長牙齒。\r\n\r\n簡而言之，我厭倦這種生活了，我非要去賺一點輕鬆錢不可。這裡南邊有一座古老的塔樓，叫做臨風鷹巢，裡頭看起來有很多好東西可以搶。我跟一些人打算去劫掠那地方，把能搬走的東西都清得一乾二淨。\r\n\r\n這種行動當然是先搶先贏，但如果你們這些沒用的酒鬼想幫忙，我們正好用得著。</font>"}, {"original": "Casival", "form_id": "0500081C|ccbgssse061-ba_dwarven.esl", "type": "NPC_ FULL", "editor_id": "ccBGSSSE061_Casival", "string": "卡希佛"}, {"original": "Bandit Chief", "form_id": "05000803|ccbgssse061-ba_dwarven.esl", "type": "NPC_ FULL", "editor_id": "ccBGSSSE061_LvlBanditBossOrcM", "string": "強盜首領"}, {"original": "Silver-Blood Inn", "form_id": "00016DFE|Skyrim.esm", "type": "CELL FULL", "editor_id": "MarkarthSilverBloodInn", "string": "銀血客棧"}, {"original": "Reachwind Eyrie", "form_id": "000399D1|Skyrim.esm", "type": "CELL FULL", "editor_id": "ReachwindEyrie01", "string": "臨風鷹巢"}, {"original": "Skyrim", "form_id": "0000003C|Skyrim.esm", "type": "WRLD FULL", "editor_id": "Tamriel", "string": "天際省"}, {"original": "Mightier than the Sword", "form_id": "05000829|ccbgssse061-ba_dwarven.esl", "type": "QUST FULL", "editor_id": "ccBGSSSE061_Quest", "string": "筆鋒勝劍"}, {"original": "Inns across Skyrim are typically a good place to find work. Should I find myself in Markarth, I should stop by the Silver-Blood Inn and see if I can't come across any news or rumors.", "form_id": "05000829|ccbgssse061-ba_dwarven.esl", "type": "QUST CNAM", "index": 101, "editor_id": "ccBGSSSE061_Quest", "string": "想找工作的話，造訪天際省的客棧通常都會有不錯的收穫。如果有機會前往馬卡斯城，我應該去銀血客棧一趟，看能不能聽到什麼消息或傳聞。"}, {"original": "Inns across Skyrim are typically a good place to find work. I found a note left by a patron at the Silver-Blood Inn that mentions some decent loot might be found at Reachwind Eyrie to the south.", "form_id": "05000829|ccbgssse061-ba_dwarven.esl", "type": "QUST CNAM", "index": 103, "editor_id": "ccBGSSSE061_Quest", "string": "想找工作的話，造訪天際省的客棧通常都會有不錯的收穫。我在銀血客棧發現一名顧客留下的紙條，其中提到搶劫南邊的臨風鷹巢或許能大撈一筆。"}, {"original": "Inns across Skyrim are typically a good place to find work. I found a note left by a patron at the Silver-Blood Inn that mentioned some decent loot might be found at Reachwind Eyrie to the south. When I arrived, I was attacked by three looters. At the top of the tower, I found the body of a bandit.", "form_id": "05000829|ccbgssse061-ba_dwarven.esl", "type": "QUST CNAM", "index": 111, "editor_id": "ccBGSSSE061_Quest", "string": "想找工作的話，造訪天際省的客棧通常都會有不錯的收穫。我在銀血客棧發現一名顧客留下的紙條，其中提到搶劫南邊的臨風鷹巢或許能大撈一筆。我抵達臨風鷹巢時，遭到三名劫掠者襲擊。抵達塔頂後，我發現了一名強盜的屍體。"}, {"original": "Inns across Skyrim are typically a good place to find work. I found a note left by a patron at the Silver-Blood Inn that mentioned some decent loot might be found at Reachwind Eyrie to the south. When I arrived, I was attacked by three looters. At the top of the tower, I found the body of a bandit and pieces of Dwarven Plate armor.", "form_id": "05000829|ccbgssse061-ba_dwarven.esl", "type": "QUST CNAM", "index": 79, "editor_id": "ccBGSSSE061_Quest", "string": "想找工作的話，造訪天際省的客棧通常都會有不錯的收穫。我在銀血客棧發現一名顧客留下的紙條，其中提到搶劫南邊的臨風鷹巢或許能大撈一筆。我抵達臨風鷹巢時，遭到三名劫掠者襲擊。抵達塔頂後，我發現了一名強盜的屍體以及幾件矮人板甲護甲。"}, {"original": "Investigate the Silver-Blood Inn for rumors", "form_id": "05000829|ccbgssse061-ba_dwarven.esl", "type": "QUST NNAM", "index": 10, "editor_id": "ccBGSSSE061_Quest", "string": "調查銀血客棧，聽取傳聞"}, {"original": "Search the tower at Reachwind Eyrie", "form_id": "05000829|ccbgssse061-ba_dwarven.esl", "type": "QUST NNAM", "index": 20, "editor_id": "ccBGSSSE061_Quest", "string": "搜索臨風鷹巢的塔樓"}, {"original": "Pick up the leftover loot", "form_id": "05000829|ccbgssse061-ba_dwarven.esl", "type": "QUST NNAM", "index": 30, "editor_id": "ccBGSSSE061_Quest", "string": "撿起遺留的劫掠品"}, {"original": "Investigate the Silver-Blood Inn for rumors", "form_id": "0500082B|ccbgssse061-ba_dwarven.esl", "type": "QUST NNAM", "index": 10, "editor_id": "ccBGSSSE061_MiscQuest", "string": "調查銀血客棧，聽取傳聞"}, {"original": "Looter", "form_id": "0500082A|ccbgssse061-ba_dwarven.esl", "type": "MESG DESC", "editor_id": "ccBGSSSE061_DisplayName", "string": "劫掠者"}, {"original": "Looter", "form_id": "0500082A|ccbgssse061-ba_dwarven.esl", "type": "MESG FULL", "editor_id": "ccBGSSSE061_DisplayName", "string": "劫掠者"}]