[{"original": "Daedric Plate Armor", "form_id": "05000801|ccbgssse050-ba_daedric.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE050_ArmorBladesCuirass", "string": "魔族板甲護甲"}, {"original": "Daedric Plate Helmet", "form_id": "05000803|ccbgssse050-ba_daedric.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE050_ArmorBladesHelmet", "string": "魔族板甲頭盔"}, {"original": "Daedric Plate Armor of Eminent Illusion", "form_id": "0500083C|ccbgssse050-ba_daedric.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE050_ArmorBladesCuirassEnchanted", "string": "魔族卓越幻術板甲護甲"}, {"original": "Daedric Plate Helmet of Eminent Health", "form_id": "0500083E|ccbgssse050-ba_daedric.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE050_ArmorBladesHelmetEnchanted", "string": "魔族卓越生命板甲頭盔"}, {"original": "Death of a Crimson Dirk", "form_id": "05000819|ccbgssse050-ba_daedric.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE050_DaedricDossier", "string": "緋紅匪幫之死"}, {"original": "<font face=\"$HandwrittenFont\">\r\nThe bounty for Edward, one of the Crimson Dirks, had been up for about a year. Pretty much every Jarl had a price on his head, but only one of them had to pay it.\r\n\r\nIt was a big deal at the time, but to be honest I'd forgotten all about it. But then last Sundas this Khajiit starts barking at the gate about wanting to speak to the captain. He says he's been after Edward since the Moons themselves were suckling babes. \r\n\r\nI told him to head over to the cemetery in Falkreath, he'll find the bastard dead in the ground where the worms feed.\r\n\r\nI wasn't sure if it was disbelief or disappointment on his face when I broke the news. I wonder if it has to do with the story in the book. If so, I can't imagine how far he's traveled to get here, but ever since I lost my small fingers I haven't been one to count.", "form_id": "05000819|ccbgssse050-ba_daedric.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE050_DaedricDossier", "string": "<font face=\"$HandwrittenFont\">\r\n緋紅匪幫的成員愛德華已經遭到懸賞通緝約一年，幾乎所有領主都想要他的項上人頭，但最終要付錢的只會有一個人。\r\n\r\n這在當時引起一陣風波，但老實說，我早就忘記了。但上週日又跑來一個虎人，在門口大吼大叫，說要找隊長。他說月亮都還在吸奶的時候，他就已經在追緝愛德華了。\r\n\r\n我叫他直接去佛克瑞斯那邊的墓地，就能看到那混蛋生蛆的屍體。\r\n\r\n他聽到時臉上露出了一種表情，我看不出究竟是不可置信還是失望。不知道這根書中的故事有沒有關係。如果是的話，我不知道他跑了究竟多遠，一路追到這裡，但畢竟我失去了手指，也算不了數了。"}, {"original": "The Crimson Dirks, v3", "form_id": "0500081A|ccbgssse050-ba_daedric.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE050_Book01", "string": "緋紅匪幫，卷三"}, {"original": "[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nThe Crimson Dirks\r\nBook Three\r\n\r\nby\r\nGathers-the-Coin\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n<img src='img://Textures/Interface/Books/Illuminated_Letters/P_letter.png'>eladius looked outside the window of the Crescent Moons Inn, watching the patrons below shuffle through the market sands. A Nord butcher, catching his glance, waved hello to the Imperial, before returning to his trade.\r\n\r\nAt the table behind him, Erwan and Edward were with the buyer, playing an old Khajiit game of tiles and bones; a fool's wager given they barely understood the rules. \r\n\r\nAs the septims slowly poured over to the Khajiit's end of the table, Peladius' thoughts turned to his friends back in Cyrodiil, and prayed to Zenithar that luck had found them in their part of the world. \r\n\r\n\"If Khajiit may ask,\" he said, adding an ante, \"this merchandise you wish to move, is it by chance connected to the recent theft in the palace?\"\r\n\r\n\"Khajiit may not ask,\" snapped Erwan, \"or Erwan will remove his tongue.\"\r\n\r\n\"Pardon his rudeness,\" the cat demurred, \"but the sands are full of talk regarding the heist of the Clan Mother's treasury.\"\r\n\r\n\"Oh, give him a break,\" teased Edward, \"if you wanted to hide your identity, you probably should've chosen a disguise that didn't include the Clan Mother's personal wardrobe.\"\r\n\r\nErwan scowled at her brother, angry at herself for not having a proper comeback. The Khajiit, meanwhile, glanced at his tiles and fiddled with his ring, an action that did not go unnoticed.\r\n\r\n\"Yes, although it was not the silk, but the sword that gave her away,\" the Khajiit said, revealing another winning hand, \"a common blade would not have such an elegant scabbard.\"\r\n\r\n\"We should drop the weapons and just grow our nails out,\" Edward sighed, as the cat's claws raked in another pot, \"maybe then we'd have better luck.\"\r\n\r\n\"If you want to take that risk, be my guest,\" Peladius chimed in, \"but if we get into a fight, I'd feel better if my hands were clutching Imperial steel.\"\r\n\r\n\"You'd feel better, sure!\" Edward countered, \"But how do I know I wasn't destined to be a mage?\"\r\n\r\nThere was a time when Peladius wondered the same about Edward. At first glance he was more dashing noble than thief, but behind the smile and charm was a cunning and calculating wit. Some might argue that Edward was better suited for the job than Peladius could ever be. For the best rogues cut their enemies not with the edge of their dagger, but the sharpness of their mind. \r\n\r\n\"Either way, Khajiit is excited to meet such daring thieves. How many outsiders would even try such a thing, given the consequences?\"\r\n\r\n\"What do you mean by that?\" Edward replied, examining his tiles.\r\n\r\n\"Well, the Clan Mothers are allies of the Dominion. Their eyes are all-seeing, and their punishments are known to all who hear the screams.\"\r\n\r\n\"And what do you think about that, furball?\" Erwan interrupted, eyes focused on the Khajiit, \"are you a fan of the Dominion? Do you have paintings at home of Lady Arannelya in fancy lace?\"\r\n\r\n\"Khajiit does not care for politics,\" he said, raising the pot, \"He is sorry to have brought it up.\"\r\n\r\n\"Oh, don't mind my sister, she's just touched by Sheogorath,\" replied Edward, calling the bet, \"I, for one, love a good political discussion. It allows us to find a common ground. After all, why do you think people get into conflicts in the first place?\"\r\n\r\n\"Khajiit would assume it is because two sides cannot reconcile their differences.\"\r\n\r\n\"You'd think that. One person calls Talos a man, and the other a god, and the next thing you know, they're at each other's throats. But I've seen blood feuds started over the love of a woman, and wars fought over inches on a map.\r\n\r\nThe truth is, people don't fight because they're different. They fight because their motivations are one and the same. That's true whether you're the Empire and the Thalmor, or a Clan Mother and a thief.\"\r\n\r\n\"And what, by the moons, unites you and the Clan Mother? What is this motivation you both share?\"\r\n\r\n\"The same thing that drives you,\" Edward smiled, laying out his tiles on the table.\r\n\r\n\"Greed.\"\r\n\r\nThe hand was indeed a winner, but of greater concern to the Khajiit was the note Edward placed beside it. The merchant recognized it immediately. He had penned the letter that morning, with the intent to betray them to the Clan Mother in exchange for a hefty sum of sugar and gold.\r\n\r\nStartled, he reached for his weapon, but it was too late. Erwan had already drawn hers.\r\n\r\n\"It doesn't matter,\" the Khajiit merchant said, \"this letter was for the Clan Mother. But the one to the guard is already-\"\r\n\r\nBefore Edward could interject, Erwan slit the Khajiit's throat. \r\n\r\nAs the blood splattered all over her silk garment, a scream could be heard from the market. A Thalmor Justiciar, flanked by two guards, had dragged the Nord butcher from his stall, accusing him Talos worship. \r\n\r\nThe Justiciar tore open the butcher's tunic, but found only an Amulet of Mara. The butcher replied with a toothy grin, asking the Thalmor if she was spoken for. The Justiciar, digusted, tossed the butcher into his stall before returning to her patrol.\r\n\r\nPeladius shut the window. They may have won the day, but the war was another story. For now, they had a long journey ahead of them, and a body to dispose.", "form_id": "0500081A|ccbgssse050-ba_daedric.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE050_Book01", "string": "[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\n緋紅匪幫\r\n卷三\r\n\r\n作者：\r\n收財人\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n皮拉迪厄從新月旅店的窗戶看了出去，看著下方市場裡的客人在沙地上熙來攘往。一名諾德屠夫和他四目相交，向這名帝國人揮手問好，接著便回頭忙自己的生意。厄萬和愛德華跟買家聚在他後面的桌邊，玩著一個使用瓷牌和骨頭的古代虎人遊戲。想用這方法贏錢實在太蠢了，畢竟他們連規則都不太懂。\r\n\r\n虎人贏了越來越多金幣，皮拉迪厄想到了他在賽瑞迪爾的朋友，並向澤尼薩爾祈禱，希望他們能夠受到幸運之神眷顧。\r\n\r\n虎人一邊加注，一邊開口問道：「虎人想問，你們想運送的商品跟最近宮殿發生的竊案有關嗎？」\r\n\r\n厄萬生氣地回答：「虎人不能問，否則厄萬就得拔掉他的舌頭。」\r\n\r\n虎人提出抗議：「請原諒虎人的無禮，但沙地上大家都在傳族母金庫發生的竊案。」\r\n\r\n愛德華嘲弄地說：「別鬧他了吧，要是你想隱藏身分，就不該穿族母的衣服。」\r\n\r\n厄萬瞪了她的弟弟一眼，氣自己沒能及時想到適當的回嘴方式。另一頭，虎人看著他的瓷牌，把玩著手上的戒指，但這個動作卻被發現了。\r\n\r\n虎人邊說邊打開牌，又贏了一手：「說的沒錯，但透露她身分的不是絲綢，而是那把劍。一把普通的劍不會有這麼別緻的鞘。」\r\n\r\n在虎人又伸出爪子收下另一筆賭金的同時，愛德華嘆氣道：「我們應該放下武器，把指甲留長，也許這樣手氣會好一點。」\r\n\r\n皮拉迪厄插嘴：「如果你想冒這個險，請你自便。但要是我們不慎涉入戰鬥，如果我手上抓著帝國鋼，我會感覺安心一點。」\r\n\r\n愛德華還嘴：「你當然會覺得安心！但我要怎麼知道我不是注定要成為法師的人？」\r\n\r\n皮拉迪厄一度也想過愛德華能不能當法師。第一眼看他，雖然他比一般的小賊要來的有貴氣，但他的微笑和魅力裡藏著狡猾算計的聰明才智。有些人可能會認為，比起皮拉迪厄，愛德華更適合這個位置。畢竟最厲害的浪人都不是用匕首劃破敵人的喉嚨，而是用自己鋒利的才智。\r\n\r\n「無論如何，虎人很高興能認識如此大膽的盜賊。考量到後果嚴重，這種事大半人連想都不敢想。」\r\n\r\n愛德華看了看自己的牌後回應道：「你這話是什麼意思？」\r\n\r\n「族母是神洲的盟友。她們的眼睛無所不見，她們的懲罰光聽到就會使人驚聲尖叫。」\r\n\r\n「那你怎麼想，小毛球？」厄萬打斷他的話，眼神專注在虎人身上：「你喜歡神洲嗎？你在家裡掛了亞連利亞夫人穿著漂亮蕾絲的畫嗎？」\r\n\r\n虎人提高賭注，同時回答道：「虎人不管政治，他很抱歉提起這件事。」\r\n\r\n愛德華跟注，回答：「別理我姊姊，她只是被謝爾格拉惹到了而已。至少我很喜歡聊政治，能讓我們找到共同的立場。不然你以為衝突是怎麼來的？\r\n\r\n「虎人認為是因為雙方無法放下歧見。」\r\n\r\n「你可能會這麼想，只要一方說塔洛斯是人，另一方說他是神，雙方就會大打出手了。但我看過許多爭吵因為女人的愛慕而起，戰爭因為地圖上幾吋的土地而起。」\r\n\r\n「事實上，大家大打出手不是因為他們不同，而是因為他們的動機相同。無論你是帝國人、梭默人、族母還是小偷，都是一樣的。」\r\n\r\n「那我向月亮提問，你和族母的共識是什麼呢？你們倆共同的動機為何？」\r\n\r\n愛德華把牌打開，微笑道：「跟你一樣，」\r\n\r\n「貪。」\r\n\r\n他的一手牌的確拿下勝利，但虎人更注意的是愛德華擺在旁邊的信。商人馬上就認了出來，他早上才寫下那封信，打算背裡暗算他們，把他們交給族母，交換大量的糖和黃金。\r\n\r\n受到驚嚇的他伸手拿武器，但為時已晚，厄萬已經拔出了她的武器。\r\n\r\n虎人商人說：「沒差了。那封信是要給族母的，已經有另一名守衛......」\r\n\r\n愛德華還沒能出手阻止，厄萬就劃破了虎人的喉嚨。\r\n\r\n鮮血沾滿她身上穿的絲綢，市場傳出一聲尖叫。\r\n\r\n帶著兩名守衛的梭默審判者把諾德屠夫從攤位上抓了出來，指控他崇拜塔洛斯。\r\n\r\n審判者扯破屠夫的外衣，卻只找到一個瑪拉護身符。屠夫露出不懷好意的笑容，問梭默人聽令於誰。審判者露出厭惡的表情，把屠夫推回攤位上，回去進行巡邏工作。\r\n\r\n皮拉迪厄關上窗戶，雖然他們今天贏了，但大局又是另一回事。他們面前還有很長的路要走，還有具屍體要處理。"}, {"original": "Khajiit's Note", "form_id": "0500081B|ccbgssse050-ba_daedric.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE050_ThalmorNote", "string": "虎人的紙條"}, {"original": "<font face=\"$HandwrittenFont\">\r\nKhajiit finally got a lead on Edward. It seems he and his bandit friends fled north to Skyrim.\r\n\r\nBut when he spoke to the guard captain, he tells Khajiit the bounty on Edward has already been claimed. A ripe old adventurer showed up to the barracks on a horse, dragging the Breton's corpse up behind him.\r\n\r\nThey tell Khajiit the body is buried at the far end of the cemetery in Falkreath. Khajiit will take a shovel and dig him up. \r\n\r\nAfter all, there are ways to die and not be dead. Khajiit has heard of potions that mimic death, slowing the heart to barely beat. If so, then Edward might still be out there.\r\n\r\nTo that end, this one has heard rumors of a bandit wearing Daedric Plate, plying his blood trade at Knifepoint Ridge. Originally Khajiit did not think Edward the type to live in an abandoned mine. But now he is not so sure.\r\n\r\nEdward may have fooled the guard, but Khajiit won't believe he is truly dead until he sees it with his own eyes.\r\n", "form_id": "0500081B|ccbgssse050-ba_daedric.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE050_ThalmorNote", "string": "<font face=\"$HandwrittenFont\">\r\n虎人總算找到了愛德華的線索。看來他和他的強盜朋友往北逃到天際省去了。\r\n\r\n但虎人跟守衛隊長講話時，隊長告訴他已經有人領了愛德華的懸賞金了。有個年邁的冒險家，騎馬拖著那布萊頓人的屍體來到軍營。\r\n\r\n他們告訴虎人，屍體就埋在佛克瑞斯墓地的邊緣。虎人想找他的話，得拿把鏟子去把他挖出來。\r\n\r\n話說回來，要假死也是有辦法的。虎人聽說過有藥水能讓你的心跳幾乎靜止，模擬死亡的狀態。如果真是如此，愛德華現在說不定還活跳跳。\r\n\r\n如果真是如此，本人曾經聽過有個身著魔族護甲的強盜，在刀尖山脊做生意。原本虎人不覺得愛德華這傢伙會去住在荒廢的礦坑，但現在不這麼肯定了。\r\n\r\n愛德華也許騙過了守衛，但除非親眼看到，否則虎人不會相信他真的死了。\r\n"}, {"original": "Letter from Erwan", "form_id": "05000825|ccbgssse050-ba_daedric.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE050_DaedricLetter", "string": "厄萬的信"}, {"original": "<font face='$HandwrittenFont'><font size='18'>\r\nDear brother, are you well? I heard this terrible rumor that you died. You always said I'd be the one to kill you.\r\n\r\nThat wasn't very nice of you, to break a promise to your only sister. Unless there's another sister you didn't tell me about? So now you're not only dead, but you're a liar too. Tsk, tsk.\r\n\r\nAnyways, I know you love to read so I'll keep this short. Let me know if you're not dead so I can come over and hug you with my knife.\r\n\r\nErwan</font>\r\n", "form_id": "05000825|ccbgssse050-ba_daedric.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE050_DaedricLetter", "string": "<font face='$HandwrittenFont'><font size='18'>\r\n親愛的老弟，你還好嗎？我聽到一個可怕的傳聞，說你已經死了。你老愛說殺死你的人一定會是我。\r\n\r\n你還真差勁，對你唯一的姊姊也不守信用。除非你還有其他姊妹沒告訴我？這樣的話你不僅是死了，還是個言而無信的騙子。嘖嘖。\r\n\r\n總之，我知道你最愛閱讀，所以我就長話短說了。還沒死的話就告訴我一聲，讓我過去用刀子迎接你。\r\n\r\n厄萬</font>\r\n"}, {"original": "Bounty Hunter's Note", "form_id": "05000826|ccbgssse050-ba_daedric.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE050_BountyNote", "string": "賞金獵人的筆記"}, {"original": "<font face=\"$HandwrittenFont\">\r\nI first met the Breton at Dead Man's Drink. Said it was poetic, given what was inside his bottle of wine.\r\n\r\nI ain't much for poetry myself. I wanted to know what it paid. And pay it did. I would've been okay with just gold. But he insisted I take his armor too.\r\n\r\nNot sure why he'd want to give up something so valuable, but he said it would help sell the story. A dead man has no need for protection. I could've reminded him that he wasn't really dying, but you know what they say about a fool and his gold. So we shook hands and he downed the drink. \r\n\r\nThe next morning, I rode into town with him as my bounty. And sure enough, they buried him in the cemetery, just like he said they would. \r\n\r\nBack at the inn, I asked him if he needed me to dig him up. He said I didn't have to. Someone else would.\r\n\r\n", "form_id": "05000826|ccbgssse050-ba_daedric.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE050_BountyNote", "string": "<font face=\"$HandwrittenFont\">\r\n我第一次碰到布萊頓人，是在亡者之飲。他說從酒瓶的內容物來看，這名字倒挺詩意的。\r\n\r\n我是不太懂什麼詩不詩意，我只想知道有什麼報酬。其實只給我黃金也行，但他堅持我也要收下他的護甲。\r\n\r\n我不知道為什麼他會放棄這麼寶貴的東西，但他說那護甲能讓我的故事更有說服力。死人有沒有護甲保護都沒差。我大可提醒他，其實他不會死，不過有東西不拿我不是蠢了嗎。於是我們握了握手，他便把手上的酒一飲而盡。\r\n\r\n隔天早上，我騎馬帶他進城，拿他去換賞金。他被埋在墓園裡頭，就像他說的一樣。\r\n\r\n我在酒館問過他需不需要把他挖起來，他說沒必要，會有別人挖的。\r\n\r\n"}, {"original": "Bounty Hunter", "form_id": "05000823|ccbgssse050-ba_daedric.esl", "type": "NPC_ FULL", "editor_id": "ccBGSSSE050_BountyHunter", "string": "賞金獵人"}, {"original": "Khajiit", "form_id": "0500082C|ccbgssse050-ba_daedric.esl", "type": "NPC_ FULL", "editor_id": "ccBGSSSE050_AssassinKhajiitF", "string": "虎人"}, {"original": "Dragonsreach Dungeon", "form_id": "0004A376|Skyrim.esm", "type": "CELL FULL", "editor_id": "WhiterunDragonsreachBasement", "string": "龍臨堡地牢"}, {"original": "Skyrim", "form_id": "0000003C|Skyrim.esm", "type": "WRLD FULL", "editor_id": "Tamriel", "string": "天際省"}, {"original": "Look for a note in Dragonsreach Dungeon", "form_id": "0500081D|ccbgssse050-ba_daedric.esl", "type": "QUST NNAM", "index": 10, "editor_id": "ccBGSSSE050_MiscQuest", "string": "在龍臨堡地牢裡尋找一張紙條"}, {"original": "Beyond the Grave", "form_id": "05000822|ccbgssse050-ba_daedric.esl", "type": "QUST FULL", "editor_id": "ccBGSSSE050_Quest", "string": "在墳墓之外"}, {"original": "I've heard stories of bandits being an issue throughout Skyrim. Perhaps if I visit the Dragonsreach Dungeon in Whiterun, I might find some information on their whereabouts.", "form_id": "05000822|ccbgssse050-ba_daedric.esl", "type": "QUST CNAM", "index": 101, "editor_id": "ccBGSSSE050_Quest", "string": "我聽說了不少強盜肆虐的故事，天際省各處都出現這種情況。也許去一趟白漫城的龍臨堡地牢，有機會找到關於強盜行蹤的資訊。"}, {"original": "I've heard stories of bandits being an issue throughout Skyrim. At the dungeon in Whiterun, I read about one such bandit who died in Falkreath. I should visit the cemetery to confirm he's dead.", "form_id": "05000822|ccbgssse050-ba_daedric.esl", "type": "QUST CNAM", "index": 103, "editor_id": "ccBGSSSE050_Quest", "string": "我聽說了不少強盜肆虐的故事，天際省各處都出現這種情況。在白漫城的地下城裡，我得知有個強盜死在佛克瑞斯。我應該去墓園看看，確認他是不是真的死了。"}, {"original": "I've heard stories of bandits being an issue throughout Skyrim. At the dungeon in Whiterun, I read about one such bandit who died in Falkreath. However, upon arriving at the grave site, I found the body of a dead Khajiit.", "form_id": "05000822|ccbgssse050-ba_daedric.esl", "type": "QUST CNAM", "index": 111, "editor_id": "ccBGSSSE050_Quest", "string": "我聽說了不少強盜肆虐的故事，天際省各處都出現這種情況。在白漫城的地下城裡，我得知有個強盜死在佛克瑞斯。不過，抵達墓地之前，我先找到了一具虎人的遺體。"}, {"original": "I've heard stories of bandits being an issue throughout Skyrim. At the dungeon in Whiterun, I read about one such bandit who died in Falkreath. However, upon arriving at the grave site, I found the body of a dead Khajiit. The Khajiit was previously investigating a lead that points to Knifepoint Ridge.", "form_id": "05000822|ccbgssse050-ba_daedric.esl", "type": "QUST CNAM", "index": 85, "editor_id": "ccBGSSSE050_Quest", "string": "我聽說了不少強盜肆虐的故事，天際省各處都出現這種情況。在白漫城的地下城裡，我得知有個強盜死在佛克瑞斯。不過，抵達墓地之前，我先找到了一具虎人的遺體。這位虎人原本正在調查一條指向刀尖山脊的線索。"}, {"original": "I've heard stories of bandits being an issue throughout Skyrim. At the dungeon in Whiterun, I read about one such bandit who died in Falkreath. However, upon arriving at the grave site, I found the body of a dead Khajiit. The Khajiit was previously investigating a lead that points to Knifepoint Ridge. After traveling to the bandit camp, I was attacked by a warrior in Daedric Plate armor.", "form_id": "05000822|ccbgssse050-ba_daedric.esl", "type": "QUST CNAM", "index": 87, "editor_id": "ccBGSSSE050_Quest", "string": "我聽說了不少強盜肆虐的故事，天際省各處都出現這種情況。在白漫城的地下城裡，我得知有個強盜死在佛克瑞斯。不過，抵達墓地之前，我先找到了一具虎人的遺體。這位虎人原本正在調查一條指向刀尖山脊的線索。去過強盜的營地之後，我遭到一個穿著魔族板甲護甲的戰士攻擊。"}, {"original": "I've heard stories of bandits being an issue throughout Skyrim. At the dungeon in Whiterun, I read about one such bandit who died in Falkreath. However, upon arriving at the grave site, I found the body of a dead Khajiit. The Khajiit was previously investigating a lead that points to Knifepoint Ridge. After traveling to the bandit camp, I was attacked by a warrior in Daedric Plate armor. I defeated the warrior and retrieved his armor.", "form_id": "05000822|ccbgssse050-ba_daedric.esl", "type": "QUST CNAM", "index": 96, "editor_id": "ccBGSSSE050_Quest", "string": "我聽說了不少強盜肆虐的故事，天際省各處都出現這種情況。在白漫城的地下城裡，我得知有個強盜死在佛克瑞斯。不過，抵達墓地之前，我先找到了一具虎人的遺體。這位虎人原本正在調查一條指向刀尖山脊的線索。去過強盜的營地之後，我遭到一個穿著魔族板甲護甲的戰士攻擊。我打敗了那個戰士，取走他的護甲。"}, {"original": "Look for a note in Dragonsreach Dungeon", "form_id": "05000822|ccbgssse050-ba_daedric.esl", "type": "QUST NNAM", "index": 10, "editor_id": "ccBGSSSE050_Quest", "string": "在龍臨堡地牢裡尋找一張紙條"}, {"original": "Visit Edward's grave in Falkreath", "form_id": "05000822|ccbgssse050-ba_daedric.esl", "type": "QUST NNAM", "index": 20, "editor_id": "ccBGSSSE050_Quest", "string": "造訪愛德華在佛克瑞斯的墳墓"}, {"original": "Read the Khajiit's Note", "form_id": "05000822|ccbgssse050-ba_daedric.esl", "type": "QUST NNAM", "index": 30, "editor_id": "ccBGSSSE050_Quest", "string": "閱讀虎人的筆記"}, {"original": "Investigate Knifepoint Ridge", "form_id": "05000822|ccbgssse050-ba_daedric.esl", "type": "QUST NNAM", "index": 40, "editor_id": "ccBGSSSE050_Quest", "string": "調查刀尖山脊"}, {"original": "Retrieve the armor", "form_id": "05000822|ccbgssse050-ba_daedric.esl", "type": "QUST NNAM", "index": 50, "editor_id": "ccBGSSSE050_Quest", "string": "取得護甲"}, {"original": "Falkreath", "form_id": "00018A49|Skyrim.esm", "type": "LCTN FULL", "editor_id": "FalkreathLocation", "string": "佛克瑞斯"}]