[
    {
        "editor_id": "DLC2Apocrypha",
        "index": null,
        "type": "LSCR DESC",
        "original": "Apocrypha is the realm of Hermaeus Mora, the Daedric Prince of Fate and Knowledge. Many who come here seeking forbidden knowledge remain forever.",
        "string": "Apocrypha ist das Reich von Hermaeus Mora, dem daedrischen Prinzen des Schicksals und des Wissens. Viele, die hierher kamen, um verbotenes Wissen zu erlangen, sind hier auf ewig gefangen.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CharacterSkillArchery",
        "index": null,
        "type": "LSCR DESC",
        "original": "The Archery skill improves the use of bows and arrows. The greater the skill, the more deadly the shot.",
        "string": "Die Fertigkeit Schießkunst verbessert deinen Umgang mit Pfeil und Bogen. Je besser die Fertigkeit, umso tödlicher sind deine Schüsse.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CreatureSpriggan",
        "index": null,
        "type": "LSCR DESC",
        "original": "Little is known of the mysterious Spriggans, save that they revere Skyrim's forested regions, and will defend these regions with their lives.",
        "string": "Wenig ist über die rätselhaften Zweiglinge bekannt, außer, dass sie die Wälder Himmelsrands als heilig betrachten und sie mit ihrem Leben verteidigen.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "FactionCompanions06",
        "index": null,
        "type": "LSCR DESC",
        "original": "Nobody knows who built the Skyforge, where the Companions' weapons are made. Its discovery led to the building of Jorrvaskr and the Companions as we know them today.",
        "string": "Niemand weiß, wer die Himmelsschmiede gebaut hat, wo die Waffen der Gefährten gefertigt werden. Ihre Entdeckung hat zum Bau von Jorrvaskr und der Gründung der Gefährten geführt.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "LoreTamriel05",
        "index": null,
        "type": "LSCR DESC",
        "original": "In 3E 389 Emperor Uriel VII was imprisoned by his Imperial Battlemage, Jagar Tharn, who then impersonated him for years.",
        "string": "Im Jahre 3Ä 389 brachte der kaiserliche Kampfmagier Jagar Tharn Kaiser Uriel VII. in seine Gewalt und hielt ihn viele Jahre gefangen.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CharacterSkillRestoration",
        "index": null,
        "type": "LSCR DESC",
        "original": "The School of Restoration focuses on the mastery over life forces, and is used to cast spells like Healing, Turn Undead, and Lesser Ward.",
        "string": "Die magische Schule der Wiederherstellung konzentriert sich auf die Kontrolle der Lebenskräfte und ermöglich das Wirken von Zaubern wie Heilung, Untote vertreiben und leichten Schutzzaubern.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "LoreKhajiit",
        "index": null,
        "type": "LSCR DESC",
        "original": "Khajiit are a feline race native to Elsweyr. It is infamous for producing Moon Sugar, which can be refined into Skooma.",
        "string": "Die Khajiit sind ein Katzenvolk aus Elsweyr. Sie sind für ihren Mondzucker berüchtigt, aus dem Skooma gemacht wird.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "ShopsInns",
        "index": null,
        "type": "LSCR DESC",
        "original": "Inns are a great place to pick up rumors. The innkeeper can usually point you to local quests.",
        "string": "Gasthäuser eignen sich bestens, um Gerüchte aufzuschnappen. Meistens können dir die Wirte von Quests in der Nähe berichten.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "DLC2SacredStoneTip",
        "index": null,
        "type": "LSCR DESC",
        "original": "Each of Solstheim's sacred stones grants a power which can be used only once. Return to the stone to reacquire the power.",
        "string": "Jeder heilige Stein Solstheims gewährt eine Kraft, die nur einmal genutzt werden kann. Du kannst zum Stein zurückkehren, um die Kraft erneut aufzunehmen.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "DoomstoneSteedTip",
        "index": null,
        "type": "LSCR DESC",
        "original": "The Steed Stone ability lets you carry more, and not be slowed down by your armor.",
        "string": "Durch die Macht des Schlachtrosssteins kannst du mehr tragen und wirst durch deine Rüstung nicht verlangsamt.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "DLC2Solstheim5",
        "index": null,
        "type": "LSCR DESC",
        "original": "\"Untithed to any thane or hold, and self-governed, with free worship, with no compensation to Skyrim or the Empire except as writ in the Armistice of old wheresoever those might still apply, and henceforth let no Man or Mer say that the Sons and Daughters of Kyne are without mercy or honor.\" -Skyrim's Offer of Solstheim to Morrowind, 4E 16",
        "string": "\"Nicht gebunden an Thane noch Fürstentum, selbstverwaltet, mit freier Religionsausübung, ohne Zahlungen an Himmelsrand oder das Kaiserreich, außer wie in dem alten Waffenstillstand niedergelegt, wo immer jene noch gelten mögen, und möge fortan weder Mensch noch Mer sagen können, dass die Söhne und Töchter von Kyne ohne Gnade oder Ehre seien.\"(Himmelsrands Angebot von Solstheim an Morrowind, 4Ä 16)",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CityWhiterun03",
        "index": null,
        "type": "LSCR DESC",
        "original": "Dragonsreach earned its name when the ancient Nord hero Olaf One-Eye imprisoned his foe, the great dragon Numinex, within the palace.",
        "string": "Die Drachenfeste verdankt ihren Namen dem ehemaligen Nord-Helden Olaf Ein-Auge, der seinen Feind, den großen Drachen Numinex, in den Mauern des Palastes gefangen hielt.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "DBSanctuary7b",
        "index": null,
        "type": "LSCR DESC",
        "original": "Those wishing to contact the Dark Brotherhood for an assassination must perform the Black Sacrament, an ancient and taboo ritual.",
        "string": "Wer wegen eines Attentats Kontakt mit der Dunklen Bruderschaft aufnehmen möchte, muss zuerst das Schwarze Sakrament vollziehen, ein altes, verbotenes Ritual.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "SkyrimJarls",
        "index": null,
        "type": "LSCR DESC",
        "original": "Each of the nine Holds is governed by a Jarl. The Jarls are largely independent, but they swear fealty to Skyrim's High King.",
        "string": "Jedes der neun Fürstentümer wird von einem Jarl regiert. Die Jarl sind größtenteils unabhängig, aber sie schwören dem Großkönig von Himmelsrand ihre Treue.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "FactionCollege03",
        "index": null,
        "type": "LSCR DESC",
        "original": "Most of Winterhold was lost to the sea in the Great Collapse of 4E 122, but the College was left mysteriously unharmed.",
        "string": "Der größte Teil von Winterfeste versank beim Großen Zusammenbruch von 4Ä 122 im Meer, doch die Akademie blieb wie durch ein Wunder verschont.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "xPowerAttackBlockBreak",
        "index": null,
        "type": "LSCR DESC",
        "original": "A successful power attack will always break an opponent's block, and cause a stagger.",
        "string": "Ein erfolgreicher mächtiger Angriff überwindet immer den Block des Gegners und stößt ihn zurück.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "DoomstoneLadyTip",
        "index": null,
        "type": "LSCR DESC",
        "original": "The power from the Lady's Stone lets you regenerate Health and Stamina much faster for a while.",
        "string": "Mit der Macht des Fürstinnensteins regenerieren sich deine Gesundheit und Ausdauer für bestimmte Zeit deutlich schneller.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "FollowersAction",
        "index": null,
        "type": "LSCR DESC",
        "original": "Most friends and hirelings that are following you can be ordered to interact with the world. They can unlock doors, pick up objects, go to specific locations, or attack enemies.",
        "string": "Den meisten Freunden und Tagelöhnern, die dir folgen, kannst du befehlen, mit der Welt zu interagieren. Sie können Türen öffnen, Objekte aufheben, zu bestimmten Orten gehen oder Feinde angreifen.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "GodAkatosh",
        "index": null,
        "type": "LSCR DESC",
        "original": "Akatosh is the god of time and the chief deity of the Nine Divines. He is depicted as a dragon, and chose that form to battle Mehrunes Dagon in the Oblivion Crisis.",
        "string": "Akatosh ist der Gott der Zeit und der oberste der Neun Göttlichen. Er wird als Drache dargestellt und wählte diese Form, um darin Mehrunes Dagon während der Oblivion-Krise zu bekämpfen.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "DBSanctuary3",
        "index": null,
        "type": "LSCR DESC",
        "original": "Astrid is the leader of the Dark Brotherhood Sanctuary, and her word is law.",
        "string": "Astrid ist die Herrin der Zuflucht der Dunklen Bruderschaft, und ihr Wort ist Gesetz. ",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TownWinterhold2",
        "index": null,
        "type": "LSCR DESC",
        "original": "Winterhold's large population of dark elves was driven out by Nords convinced they were involved in evil magic.",
        "string": "Winterfestes große Dunkelelfenbevölkerung wurde von den Nord vertrieben, die überzeugt davon waren, dass sie etwas mit dunkler Magie zu tun hatten.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "FactionCollege02",
        "index": null,
        "type": "LSCR DESC",
        "original": "Once a source of pride for the people of Winterhold, the College is now shunned and feared.",
        "string": "Die Akademie war einst der große Stolz der Einwohner von Winterfeste, doch heute ist sie gemieden und gefürchtet.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "DLC1CreatureTrollArmored",
        "index": null,
        "type": "LSCR DESC",
        "original": "The Dawnguard has armored battle trolls that they use when fighting vampires.",
        "string": "Die Dämmerwacht verfügt über gepanzerte Kampftrolle, die zum Kampf gegen Vampire eingesetzt werden.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TownMorthal01",
        "index": null,
        "type": "LSCR DESC",
        "original": "Morthal is said to be named after the great Nord hero Morihaus, though none alive today are sure of the connection.",
        "string": "Morthal wurde angeblich nach Morihaus benannt, dem großen Helden der Nord, obwohl das heute keiner mehr mit Sicherheit sagen kann.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CreatureFalmer",
        "index": null,
        "type": "LSCR DESC",
        "original": "The Falmer are twisted, evil creatures that dwell in Skyrim's deepest reaches. They have but one desire - to destroy the surface world, and any who dwell above.",
        "string": "Die Falmer sind niederträchtige, böse Geschöpfe, die tief unter dem Erdboden Himmelsrands hausen. Sie werden von einem einzigen Verlangen getrieben: die oberirdische Welt und sämtliche ihrer Bewohner zu vernichten.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "DwemerLoad05",
        "index": null,
        "type": "LSCR DESC",
        "original": "\"But our brethren, the Dwemer, scorned the Daedra, and mocked our foolish rituals, and preferred instead their gods of Reason and Logic.\" -- Vivec",
        "string": "\"Aber unsere Brüder, die Dwemer, verhöhnten die Daedra, machten sich lustig über unsere Rituale und bevorzugten ihre Götter der Logik und Vernunft.\" (Vivec)",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "xMagicStaves",
        "index": null,
        "type": "LSCR DESC",
        "original": "The charge level of a staff is based on the corresponding skill of the mage wielding it. For example, a wizard with a high Destruction skill would get a lot of uses from a staff of Fireball.",
        "string": "Wie viele Ladungen ein Stab besitzt, ist allein von der entsprechenden Fertigkeit des Magiers abhängig, der ihn führt. Ein Zauberer mit einer hohen Zerstörungsfertigkeit kann etwa einen Stab der Feuerbälle sehr häufig einsetzen.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CombatUnnockingArrows",
        "index": null,
        "type": "LSCR DESC",
        "original": "A readied arrow will be put back into its quiver if the bow is sheathed.",
        "string": "Angelegte Pfeile kommen zurück in den Köcher, wenn der Bogen weggesteckt wird.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CreatureDragonOdahviing",
        "index": null,
        "type": "LSCR DESC",
        "original": "Most Nords of Skyrim assumed the dragons were only a legend. Until now.",
        "string": "Die meisten Nord in Himmelsrand glaubten, die Drachen wären nur eine Legende. Bis jetzt.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CharacterSkillIllusion",
        "index": null,
        "type": "LSCR DESC",
        "original": "The School of Illusion focuses on the manipulation of an enemy's mind, and is used to cast spells like Fear, Charm and Invisibility.",
        "string": "Die magische Schule der Illusion konzentriert sich auf die Manipulation des gegnerischen Geistes und wird beim Wirken von Zaubern wie Furcht, Bezaubern und Unsichtbarkeit eingesetzt.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "DLC2SolstheimIntro",
        "index": null,
        "type": "LSCR DESC",
        "original": "Solstheim was part of Skyrim until the High King gave it to Morrowind in 4E 16 to serve as a refuge for the Dunmer after the events of the Red Year.",
        "string": "Solstheim gehörte zu Himmelsrand, bis der Großkönig die Insel im Jahr 4Ä 16 an Morrowind abtrat, damit die Dunmer nach den Geschehnissen des Roten Jahres dort Zuflucht finden konnten.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CitySolitude03",
        "index": null,
        "type": "LSCR DESC",
        "original": "Solitude is a major shipping port and important Imperial supply line.",
        "string": "Einsamkeit ist eine große Hafenstadt und als solche wichtig für den Nachschub des Kaiserreiches.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "DLC2StalhrimSmithing",
        "index": null,
        "type": "LSCR DESC",
        "original": "The ancient Nords of Solstheim sealed their tombs with Stalhrim, a form of enchanted ice as hard as stone. The Skaal are the only ones who know the secret of crafting armor and weapons out of Stalhrim.",
        "string": "Die uralten Nord von Solstheim versiegelten ihre Grabmale mit Stalhrim, einer Art verzaubertem Eis, das so hart wie Stein ist. Die Skaal sind heute die einzigen, die das Geheimnis des Schmiedens von Waffen und Rüstungen aus Stalhrim kennen.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "LoreOrcs",
        "index": null,
        "type": "LSCR DESC",
        "original": "Orcs, also known as Orsimer, are natives of Orsinium, a small mountain kingdom between Hammerfell and Skyrim. It has been sacked and rebuilt many times.",
        "string": "Die Orks, auch bekannt als Orsimer, leben in Orsinium, einem kleinen Bergkönigreich zwischen Hammerfell und Himmelsrand. Es wurde schon unzählige Male geplündert und wiederaufgebaut.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "DaedricPrinceMalacath",
        "index": null,
        "type": "LSCR DESC",
        "original": "Malacath is the daedric prince of curses and the spurned. Many orcs worship him as their god-king.",
        "string": "Malacath ist der daedrische Prinz der Flüche und Verstoßenen. Viele Orks verehren ihn als ihren Gottkönig. ",
        "status": "TranslationIncomplete"
    },
    {
        "editor_id": "FactionCompanions05",
        "index": null,
        "type": "LSCR DESC",
        "original": "The Circle is a small group of the most trusted and accomplished warriors from among the ranks of the Companions.",
        "string": "Der Zirkel ist eine kleine Gruppe der vertrauenswürdigsten und gestandensten Krieger aus den Reihen der Gefährten.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "HUDEnchantment",
        "index": null,
        "type": "LSCR DESC",
        "original": "If you have an enchanted weapon equipped, its current enchantment level is shown above your Stamina bar or Magicka bar.",
        "string": "Trägst du eine verzauberte Waffe, wird deren aktuelle Verzauberungsstufe direkt über dem Ausdauer- oder Magickabalken angezeigt.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "DaedricPrinceNamira",
        "index": null,
        "type": "LSCR DESC",
        "original": "Namira is the daedric prince of darkness and revulsion, and is frequently associated with disease, spiders, insects, slugs and other repulsive creatures.",
        "string": "Namira ist der daedrische Prinz der Dunkelheit und des Abscheus. Er wird häufig mit Krankheiten oder abstoßenden Kreaturen wie Spinnen, Insekten und Schnecken in Verbindung gebracht.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CreatureTrollCave",
        "index": null,
        "type": "LSCR DESC",
        "original": "Trolls can be found in any region throughout Skyrim, both deep underground or wandering the wilds.",
        "string": "Trolle gibt es überall in Himmelsrand - ob tief unter der Erde oder in der Wildnis umherstreifend.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "DaedricPrincePeryite",
        "index": null,
        "type": "LSCR DESC",
        "original": "Peryite is the daedric prince of tasks, order and pestilence. He is considered one of the weakest of the princes, despite being depicted as a dragon.",
        "string": "Peryite ist der daedrische Prinz der Aufgaben, Ordnung und Pestilenz. Er gilt als einer der schwächsten unter den Prinzen, obgleich er als Drache dargestellt wird.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "AlchemyTasting",
        "index": null,
        "type": "LSCR DESC",
        "original": "Eat an ingredient to learn its properties and slightly raise the Alchemy skill.",
        "string": "Iss eine Zutat, um ihre Eigenschaften zu erfahren. Dadurch verbesserst du die Fertigkeit Alchemie ein wenig.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "xGuildJoinCompanions",
        "index": null,
        "type": "LSCR DESC",
        "original": "Tamriel's Fighters Guild has no presence in Skyrim. Instead, warriors seeking adventure and kinship may join the Companions, in Whiterun.",
        "string": "Tamriels Kriegergilde gibt es in Himmelsrand nicht. Stattdessen können Krieger auf der Suche nach Abenteuer und Kameradschaft sich den Gefährten in Weißlauf anschließen.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "DaedricPrinceMephala",
        "index": null,
        "type": "LSCR DESC",
        "original": "Mephala is the daedric prince of lies, secrets and plots... and thoroughly enjoys meddling in the affairs of mortals.",
        "string": "Mephala ist der daedrische Prinz der Lügen, Geheimnisse und Intrigen ... und genießt es, sich in die Angelegenheiten der Sterblichen einzumischen.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CombatStamina",
        "index": null,
        "type": "LSCR DESC",
        "original": "Power attacks use Stamina. If the Stamina bar is flashing, any attempted power attack becomes a regular attack instead.",
        "string": "Mächtige Angriffe verbrauchen Ausdauer. Wenn der Ausdauerbalken blinkt, wird jeder versuchte mächtige Angriff zu einem normalen Angriff.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CreatureDraugrFemale",
        "index": null,
        "type": "LSCR DESC",
        "original": "Woe to the unwary explorer who delves deep into the burial crypts of the ancient Nords, and disturbs the Draugr that dwell within.",
        "string": "Wehe dem sorglosen Entdecker, der sich in die Tiefen der alten Nord-Grabmäler wagt und die dort hausenden Draugr stört.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "xLoreDB1",
        "index": null,
        "type": "LSCR DESC",
        "original": "\"Sweet Mother, sweet Mother, send your child unto me, for the sins of the unworthy must be baptized in blood and fear.\" -- chant from the Dark Brotherhood's Black Sacrament",
        "string": "\"Liebe Mutter, liebe Mutter, schicke mir dein Kind, denn die Sünden der Unwürdigen müssen in Blut und Furcht getauft werden.\" (Gesang aus dem Schwarzen Sakrament der Dunklen Bruderschaft) ",
        "status": "TranslationIncomplete"
    },
    {
        "editor_id": "CityMarkarth04",
        "index": null,
        "type": "LSCR DESC",
        "original": "A native uprising in Markarth was put down 20 years ago. The survivors are known as the Forsworn.",
        "string": "Vor 20 Jahren wurde ein Aufstand der Ureinwohner Markarths niedergeschlagen. Die Überlebenden werden die Abgeschworenen genannt.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "SpellsBuying",
        "index": null,
        "type": "LSCR DESC",
        "original": "When you obtain a spell book, you need to read it to learn the spell, which destroys the book in the process.",
        "string": "Wenn du ein Zauberbuch kaufst, musst du es lesen, um den darin beschriebenen Zauber zu lernen. Dadurch wird es zerstört.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "DaedricPrinceHermaeusMora",
        "index": null,
        "type": "LSCR DESC",
        "original": "Hermaeus Mora is the daedric prince of fate, knowledge and memory. In his rare dealings with mortals, he often chooses to appear as a grotesque mass of tentacles.",
        "string": "Hermaeus Mora ist der daedrische Prinz des Schicksals, Wissens und der Erinnerung. In den seltenen Fällen, in denen er Sterblichen begegnet, wählt er mit Vorliebe die Form einer grotesken Masse von Tentakeln.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CrimeHoldBounty",
        "index": null,
        "type": "LSCR DESC",
        "original": "Each Hold tracks its crime separately. A wanted criminal in Whiterun might have no bounty in Solitude, and so on.",
        "string": "Jedes Fürstentum verfügt über seine eigene Strafverfolgung. So mag ein in Weißlauf gesuchter Verbrecher beispielsweise in Einsamkeit als unbescholtener Bürger gelten.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "EnchantingLearn",
        "index": null,
        "type": "LSCR DESC",
        "original": "An Arcane Enchanter can be used to learn new enchantments from weapons and armor, but any item experimented on is destroyed in the process.",
        "string": "Mit einem arkanen Verzauberer kannst du neue Verzauberungen von gefundenen Waffen und Rüstungen erlernen. Der Gegenstand wird dabei allerdings zerstört.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CharacterSkillSneak",
        "index": null,
        "type": "LSCR DESC",
        "original": "The Sneak skill makes it more difficult to be detected, which in turn allows for deadly stealth attacks.",
        "string": "Mit der Fertigkeit Schleichen wirst du schwerer entdeckt, dadurch kannst du tödliche heimliche Angriffe durchführen.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "DLC2RavenRock2",
        "index": null,
        "type": "LSCR DESC",
        "original": "Most of Raven Rock's original structures were leveled when the Red Mountain erupted in 4E 5. The Dunmer have largely rebuilt the town over the past two hundred years.",
        "string": "Die meisten ursprünglichen Gebäude in Rabenfels wurden beim Ausbruch des Roten Bergs im Jahr 4Ä 5 zerstört. In den letzten zweihundert Jahren haben die Dunmer die Stadt größtenteils wiederaufgebaut.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "DLC2RavenRock3",
        "index": null,
        "type": "LSCR DESC",
        "original": "Raven Rock Mine, once one of the most abundant sources of ebony in Morrowind, was shut down in 4E 170. This lead to a mass exodus from the town, cutting the population in half.",
        "string": "Die Mine von Rabenfels war einst eine der ergiebigsten Quellen von Ebenerz in ganz Morrowind. Sie wurde 4Ä 170 geschlossen, was eine Massenabwanderung von der Stadt zur Folge hatte und deren Einwohnerzahl halbierte.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "DLC2ArmorBonemold",
        "index": null,
        "type": "LSCR DESC",
        "original": "Bonemold armor is a type of Dunmer armor crafted out of bone and resins.",
        "string": "Knochenrüstung ist eine Rüstungsart der Dunmer, die aus Knochen und Harzen hergestellt wird.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "LoreTamriel02",
        "index": null,
        "type": "LSCR DESC",
        "original": "Tiber Septim brought peace to Tamriel in 2E 896, by conquering all of the known world. Thus began the Third Era.",
        "string": "Tiber Septim brachte Tamriel im Jahre 2Ä 896 Frieden, indem er die gesamte bekannte Welt eroberte. Dies war der Beginn der Dritten Ära.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "BYOHAdoption01",
        "index": null,
        "type": "LSCR DESC",
        "original": "You can adopt up to two children, if you own a home with room for them to stay in.",
        "string": "Du kannst bis zu zwei Kinder adoptieren, wenn du ein Haus mit genügend Wohnraum für sie besitzt.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "DLC2CreatureAshSpawn",
        "index": null,
        "type": "LSCR DESC",
        "original": "Ash Spawn began to appear on Solstheim after the massive eruptions of Red Mountain early in the Fourth Era covered the southern part of the island in ash. Their exact origins are unknown.",
        "string": "Kurz nachdem der gewaltige Ausbruch des Roten Berges den Südteil Solstheims mit Asche überzogen hatte, erschien die Aschenbrut. Über ihren eigentlichen Ursprung ist nichts bekannt.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "DLC2DragonRiding1",
        "index": null,
        "type": "LSCR DESC",
        "original": "Some tales tell of ancient Nord heroes whose Voices were powerful enough to tame and ride dragons.",
        "string": "Legenden erzählen von uralten Nord-Helden, deren Stimmen mächtig genug waren, um Drachen zu zähmen und zu reiten.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "GodJulianos",
        "index": null,
        "type": "LSCR DESC",
        "original": "Julianos is the god of wisdom and logic. Usually associated with magic, he is often revered by wizards. He has a shrine in the Temple of the Divines in Solitude.",
        "string": "Julianos ist der Gott der Weisheit und Vernunft. Er wird auch mit der Magie in Verbindung gebracht, weshalb viele Magier ihn verehren. Einer seiner Schreine befindet sich im Tempel der Göttlichen in Einsamkeit.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "SkyrimHolds",
        "index": null,
        "type": "LSCR DESC",
        "original": "There are nine Holds in Skyrim: Eastmarch, Falkreath, Haafingar, Hjaalmarch, the Pale, the Reach, the Rift, Whiterun, and Winterhold.",
        "string": "In Himmelsrand gibt es neun Fürstentümer: Ostmarsch, Falkenring, Haafingar, Hjaalmarsch, Pale, Reach, Rift, Weißlauf und Winterfeste.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "MagicArmor",
        "index": null,
        "type": "LSCR DESC",
        "original": "The Mage Armor perks make defensive spells more effective for anyone wearing clothes instead of armor.",
        "string": "Die magischen Schutztalente machen defensive Zauber effektiver, wenn du normale Kleidung statt Rüstung trägst.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "DaedricPrinceMeridia",
        "index": null,
        "type": "LSCR DESC",
        "original": "Meridia despises undead in any form, and is one of the few daedric princes not considered to be wholly evil.",
        "string": "Meridia verachtet Untote jeglicher Art und gehört zu den wenigen daedrischen Prinzen, die nicht durch und durch böse sind.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "FastTravel",
        "index": null,
        "type": "LSCR DESC",
        "original": "Any map locations that have been discovered and visited can be fast traveled to, from any area outdoors.",
        "string": "Entdeckte und bereits aufgesuchte Punkte auf der Karte können von jedem anderen unter freiem Himmel liegenden Punkt aus per Schnellreise erreicht werden.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "xBash",
        "index": null,
        "type": "LSCR DESC",
        "original": "Successfully bashing with either a shield or weapon will always stagger an opponent.",
        "string": "Erfolgreiche Gegenangriffe mit Schild oder Waffe stoßen den Gegner zwangsläufig zurück.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "DoomstoneApprenticeTip",
        "index": null,
        "type": "LSCR DESC",
        "original": "The Apprentice Stone ability doubles your Magicka and regeneration speed, but makes you twice as susceptible to spells.",
        "string": "Der Lehrlingsstein verdoppelt deine Magicka und Regenerationsrate, aber auch deine Anfälligkeit für Zauber.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "ShopsMagic",
        "index": null,
        "type": "LSCR DESC",
        "original": "Spellbooks can be purchased from the court wizard in the Jarl's palace.",
        "string": "Zauberbücher können beim Hofzauberer im Palast des Jarl erworben werden.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "MagicWards",
        "index": null,
        "type": "LSCR DESC",
        "original": "A magical Ward protects the caster from offensive spells, but takes a few seconds to charge up to full power.",
        "string": "Ein magischer Schutzzauber schützt den Zaubernden vor Angriffszaubern, braucht aber einige Sekunden, bis er seine volle Kraft entfaltet hat.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CharacterSkillOneHanded",
        "index": null,
        "type": "LSCR DESC",
        "original": "The One-Handed skill improves the use of weapons such as daggers, swords, maces and war axes.",
        "string": "Die Fertigkeit Einhandwaffen verbessert dein Können im Umgang mit Waffen wie Dolchen, Schwertern, Streitkolben und Kriegsäxten.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "GodDibella",
        "index": null,
        "type": "LSCR DESC",
        "original": "Dibella is the goddess of beauty. She has a temple in Markarth that is devoted to women.",
        "string": "Dibella ist die Göttin der Schönheit. Einer ihrer Tempel, der den Frauen gewidmet ist, befindet sich in Markath.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "DLC2CreatureDwarvenBallista",
        "index": null,
        "type": "LSCR DESC",
        "original": "One of the most dangerous Steam Animunculi is the Dwarven Ballista, which fires a bolt that can penetrate even the thickest armor.",
        "string": "Zu den gefährlichsten Dampf-Animunculi gehört die Zwergenballista, die einen Bolzen abfeuert, der selbst dickste Rüstung durchbohrt.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "DLC1CreatureDeathHound",
        "index": null,
        "type": "LSCR DESC",
        "original": "Death Hounds are used as guardians by vampires. How they came to be is unknown, but their bite is as cold as the grave.",
        "string": "Todeshunde werden von Vampiren als Wächter eingesetzt. Ihre Herkunft ist unbekannt, doch ihr Biss ist so kalt wie das Grab. ",
        "status": "TranslationIncomplete"
    },
    {
        "editor_id": "CharacterSkillAlteration",
        "index": null,
        "type": "LSCR DESC",
        "original": "The School of Alteration focuses on the manipulation of the physical world, and is used to cast spells like Waterbreathing, Magical Armor and Magelight.",
        "string": "Die magische Schule der Veränderung konzentriert sich auf die Manipulation der physischen Welt und ermöglicht das Wirken von Zaubern wie Wasseratmung, magischer Rüstung und Magierlicht.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CharacterSkillSmithing",
        "index": null,
        "type": "LSCR DESC",
        "original": "The Smithing skill is used to create weapons and armor from raw materials, or improve existing non-magical weapons and armor.",
        "string": "Mit der Fertigkeit Schmieden kannst du Waffen und Rüstungen aus Rohmaterialien herstellen oder nichtmagische Waffen und Rüstungen verbessern.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TownFalkreath01",
        "index": null,
        "type": "LSCR DESC",
        "original": "Falkreath has been the site of many battles throughout history. The town's graveyard holds the remains of many Nord warriors who fell in those battles.",
        "string": "Falkenring war in der Vergangenheit Schauplatz vieler Schlachten. Auf dem Friedhof der Stadt befinden sich zahlreiche Überreste von Nord-Kriegern, die in diesen Schlachten gefallen sind.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TownFalkreath04",
        "index": null,
        "type": "LSCR DESC",
        "original": "Playing upon the historical significance of their town's graveyard, the merchants of Falkreath have adopted names for their businesses that reflect themes of death and mortality.",
        "string": "Um auf die große historische Bedeutung des Friedhofs in der Stadt hinzuweisen, haben die Kaufleute von Falkenring ihren Geschäften Namen gegeben, die auf Tod und Vergänglichkeit hindeuten.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "xCurrentLore1",
        "index": null,
        "type": "LSCR DESC",
        "original": "Skyrim is engaged in a bloody civil conflict between the rebel Stormcloaks and soldiers of the Imperial Legion.",
        "string": "In Himmelsrand tobt ein blutiger Bürgerkrieg zwischen den aufständischen Sturmmänteln und den Soldaten der kaiserlichen Armee.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CreatureSabreCat",
        "index": null,
        "type": "LSCR DESC",
        "original": "The Sabre Cat of Skyrim is a giant, ferocious predator, and will often ambush travelers who stray too far from the roads, and into the wilds.",
        "string": "Himmelsrands Säbelzahntiger sind riesige, gefährliche Raubkatzen, die oft vom Weg abgekommene Reisende angreifen.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "HUDFlashingBars",
        "index": null,
        "type": "LSCR DESC",
        "original": "When your Magicka or Stamina bar flashes, it means you cannot perform the action you just attempted. Power attacks become regular attacks, and spells fail.",
        "string": "Wenn dein Magicka- oder Ausdauerbalken blinkt, kannst du die gewünschte Aktion nicht durchführen. Mächtige Angriffe werden zu normalen Angriffen und Zauber schlagen fehl.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "SmithingImproving2",
        "index": null,
        "type": "LSCR DESC",
        "original": "Any weapon or piece of armor can be improved at a smithy, regardless of the material type or the smith's skill or perks. Smithing perks increase how much the item is improved.",
        "string": "Jede Waffe und jedes Rüstungsteil kann bei einem Schmied verbessert werden, unabhängig vom Material oder von der Fertigkeit oder etwaigen Talenten des Schmieds. Schmiedetalente erhöhen die mögliche Verbesserung eines Gegenstands.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "LoreSkyrim02",
        "index": null,
        "type": "LSCR DESC",
        "original": "\"Out of this time also rose one of the most legendary of all Tamrielic figures, Ysgramor, from whom all Nordic kings to this day are descended.\" -- Unknown, Pocket Guide to the Empire",
        "string": "\"Aus jener Zeit entstammt auch einer der größten Helden Tamriels, Ysgramor, von dem bis zum heutigen Tage alle Nord-Könige abstammen.\" (Verfasser unbekannt, Der kleine Tamriel-Almanach)",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "xCurrentLore6",
        "index": null,
        "type": "LSCR DESC",
        "original": "Although they later became the dedicated protectors of the Emperor of Tamriel, the Blades began their existence as renowned dragonslayers.",
        "string": "Die Klingen wurden zwar im Laufe ihres Bestehens zu hingebungsvollen Beschützern des Kaisers von Tamriel, doch zu Beginn waren sie vor allem als Drachentöter bekannt.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TownFalkreath02",
        "index": null,
        "type": "LSCR DESC",
        "original": "The Jarl of Falkreath is Siddgeir. Among the youngest of the Jarls in Skyrim, Siddgeir took the place of the former Jarl, his uncle Dengeir.",
        "string": "Siddgeir ist der Jarl von Falkenring. Er gehört zu den jüngsten Jarl in Himmelsrand und folgte auf seinen Onkel Dengeir, den vorigen Jarl.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "MQSovngarde",
        "index": null,
        "type": "LSCR DESC",
        "original": "Nord belief holds that the honored dead live forever in Sovngarde.",
        "string": "Die Nord glauben, dass ihre ehrenvollen Toten auf alle Ewigkeit in Sovngarde weiterleben.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "AlchemyBench",
        "index": null,
        "type": "LSCR DESC",
        "original": "Alchemy labs can be used to combine ingredients into useful potions and deadly poisons.",
        "string": "In Alchemielaboren können Zutaten zu nützlichen Tränken und tödlichen Giften verarbeitet werden.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CharacterSkillLockpicking",
        "index": null,
        "type": "LSCR DESC",
        "original": "The Lockpicking skill is used to open locked doors and containers faster and with fewer broken lockpicks.",
        "string": "Die Fertigkeit Schlossknacken hilft dabei, Türen und Behältnisse schneller und mit weniger zerbrochenen Dietrichen zu öffnen.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "MagicDetectLife",
        "index": null,
        "type": "LSCR DESC",
        "original": "Enemies are displayed onscreen differently than friends when you cast Detect Life or Detect Dead.",
        "string": "Feinde und Freunde werden auf dem Bildschirm unterschiedlich dargestellt, wenn du \"Leben entdecken\" oder \"Untote entdecken\" wirkst.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "DwemerLoad04",
        "index": null,
        "type": "LSCR DESC",
        "original": "The dwarves were actually a race of elves known as the Dwemer, which roughly translates to \"deep elves.\"",
        "string": "Die Zwerge waren eigentlich ein Elfenvolk, das Dwemer genannt wurde. Übersetzt bedeutet das so viel wie \"tiefgründige, kluge Elfen\".",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CreatureFalmer2",
        "index": null,
        "type": "LSCR DESC",
        "original": "Scholars assume that generations of living underground rendered the Falmer blind. Over time their other senses have become more acute as a result.",
        "string": "Forscher nehmen an, dass die Falmer erblindet sind, da sie viele Generationen lang unter der Erde lebten. Mit der Zeit wurden ihre anderen Sinne jedoch dadurch geschärft.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CreatureDragonFrost",
        "index": null,
        "type": "LSCR DESC",
        "original": "Once, the dragons sought to eliminate or enslave all mortal races. If given the chance, they would surely do so again...",
        "string": "Einst trachteten die Drachen nach der Vernichtung oder Versklavung aller sterblichen Völker. Ein Unterfangen, das sie zweifellos erneut versuchen würden, hätten sie dazu die Gelegenheit ...",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "DBSanctuary4",
        "index": null,
        "type": "LSCR DESC",
        "original": "The Dark Brotherhood was once greatly feared and respected, but the organization is now but a shadow of its former self.",
        "string": "Die Dunkle Bruderschaft war einst respektiert und gefürchtet, doch heute ist die Organisation nur ein Schatten ihrer damaligen Selbst. ",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CreatureDragonAlduin",
        "index": null,
        "type": "LSCR DESC",
        "original": "And the Scrolls have foretold, of black wings in the cold, That when brothers wage war come unfurled! Alduin, Bane of Kings, ancient shadow unbound, With a hunger to swallow the world! -- Song of the Dragonborn",
        "string": "\"Und die Schriftrollen erzählten von dunklen Schwingen in der Kälte, die sich dann entfalten, wenn Bruderzwist zum Kriege führt! Alduin, Königsgeißel, wird befreit ... Schatten der Vergangenheit ... so hungrig, dass nach der ganzen Welt er giert!\" (Das Lied des Drachenblutes)",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CityMarkarth05",
        "index": null,
        "type": "LSCR DESC",
        "original": "\"Nothing changes in the city of stone....\" -- Amanda Alleia, A Sellsword's Guide to Markarth",
        "string": "\"Nichts ändert sich in der Stadt aus Stein...\" (Amanda Alleia, Ein Söldnerleitfaden zu Markarth)",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CombatPowerAttack",
        "index": null,
        "type": "LSCR DESC",
        "original": "Moving while holding down Attack results in a power attack. Moving in different directions creates different power attacks.",
        "string": "Wenn du dich bewegst und Angriff gedrückt hältst, führst du einen mächtigen Angriff durch. Wenn du dich dabei in unterschiedliche Richtungen bewegst, führst du unterschiedliche mächtige Angriffe durch.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "DoomstoneAtronachTip",
        "index": null,
        "type": "LSCR DESC",
        "original": "The Atronach Stone ability allows you to absorb some Magicka from enemies' spells and gives you extra Magicka, but it slows your Magicka regeneration.",
        "string": "Mit dem Atronachenstein kannst du einen Teil der Magicka feindlicher Zauber absorbieren, sodass du Magicka dazugewinnst. Deine eigene Magickaregeneration wird aber verlangsamt.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "LabyrinthianLoad01",
        "index": null,
        "type": "LSCR DESC",
        "original": "The Labyrinth for which Labyrinthian is known was built by Archmage Shalidor in the First Era, though the ruins themselves are much older.",
        "string": "Das Labyrinth, für das Labyrinthion bekannt ist, wurde in der Ersten Ära durch den Erzmagier Shalidor erbaut, obwohl die Ruinen selbst viel älter sind.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CityWhiterun02",
        "index": null,
        "type": "LSCR DESC",
        "original": "The Plains District of Whiterun is home to the city's shops and market, while the Wind District is mostly residential. The Jarl's palace, Dragonsreach, dominates the Cloud District.",
        "string": "Im Tieflandbezirk von Weißlauf befinden sich die Geschäfte der Stadt und der Markt, wohingegen der Windbezirk vor allem ein Wohngebiet ist. Der Palast des Jarl, die Drachenfeste, bestimmt den Wolkenbezirk.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "DaedricPrinceSanguine",
        "index": null,
        "type": "LSCR DESC",
        "original": "Sanguine is the daedric prince of hedonism, debauchery and dark indulgences. He is more likely than most princes to take an interest in mortal affairs.",
        "string": "Sanguine ist der daedrische Prinz der hedonistischen Prasserei und der Maßlosigkeit. Mehr als alle anderen daedrischen Prinzen hegt er ein Interesse an den Geschäften der Sterblichen.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TownFalkreath03",
        "index": null,
        "type": "LSCR DESC",
        "original": "Like many of Skyrim's woodland settlements, Falkreath's economy is heavily reliant on the production of lumber.",
        "string": "Wie viele andere Siedlungen in den Wäldern von Himmelsrand baut auch Falkenrings Wirtschaft stark auf die Holzproduktion. ",
        "status": "TranslationIncomplete"
    },
    {
        "editor_id": "BedRested",
        "index": null,
        "type": "LSCR DESC",
        "original": "Sleeping in a bed applies the Rested bonus. Sleeping in a bed you own applies the Well Rested bonus.",
        "string": "Wenn du in einem Bett schläft, wirst du dich ausgeruht fühlen. Schläfst du in deinem eigenen Bett, wirst du dich sehr ausgeruht fühlen.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "xEquipmentArrows",
        "index": null,
        "type": "LSCR DESC",
        "original": "Any inventory item marked with a small arrow indicates it is probably more effective than what you currently have equipped.",
        "string": "Mit einem Pfeil markierte Inventargegenstände sind höchstwahrscheinlich effektiver als deine momentan ausgerüsteten.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TownWinterhold1",
        "index": null,
        "type": "LSCR DESC",
        "original": "Once the capital of Skyrim, Winterhold has been all but abandoned in the last few hundred years.",
        "string": "Einst die Hauptstadt von Himmelsrand, wurde Winterfeste von seinen Bewohnern in den letzten Jahrhunderten fast vollständig verlassen.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "FactionCollege01",
        "index": null,
        "type": "LSCR DESC",
        "original": "The College of Winterhold is an independent organization, and thus was not affected by the dissolution of the Mages Guild at the beginning of the Fourth Era.",
        "string": "Die Akademie von Winterfeste ist eine unabhängige Organisation und war daher nicht von der Auflösung der Magiergilde zu Beginn der Vierten Ära betroffen.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "DwemerLoad06",
        "index": null,
        "type": "LSCR DESC",
        "original": "Dwarven ruins are dangerous to explore because of devious traps and hazardous machinery, to say nothing of the denizens that may dwell within...",
        "string": "Zwergenruinen sind wegen ihrer tückischen Fallen und Maschinen gefährlich zu erforschen, ganz zu schweigen von den Gestalten, die dort hausen könnten ...",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CityRiften04",
        "index": null,
        "type": "LSCR DESC",
        "original": "Riften is home to the Black-Briar Meadery, one of the largest and most successful businesses of its kind.",
        "string": "Rifton ist die Heimat der Schwarz-Dorn-Brauerei, einem der größten und erfolgreichsten Unternehmen seiner Art.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "DLC2Solstheim3",
        "index": null,
        "type": "LSCR DESC",
        "original": "Strange flora native to Morrowind have sprouted up in the ash that blankets the southern reaches of Solstheim.",
        "string": "In der Asche, die die südlichen Gebiete Solstheims bedeckt, wachsen seltsame Pflanzen, die ursprünglich aus Morrowind stammen.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "DBSanctuary1",
        "index": null,
        "type": "LSCR DESC",
        "original": "The Sanctuary in Skyrim's Pine Forest is the Dark Brotherhood's last remaining refuge in all of Tamriel.",
        "string": "Die Zuflucht im Kiefernwald von Himmelsrand ist der letzte sichere Ort für die Dunkle Bruderschaft.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "LoreTamriel03",
        "index": null,
        "type": "LSCR DESC",
        "original": "The War of the Red Diamond began in 3E 121 when Uriel III captured the throne with his mother, Queen Potema. It ended in 3E 127 with their defeat at the Siege of Solitude.",
        "string": "Der Krieg des Roten Diamanten begann im Jahre 3Ä 127, als Uriel III. gemeinsam mit seiner Mutter den Thron eroberte. Der Krieg endete 3Ä 127 mit ihrer Niederlage in der Belagerung von Einsamkeit.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "LoreWoodElves",
        "index": null,
        "type": "LSCR DESC",
        "original": "Wood Elves, also known as Bosmer, are natives of Valenwood. This jungle nation is home to giant, migratory trees that house their cities.",
        "string": "Die auch als Bosmer bekannten Waldelfen leben in Valenwald. Das Waldvolk baut seine Städte in gewaltigen wandernden Bäumen.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "xGuildJoinThievesGuild",
        "index": null,
        "type": "LSCR DESC",
        "original": "The Thieves Guild has a strong presence in the city of Riften, and has been known to recruit those gifted in the art of stealth.",
        "string": "Die Diebesgilde ist in der Stadt Rifton besonders stark vertreten und bekannt dafür, jeden in aufzunehmen, der in den heimlichen Künsten versiert ist.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "LoreDaedricArtifacts",
        "index": null,
        "type": "LSCR DESC",
        "original": "\"Questing heroes of all stripes seek after the fabled Daedric artifacts for their potent combat and magical benefits.\" -- Haderus of Gottlesfont, from Modern Heretics",
        "string": "\"Abenteurer aus aller Herren Länder suchen nach den sagenumwobenen daedrischen Artefakten, denn sie sollen mächtige Vorteile im Kampf und bei der Zauberei gewähren.\" (Haderus von Gottlesfont in \"Moderne Ketzer\")",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "xGuildJoinDarkBrotherhood",
        "index": null,
        "type": "LSCR DESC",
        "original": "It is said that the only way to join the Dark Brotherhood is to be contacted directly, and the shadowy group of assassins is very selective in its recruiting...",
        "string": "Man sagt, dass man auf einen persönlichen Kontakt warten muss, um der Dunklen Bruderschaft beitreten zu können. Und diese zwielichtige Assassinenorganisation ist äußerst wählerisch ...",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "DoomstoneShadowTip",
        "index": null,
        "type": "LSCR DESC",
        "original": "The Shadow Stone power lets you become invisible once a day.",
        "string": "Die Macht des Schattensteins macht dich einmal am Tag unsichtbar.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "DLC1VampireLordPerks",
        "index": null,
        "type": "LSCR DESC",
        "original": "Vampire Lord perks are earned by killing enemies with the Drain Life spell, or with the bite attack in melee mode. Each perk takes more feedings to earn than the previous one.",
        "string": "Vampirfürsttalente erhält man für das Töten von Gegnern mit dem Zauber \"Leben entziehen\" oder durch Bissangriffe im Nahkampfmodus. Für jedes Talent muss mehr getrunken werden als für das vorherige.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "xCityRiften03b",
        "index": null,
        "type": "LSCR DESC",
        "original": "Riften has earned quite a sinister reputation, mainly due to the Thieves Guild's presence in the sewers beneath the streets.",
        "string": "Rifton hat einen düsteren Ruf, seit sich die Diebesgilde in der Kanalisation unter den Straßen eingenistet hat.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "FactionCollege04",
        "index": null,
        "type": "LSCR DESC",
        "original": "While the mages of the College of Winterhold gladly share knowledge amongst themselves, they do not offer most services to the rest of Skyrim.",
        "string": "Zwar teilen die Magier der Akademie von Winterfeste ihr Wissen offen miteinander, doch sie bieten die meisten ihrer Dienste dem Rest von Himmelsrand nicht an.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CityWindhelm02",
        "index": null,
        "type": "LSCR DESC",
        "original": "The Jarl of Windhelm, Ulfric Stormcloak, claims to be the High King of Skyrim, and is leading the rebellion against the Empire.",
        "string": "Der Jarl von Windhelm, Ulfric Sturmmantel, behauptet, der Großkönig von Himmelsrand zu sein, und führt die Rebellion gegen das Kaiserreich an.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "SpellsCost",
        "index": null,
        "type": "LSCR DESC",
        "original": "The Magicka cost to cast a spell goes down as your skill increases and you pick relevant perks.",
        "string": "Die zum Wirken eines Zaubers erforderliche Magicka sinkt mit steigender Fertigkeit und entsprechend gewählten Talenten.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "HUDShouting",
        "index": null,
        "type": "LSCR DESC",
        "original": "After you use a Shout power, the compass outline will glow brightly. It fades from the center, indicating the time until you can Shout again.",
        "string": "Nachdem du einen Schrei eingesetzt hast, leuchtet der Rand deines Kompasses. Er verblasst von der Mitte aus und zeigt dir an, wie viel Zeit vergehen muss, bis du wieder einen Schrei einsetzen kannst.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CitySolitude04",
        "index": null,
        "type": "LSCR DESC",
        "original": "Solitude sits on a natural arch, giving its port much needed shelter from the strong winds of the Ghost Sea.",
        "string": "Einsamkeit liegt an einer natürlichen Bucht, die den Hafen vor den starken Stürmen des Geistermeers schützt.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CharacterSkillConjuration",
        "index": null,
        "type": "LSCR DESC",
        "original": "The School of Conjuration is used to raise the dead, summon creatures from one of the planes of Oblivion, and soul trap opponents killed in combat.",
        "string": "Die magische Schule der Beschwörung konzentriert sich auf das Erwecken von Toten und Beschwören von Geschöpfen aus dem Reich des Vergessens und auf das Einfangen von Seelen der Gegner, die im Kampf getötet werden.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CreatureWolves",
        "index": null,
        "type": "LSCR DESC",
        "original": "The wolves of Skyrim are feral, savage beasts, and hunt in packs to take down any prey available... be it animal or man.",
        "string": "Himmelsrands Wölfe sind ungezähmte, wilde Bestien, die in Rudeln Jagd auf jede nur erdenkliche Beute machen ... ob Tier oder Mensch.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "DBSanctuary2",
        "index": null,
        "type": "LSCR DESC",
        "original": "The Dark Brotherhood was once bound by a set of rules called the Five Tenets, but they have long since been abandoned.",
        "string": "Einst war die Dunkle Bruderschaft an die Fünf Gebote gebunden, doch diese sind längst in Vergessenheit geraten.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "GodMaraStatue",
        "index": null,
        "type": "LSCR DESC",
        "original": "Mara is the goddess of love and compassion. She has a temple in Riften.",
        "string": "Mara ist die Göttin der Liebe und des Mitgefühls. Einer ihrer Tempel steht in Rifton.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "DLC2CreatureRieklings3",
        "index": null,
        "type": "LSCR DESC",
        "original": "Rieklings have little culture of their own, but scavenge what relics they can from around Solstheim and form strange attachments to what they find.",
        "string": "Rieklinge besitzen keine eigenen kulturellen Errungenschaften, doch sie durchkämmen Solstheim nach Relikten und bilden seltsame Bande mit ihren Funden.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "DLC2Thirsk1",
        "index": null,
        "type": "LSCR DESC",
        "original": "Thirsk Mead Hall was founded by Hrothmund, who originally left the Skaal in order to live the lifestyle of ancient Nord warriors in the wilderness.",
        "string": "Die Methalle von Thirsk wurde von Hrothmund gegründet, der ursprünglich die Skaal verließ, um wie die uralten Nord-Krieger in der Wildnis zu leben.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "ShopsHours",
        "index": null,
        "type": "LSCR DESC",
        "original": "Most shops are open from about 8am to 8pm. If a shop is closed, wait until morning... or pick the lock and break in.",
        "string": "Die meisten Läden sind von 8 Uhr morgens bis 8 Uhr abends geöffnet. Wenn ein Laden geschlossen ist, komme am nächsten Morgen wieder ... oder knacke das Schloss und brich ein.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CreatureBear",
        "index": null,
        "type": "LSCR DESC",
        "original": "Many species of bear roam Skyrim's wilds. They are fearsome creatures, but will often avoid attacking unless provoked.",
        "string": "Viele verschiedene Bärenrassen durchstreifen die Wildnis Himmelsrands. Trotz ihres furchterregenden Aussehens greifen sie meist nur an, wenn sie provoziert werden.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CityWindhelm03",
        "index": null,
        "type": "LSCR DESC",
        "original": "A recent string of murders has many Windhelm residents fearing for their lives...",
        "string": "Viele Einwohner Windhelms fürchten aufgrund einer aktuellen Mordserie um ihr Leben ...",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CrimeJailTime",
        "index": null,
        "type": "LSCR DESC",
        "original": "Serving jail time causes some skills to lose their accumulated progress to the next value. The longer the sentence, the more skills that are affected.",
        "string": "Im Gefängnis verlierst du einen Teil deines Fortschritts zur nächsten Stufe. Je länger die Strafe, desto mehr Fertigkeiten sind betroffen.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "JournalQuestTargets",
        "index": null,
        "type": "LSCR DESC",
        "original": "If you have too many quest targets, check your journal to see if you have more than one active quest. In the Miscellaneous category, you can turn each objective on or off.",
        "string": "Wenn du zu viele Questziele hast, sieh in deinem Tagebuch nach, ob mehr als ein Quest aktiv ist. Unter der Rubrik Verschiedenes kannst du jedes Ziel aktivieren und deaktivieren.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "DLC1VampireFeedCastle",
        "index": null,
        "type": "LSCR DESC",
        "original": "There are always human cattle in Castle Volkihar that any vampire can feed on. Feeding reduces sun damage, but also weakens your vampiric powers.",
        "string": "Es gibt stets menschliche Diener in Burg Volkihar, von denen sich jeder Vampir nähren kann. Das Nähren reduziert Sonnenschaden, aber schwächt gleichzeitig deine Vampirkräfte.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "DLC1VampireLordStates",
        "index": null,
        "type": "LSCR DESC",
        "original": "The Vampire Lord uses melee attacks when he is walking and magic attacks when he is floating. Use the sneak button to switch from one to the other.",
        "string": "Der Vampirfürst setzt am Boden Nahkampfangriffe und im Flug magische Angriffe ein. Mit der Schleichen-Taste kann man zwischen ihnen umschalten.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CityWindhelm01",
        "index": null,
        "type": "LSCR DESC",
        "original": "Windhelm is the oldest city in Skyrim and may be the oldest human city on the continent.",
        "string": "Windhelm ist die älteste Stadt von Himmelsrand und vielleicht sogar die älteste Menschenstadt des ganzen Kontinents.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "BYOHAdoption02",
        "index": null,
        "type": "LSCR DESC",
        "original": "If you would like to adopt an orphan from the Orphanage, speak to Constance Michel.",
        "string": "Wenn du ein Kind aus dem Waisenhaus adoptieren willst, sprich mit Konstanze Michel.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CreatureTroll01",
        "index": null,
        "type": "LSCR DESC",
        "original": "Trolls regenerate health when wounded, but are susceptible to fire.",
        "string": "Verletzte Trolle regenerieren zwar ihre Gesundheit, sind aber anfällig für Feuer.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "MagicFire",
        "index": null,
        "type": "LSCR DESC",
        "original": "Fire burns for a while after the target is hit, doing extra damage, and is useful against all types of opponents.",
        "string": "Feuer brennt noch einige Zeit weiter, nachdem ein Ziel getroffen wurde und verursacht so zusätzlichen Schaden. Hilfreich gegen alle Arten von Gegnern.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CharacterAttributeMovement2",
        "index": null,
        "type": "LSCR DESC",
        "original": "You move more slowly with your weapon drawn.",
        "string": "Mit gezogener Waffe bewegst du dich langsamer.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CharacterSkillILegendary",
        "index": null,
        "type": "LSCR DESC",
        "original": "Once a skill reaches 100, you can make it legendary. The skill is reset to 15, and all perks are converted to perk points. Making a skill legendary allows you to level your character almost indefinitely.",
        "string": "Sobald eine Fertigkeit den Wert 100 erreicht hat, kannst du sie legendär werden lassen. Dadurch wird sie auf 15 zurückgesetzt und du erhältst darauf verwendete Talentpunkte zurück. Legendäre Fertigkeiten ermöglichen es deinem Charakter, sich nahezu unbegrenzt zu verbessern.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "Spellscancel",
        "index": null,
        "type": "LSCR DESC",
        "original": "Cancel a charged spell by \"sheathing\" or lowering your hands.",
        "string": "Du kannst einen geladenen Zauber abbrechen, indem du deine Hände \"wegsteckst\" oder senkst.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CreatureSteamCenturion",
        "index": null,
        "type": "LSCR DESC",
        "original": "Of all the automatons left behind by the ancient Dwemer, the Dwarven Centurions are among the most technologically impressive... and deadly. They guard Dwemer ruins as if their masters still walked the halls.",
        "string": "Von allen Konstrukten, die die alten Dwemer hinterließen, sind die Zwergenzenturios die wohl technisch beeindruckendsten - und tödlichsten. Sie bewachen die Dwemerruinen, als wandelten ihre Meister noch immer in den Hallen.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CityWindhelm04",
        "index": null,
        "type": "LSCR DESC",
        "original": "Windhelm's Snow Quarter has been renamed the \"Gray Quarter,\" in reference to the dark elves who have made that district their home.",
        "string": "Windhelms Schneebezirk wurde in Anspielung auf die dort ansässigen Dunkelelfen in \"Grauer Bezirk\" umbenannt.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "DaedricPrinceClavicusVile",
        "index": null,
        "type": "LSCR DESC",
        "original": "Clavicus Vile is the daedric prince of power. He is fond of enticing mortals with tempting pacts... which they later come to regret.",
        "string": "Clavicus Vile ist der daedrische Prinz der Macht. Er findet Gefallen daran, mit Sterblichen verführerische Pakte zu schließen, die sie später bereuen.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CreatureDragonPriest",
        "index": null,
        "type": "LSCR DESC",
        "original": "In days of old, when dragons ruled the earth, there lived mortal men who worshipped the beasts as gods. These Dragon Priests are long since dead... but something has awoken them from their ancient slumber.",
        "string": "Einst, als noch Drachen über die Welt herrschten, gab es Sterbliche, die diese Monstren als Götter verehrten. Diese Drachenpriester starben bereits vor langer Zeit ... doch irgendetwas hat sie von ihrem ewigen Schlaf erweckt.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "DLC1WeaponCrossbow",
        "index": null,
        "type": "LSCR DESC",
        "original": "The crossbows used by the Dawnguard fire a deadly first shot. However, they are slow to reload.",
        "string": "Die Armbrüste der Dämmerwacht feuern einen tödlichen ersten Schuss ab, laden jedoch nur sehr langsam nach.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "FactionCompanions04",
        "index": null,
        "type": "LSCR DESC",
        "original": "Kodlak Whitemane is the Harbinger of the Companions. He does not give orders, but his word is highly respected both inside Jorrvaskr and through all the nine Holds.",
        "string": "Kodlak Weißmähne ist der Herold der Gefährten. Er gibt keine Befehle, aber sein Wort hat in Jorrvaskr und in allen neun Fürstentümern großes Gewicht.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "DLC2TelMithryn1",
        "index": null,
        "type": "LSCR DESC",
        "original": "The master wizards of House Telvanni traditionally grow their homes from fungal spores, using secret methods known only to themselves.",
        "string": "Die Hochmagier des Hauses Telvanni lassen ihre Behausungen aus Pilzsporen entstehen - mit geheimen Methoden, die sonst niemand kennt.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CrimeSheathing",
        "index": null,
        "type": "LSCR DESC",
        "original": "A guard may stop combat if his attacker sheathes any weapons. But even if the yield is accepted, the guard will still attempt an arrest.",
        "string": "Eine Wache unterbricht meist den Kampf, wenn der Angreifer alle Waffen wegsteckt. Selbst wenn der Kampf abgebrochen wurde, wird die Wache trotzdem versuchen, eine Festnahme durchzuführen.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CreaturesGiants",
        "index": null,
        "type": "LSCR DESC",
        "original": "Giants are generally peaceful creatures, so long as potential threats keep their distance... and leave their mammoths unharmed.",
        "string": "Riesen sind grundsätzlich friedfertige Wesen, solange ihnen keine Bedrohung zu nahe kommt ... und solange ihre Mammuts in Ruhe gelassen werden.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "DwemerLoad02",
        "index": null,
        "type": "LSCR DESC",
        "original": "Many Steam Animunculi remain active, making the exploration of dwarven ruins a dangerous prospect.",
        "string": "Viele Dampf-Animunculi bleiben lange aktiv, was die Erforschung von Zwergenruinen zu einem gefährlichen Unterfangen macht.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "LabyrinthianLoad02",
        "index": null,
        "type": "LSCR DESC",
        "original": "Trading caravans sometimes pass through the ruins of Labyrinthian, but usually prefer safer, longer routes.",
        "string": "Handelskarawanen ziehen manchmal durch die Ruinen von Labyrinthion, doch sie bevorzugen eher die sicheren, dabei jedoch längeren Routen.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "FollowersActivate",
        "index": null,
        "type": "LSCR DESC",
        "original": "Once you've helped someone, they will like you. Some people may even be willing to follow you and carry out your orders.",
        "string": "Personen, denen du geholfen hast, mögen dich. Einige werden dir sogar folgen und deine Befehle ausführen.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "AlchemyPoisons",
        "index": null,
        "type": "LSCR DESC",
        "original": "Any poison applied to an equipped weapon will be used on the next hit.",
        "string": "Alle Gifte, die auf ausgerüstete Waffen aufgetragen wurden, sind beim nächsten Treffer wirksam.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "LoreImperials",
        "index": null,
        "type": "LSCR DESC",
        "original": "Imperials are natives of Cyrodiil, the cosmopolitan heartland of the Empire.",
        "string": "Die Kaiserlichen leben in Cyrodiil, dem weltoffenen Herzland des Kaiserreichs.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "LoreBretons",
        "index": null,
        "type": "LSCR DESC",
        "original": "Bretons are natives of High Rock. It is home to the oldest known structure in all of Tamriel, the Adamantine Tower, also known as Direnni Tower.",
        "string": "Die Bretonen leben in Hochfels, wo auch das älteste bekannte Bauwerk von Tamriel steht: der Diamantturm, auch als Direnni-Turm bekannt.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "DLC2RavenRock1",
        "index": null,
        "type": "LSCR DESC",
        "original": "Although the East Empire Company originally founded Raven Rock, they turned the failing mining colony over to the dark elves at the beginning of the Fourth Era.",
        "string": "Obwohl Rabenfels ursprünglich von der Ost-Kaiserlichen Handelsgesellschaft gegründet wurde, überließ diese die gescheiterte Minenkolonie zu Beginn der Vierten Ära den Dunkelelfen.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "DoomstoneSerpentTip",
        "index": null,
        "type": "LSCR DESC",
        "original": "The Serpent Stone power lets you paralyze and poison a target once a day.",
        "string": "Mit der Macht des Schlangensteins kannst du einmal am Tag ein Ziel lähmen und vergiften.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CharacterSkillLightArmor",
        "index": null,
        "type": "LSCR DESC",
        "original": "The Light Armor skill allows for more effective use of Hide, Leather, Elven, and Glass armors.",
        "string": "Die Fertigkeit leichte Rüstung verbessert die Effektivität von Pelz-, Leder-, Elfen- und Vulkanglasrüstungen.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "DoomstoneMageTip",
        "index": null,
        "type": "LSCR DESC",
        "original": "The Mage Stone ability lets you learn magic skills more quickly.",
        "string": "Mit dem Magierstein kannst du Zauberfertigkeiten schneller erlernen.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TownDawnstar02",
        "index": null,
        "type": "LSCR DESC",
        "original": "The Tower of Dawn sits on a mountain overlooking Dawnstar. It is rumored to be cursed.",
        "string": "Der Turm der Dämmerung befindet sich auf einem Berg oberhalb von Dämmerstern. Gerüchten zufolge soll er verflucht sein.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "DLC2Solstheim1",
        "index": null,
        "type": "LSCR DESC",
        "original": "The ashfall from Red Mountain has driven much of Solstheim's native wildlife into the northern half of the island.",
        "string": "Der Ascheauswurf des Roten Bergs hat große Teile von Solstheims Tierwelt in die Nordhälfte der Insel vertrieben.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "xDetection",
        "index": null,
        "type": "LSCR DESC",
        "original": "Several factors determine whether you'll remain undetected while sneaking, including: enemies' line of sight, the weight of worn armor, speed of movement, and the Sneak skill itself.",
        "string": "Ob du beim Schleichen unbemerkt bleibst, hängt von mehreren Faktoren ab. Unter anderem kommt es auf die Sichtlinie deiner Gegner, das Gewicht deiner Rüstung, deine Schnelligkeit und zu guter Letzt deine Schleichfertigkeit an.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "DLC2ArmorChitin",
        "index": null,
        "type": "LSCR DESC",
        "original": "The Dunmer of Morrowind construct chitin armor out of the shells of native insects layered with resinous glues.",
        "string": "Die Dunmer von Morrowind setzen mit harzigen Klebern Chitinrüstungen aus den Panzern der hiesigen Insekten zusammen.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CreatureHorse",
        "index": null,
        "type": "LSCR DESC",
        "original": "The horses of Skyrim are hardy and strong, and make up for in endurance what they lack in speed.",
        "string": "Die Pferde Himmelsrands sind robust und kräftig. Was ihnen an Schnelligkeit fehlt, machen sie durch ihre große Ausdauer wieder wett.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TownDawnstar01",
        "index": null,
        "type": "LSCR DESC",
        "original": "Dawnstar is the capital of the Pale, known for its rich mines and harbor.",
        "string": "Dämmerstern ist die Hauptstadt des Fürstentums Pale, bekannt für seine reichen Minen und seinen großen Hafen.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "GodArkay",
        "index": null,
        "type": "LSCR DESC",
        "original": "Arkay is the god of burials and funeral rites. His priests root out undead and necromancy wherever it may be found. Every Skyrim city has a Hall of the Dead dedicated to him.",
        "string": "Arkay ist der Gott der Begräbnisse und Begräbnisriten. Seine Priester rotten Untote und Totenbeschwörung aus, wo immer sie ihnen begegnen. In jeder Stadt in Himmelsrand gibt es eine Halle der Toten, die ihm gewidmet ist.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "SkyrimHighHrothgar",
        "index": null,
        "type": "LSCR DESC",
        "original": "The highest mountain in all of Tamriel is Skyrim's Throat of the World. The reclusive Greybeards live near the top, in the ancient monastery of High Hrothgar.",
        "string": "Der höchste Berg in ganz Tamriel ist Himmelsrands Hals der Welt. Die zurückgezogenen Graubärte leben in der Nähe seines Gipfels im uralten Kloster Hoch-Hrothgar.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "GodKynareth",
        "index": null,
        "type": "LSCR DESC",
        "original": "Kynareth is the goddess of the air, wind and sky. She has a temple in Whiterun.",
        "string": "Kynareth ist die Göttin der Luft, des Windes und des Himmels. Einer ihrer Tempel befindet sich in Weißlauf.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CreatureWerewolf",
        "index": null,
        "type": "LSCR DESC",
        "original": "There are those who believe that when night descends upon Skyrim, werewolves descend upon the unwary...",
        "string": "Manche glauben, dass Werwölfe über die Arglosen herfallen, wenn die Nacht über Himmelsrand hereinbricht.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CreatureDragonBronze",
        "index": null,
        "type": "LSCR DESC",
        "original": "Most Nords of Skyrim assumed the dragons were only a legend. Until now.",
        "string": "Die meisten Nord in Himmelsrand glaubten, die Drachen wären nur eine Legende. Bis jetzt.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CreatureHagraven01",
        "index": null,
        "type": "LSCR DESC",
        "original": "While Hagravens can be deadly with their claws in close combat, they can prove equally challenging at a distance, when casting Destruction spells.",
        "string": "Hexenraben sind mit ihren scharfen Krallen nicht nur im Nahkampf gefährliche Gegner, sondern können auch aus der Distanz mit verheerenden Zerstörungszaubern angreifen.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "ItemsSoulGems02",
        "index": null,
        "type": "LSCR DESC",
        "original": "Tougher creatures have larger souls, which need larger soul gems to hold them. Larger souls make better enchantments and recharge weapons more completely.",
        "string": "Stärkere Kreaturen besitzen größere Seelen und benötigen größere Seelensteine zum Einfangen. Größere Seelen führen zu besseren Verzauberungen und laden Waffen besser auf.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "GodTalos",
        "index": null,
        "type": "LSCR DESC",
        "original": "Talos is the hero-god of mankind. His worship is currently banned by the Empire, but that hasn't stopped the Nords of Skyrim from revering him.",
        "string": "Talos ist der Heldengott der Menschen. Seine Anbetung wurde jüngst vom Kaiserreich verboten, aber das hat die Nord von Himmelsrand nicht davon abgehalten, ihn weiterhin zu verehren.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "LoreDarkElves",
        "index": null,
        "type": "LSCR DESC",
        "original": "Dark elves, also known as Dunmer, are natives of Morrowind - a land many consider alien and inhospitable.",
        "string": "Die auch als Dunmer bekannten Dunkelelfen sind die Bewohner von Morrowind. Der jüngste Ausbruch des Vulkans auf der Hauptinsel Vvardenfell hat das Land nahezu vollständig verwüstet.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "DLC1Vampires",
        "index": null,
        "type": "LSCR DESC",
        "original": "Each day spent as a vampire without feeding increases your powers. Sunlight reduces, or even eliminates your ability to regenerate health, magicka or stamina. Feed on a sleeping victim, or someone under your seduction spell to reduce sun damage.",
        "string": "Jeder Tag, den du als Vampir verbringst, ohne dich zu nähren, verstärkt deine Kräfte. Das Sonnenlicht vermindert jedoch oder stoppt sogar deine Fähigkeiten komplett, Gesundheit, Magicka oder Ausdauer wiederherzustellen. Nähre dich von einem schlafenden Opfer oder jemandem im Bann deiner Vampirverführung, um Sonnenschaden zu reduzieren.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "DoomstoneGeneral",
        "index": null,
        "type": "LSCR DESC",
        "original": "You can only have one Standing Stone active at a time. If you accept the bonus from a new one, it replaces any bonuses from the previously used Stone.",
        "string": "Du kannst nur die Kraft eines einzigen Findlings besitzen. Aktivierst du einen neuen Stein, verschwindet die Kraft des vorherigen.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "LoreArgonians",
        "index": null,
        "type": "LSCR DESC",
        "original": "Argonians are the reptilian natives of the province of Black Marsh.",
        "string": "Die reptilienartigen Argonier leben in der Schwarzmarsch. Sie beten die dort wachsenden, intelligenten Bäume an, die auch als die Hist bekannt sind.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CityWhiterun01",
        "index": null,
        "type": "LSCR DESC",
        "original": "Whiterun's central location in Skyrim has made it a trading hub of the entire province.",
        "string": "Durch seine zentrale Lage in Himmelsrand hat sich Weißlauf zum Handelsknoten der ganzen Provinz entwickelt.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "SkyrimMoot",
        "index": null,
        "type": "LSCR DESC",
        "original": "When the High King dies, the Jarls of Skyrim convene a Moot to elect a new High King.",
        "string": "Wenn der Großkönig stirbt, halten die Jarl von Himmelsrand eine Volksversammlung ab, um einen neuen Großkönig zu wählen.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "xCurrentLore3",
        "index": null,
        "type": "LSCR DESC",
        "original": "Skyrim legend tells of a hero known as the Dragonborn, a warrior with the body of a mortal and soul of a dragon, whose destiny it is to destroy the evil dragon Alduin.",
        "string": "Die Sagen Himmelsrands berichten von einem Helden, der das Drachenblut genannt wird. Dieser Krieger mit dem Leib eines Sterblichen und der Seele eines Drachen wurde vom Schicksal dazu auserkoren, den bösen Drachen Alduin zu vernichten.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "DLC2StalhrimEnchantingLoadScreen",
        "index": null,
        "type": "LSCR DESC",
        "original": "Frost enchantments are more potent when placed on Stalhrim weapons or armor.",
        "string": "Frostverzauberungen sind wirkungsvoller, wenn sie auf Stalhrimwaffen oder -rüstungen gewirkt werden.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "xCurrentLore2",
        "index": null,
        "type": "LSCR DESC",
        "original": "Skyrim is in turmoil because the Stormcloaks believe their Nord way of life is at risk, while the Imperials believe Skyrim is a part of the Empire, and must follow its laws and customs.",
        "string": "Himmelsrand befindet sich aufgrund des Widerstreits zweier Parteien in Aufruhr. Während die Sturmmäntel fürchten, die Lebensweise der Nord sei in Gefahr, betrachten die Kaiserlichen Himmelsrand als Teil des Kaiserreiches, der sich dessen Gesetzen und Gebräuchen unterzuordnen hat.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "LoreDarkElves2",
        "index": null,
        "type": "LSCR DESC",
        "original": "At the center of the Dunmer province of Morrowind lies the Red Mountain, the largest volcano in all of Tamriel.",
        "string": "Im Herzen der dunmerschen Provinz Morrowind thront der Rote Berg, der größte Vulkan von ganz Tamriel.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "DoomstoneLoverTip",
        "index": null,
        "type": "LSCR DESC",
        "original": "The Lover Stone ability lets you learn all skills a little faster, but not as much as the Thief, Warrior or Mage Stones.",
        "string": "Mit dem Liebendenstein kannst du sämtliche Fertigkeiten schneller erlernen, aber nicht so schnell wie mit dem Diebes-, Krieger- oder Magierstein.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "ShoutsControls",
        "index": null,
        "type": "LSCR DESC",
        "original": "The longer you hold down the Powers button, the more powerful your Shout.",
        "string": "Je länger du die Kräfte-Taste gedrückt hältst, desto kraftvoller ist dein Schrei.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "xCurrentLore12",
        "index": null,
        "type": "LSCR DESC",
        "original": "Become friends with someone, and they may allow you to take certain items from their home.",
        "string": "Wenn du dich mit jemandem anfreundest, kann er dir erlauben, bestimmte Dinge aus seinem Heim mitzunehmen.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "xCurrentLore5",
        "index": null,
        "type": "LSCR DESC",
        "original": "The High King of Skyrim, Torygg, was recently killed by Ulfric Stormcloak, who used the ancient power of the Thu'um to nearly shout Torygg to pieces.",
        "string": "Torygg, der Großkönig von Himmelsrand, wurde unlängst von Ulfric Sturmmantel ermordet, der ihn mit Hilfe der uralten Macht des Thu'um nahezu zerstückelte.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "xPowerAttackStagger",
        "index": null,
        "type": "LSCR DESC",
        "original": "A successful power attack has a chance to stagger an opponent who is not blocking.",
        "string": "Ein erfolgreicher mächtiger Angriff kann Gegner zurückstoßen, wenn dieser nicht blockt.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "BYOHAdoption03",
        "index": null,
        "type": "LSCR DESC",
        "original": "You can find, make, or buy a variety of gifts for your children, including toys, clothing, and sweets.",
        "string": "Du kannst eine Fülle von Geschenken für deine Kinder finden, herstellen oder kaufen - darunter Spielzeuge, Kleidung und Süßigkeiten.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CharacterSkillImprovement",
        "index": null,
        "type": "LSCR DESC",
        "original": "Skills improve with use: Weapon skills improve when you hit opponents. The Sneak skill improves when you successfully sneak. Spell skills improve when you cast spells.",
        "string": "Um Fertigkeiten zu verbessern, musst du sie einsetzen: Waffenfertigkeiten steigern sich, wenn du einen Gegner triffst. Die Schleichfertigkeit verbessert sich, wenn du erfolgreich schleichst. Zauberfertigkeiten werden besser, wenn du Zauber wirkst.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "DaedricPrinceMehrunesDagon",
        "index": null,
        "type": "LSCR DESC",
        "original": "Mehrunes Dagon is the daedric prince of destruction, revolution and ambition. He caused the Oblivion Crisis when he attempted to enter Tamriel in his true, and terrible, form.",
        "string": "Mehrunes Dagon ist der daedrische Prinz der Zerstörung, der Revolution und des Ehrgeizes. Er trägt die Schuld an der Oblivion-Krise, weil er versuchte, Tamriel in seiner wahren, schrecklichen Gestalt zu betreten.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "LoreSkyrim01",
        "index": null,
        "type": "LSCR DESC",
        "original": "\"Tradition has it that the Nords came to Tamriel from the continent of Atmora in ancient days.\" -- Unknown, Pocket Guide to the Empire",
        "string": "\"Der Legende nach kamen die Nord vor Urzeiten vom fernen Kontinent Atmora nach Tamriel.\" (Verfasser unbekannt, Der kleine Tamriel-Almanach)",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CreatureHorker",
        "index": null,
        "type": "LSCR DESC",
        "original": "Skyrim's Horkers are often hunted for their tusks and meat.",
        "string": "Die Horker Himmelsrands werden häufig wegen ihrer Stoßzähne und ihres Fleisches gejagt.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CreatureDraugrMale",
        "index": null,
        "type": "LSCR DESC",
        "original": "No one is quite sure why the Draugr walk the halls of Skyrim's burial crypts, but some believe they once served the dragons ages ago... and have been cursed with undeath for their treachery.",
        "string": "Niemand weiß genau, warum die Draugr in den Hallen von Himmelsrands Grabmälern wandeln, aber manche glauben, sie hätten einst den Drachen gedient ... und seien für ihren Verrat mit dem Unleben bestraft worden.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "ItemsMagicWeapons",
        "index": null,
        "type": "LSCR DESC",
        "original": "Magic weapons lose power with each successful hit, but can be recharged with filled soul gems.",
        "string": "Magische Waffen verlieren bei jedem erfolgreichen Treffer an Kraft, können aber mit gefüllten Seelensteinen wieder aufgeladen werden.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "DBSanctuaryDawnstar2",
        "index": null,
        "type": "LSCR DESC",
        "original": "It is said that rumors of the Dark Brotherhood's demise may have been premature, as members of the shadowy organization have been sighted near Dawnstar...",
        "string": "Angeblich waren die Gerüchte über den Niedergang der Dunklen Bruderschaft verfrüht, da ihre Mitglieder in letzter Zeit in der Nähe Dämmersterns gesichtet wurden ...",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CrimeSneaking",
        "index": null,
        "type": "LSCR DESC",
        "original": "Pick someone's pocket by activating them while sneaking. Looking at their inventory is harmless - taking anything is a crime.",
        "string": "Schleich dich an und stiehl etwas aus den Taschen deines Opfers, indem du sie aktivierst. Sich deren Inhalt anzusehen ist kein Problem, sich daraus zu bedienen, ist jedoch ein Verbrechen.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CitySolitude07",
        "index": null,
        "type": "LSCR DESC",
        "original": "\"Pelagius III, sometimes called Pelagius the Mad, was proclaimed Emperor in the 145th year of the Third Era.\" -- Stronach k'Thojj III, Brief History of the Empire vol. II",
        "string": "\"Pelagius III., manchmal auch Pelagius der Wahnsinnige genannt, wurde im 145. Jahr der Dritten Ära zum Kaiser ausgerufen.\" (Stronach k'Thojj III., Geschichtlicher Überblick des Kaiserreiches, Band II)",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CombatBlockShield",
        "index": null,
        "type": "LSCR DESC",
        "original": "Attacks can be blocked with either a shield or a weapon, but shields are much more effective.",
        "string": "Angriffe können sowohl mit dem Schild als auch mit der Waffe geblockt werden, doch Schilde sind dabei wirkungsvoller.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CombatPowerAttackBlock",
        "index": null,
        "type": "LSCR DESC",
        "original": "A power attack against an opponent who is blocking will break through the block, without staggering the attacker.",
        "string": "Ein mächtiger Angriff gegen blockende Gegner durchbricht zwar deren Block, stößt sie aber nicht zurück.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CitySolitude02",
        "index": null,
        "type": "LSCR DESC",
        "original": "General Tullius commands the Imperial army from the stone-walled Castle Dour, while Solitude's Jarl, Elisif, resides in the Blue Palace.",
        "string": "General Tullius befehligt die kaiserliche Armee von Schloss Elend aus, während Jarl Elisif von Einsamkeit im Blauen Palast residiert.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "DaedricPrinceAzura",
        "index": null,
        "type": "LSCR DESC",
        "original": "Azura is the daedric prince of dusk and dawn, and one of the few not considered to be inherently evil.",
        "string": "Azura ist der daedrische Prinz des Sonnenauf- und Sonnenuntergangs und einer der wenigen, die nicht als durch und durch böse gelten.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CharacterSkillTwoHanded",
        "index": null,
        "type": "LSCR DESC",
        "original": "The Two-Handed skill dictates the effectiveness of greatswords, battleaxes, and warhammers.",
        "string": "Die Fertigkeit Zweihandwaffen bestimmt dein Können im Umgang mit Zweihändern, Streitäxten und Kriegshämmern.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "DaedricPrinceVaermina",
        "index": null,
        "type": "LSCR DESC",
        "original": "Vaermina is the daedric prince of dreams, nightmares and evil omens.",
        "string": "Vaermina ist der daedrische Prinz der Träume, Albträume und bösen Omen.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "DaedricPrinceBoethiah",
        "index": null,
        "type": "LSCR DESC",
        "original": "Boethiah is the daedric prince of deceit, conspiracy, and secret plots of murder. Many dark elves consider him to be their god-ancestor.",
        "string": "Boethiah ist der daedrische Prinz des Verrats, der Verschwörung und der heimtückischen Morde. Viele Dunkelelfen verehren ihn als ihren göttlichen Urahnen.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "DLC1WeaponDragonbone",
        "index": null,
        "type": "LSCR DESC",
        "original": "You can make Dragonbone weapons at a forge that are more deadly than daedric weapons, but weigh more.",
        "string": "Du kannst in einer Schmiede Drachenknochenwaffen herstellen - gefährlicher als daedrische Waffen, jedoch auch schwerer.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CharacterSkillMagicUses",
        "index": null,
        "type": "LSCR DESC",
        "original": "Combat-based magic only improves when used against valid opponents.",
        "string": "Kampfbasierte Magie verbessert sich nur, wenn sie gegen legitime Gegner eingesetzt wird.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "SmithingImproving1",
        "index": null,
        "type": "LSCR DESC",
        "original": "Weapons can be improved at a Grindstone. Armor can be improved at a Blacksmith's Table.",
        "string": "Waffen können mit einem Schleifstein, Rüstungen auf einem Schmiedetisch verbessert werden.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CityMarkarth02",
        "index": null,
        "type": "LSCR DESC",
        "original": "The Nords first conquered Markarth from the native people of the Reach thousands of years ago.",
        "string": "Die Nord nahmen Markarth vor tausenden von Jahren den Ureinwohnern von Reach ab.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "DLC1VampireLordPerkTree",
        "index": null,
        "type": "LSCR DESC",
        "original": "As a Vampire Lord, the inventory button will bring up the Vampire Lord perk tree. Perks are earned by killing enemies with the Drain Life spell, or with the bite attack in melee mode.",
        "string": "Als Vampirfürst öffnet die Inventartaste den Talentbaum für Vampirfürsten. Diese Talente erhält man für das Töten von Gegnern mit dem Zauber \"Leben entziehen\" oder durch Bissangriffe im Nahkampfmodus.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CharacterSkillBlock",
        "index": null,
        "type": "LSCR DESC",
        "original": "The Block skill reduces the damage and stagger from physical attacks when blocking with either a shield or weapon.",
        "string": "Die Fertigkeit des Blockens mit Schild oder Waffe vermindert den Schaden und physische Angriffe stoßen dich weniger stark zurück.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "xCurrentLore11",
        "index": null,
        "type": "LSCR DESC",
        "original": "When a dragon uses a breath attack like fire or frost, it is speaking in an ancient and powerful language. A battle between two dragons is actually a deadly verbal debate.",
        "string": "Setzt ein Drache seinen Feuer- oder Frostatem ein, spricht er Worte einer alten, mächtigen Sprache. Ein Kampf zwischen zwei Drachen ist im Grunde nichts anderes als eine verbale Auseinandersetzung mit tödlichem Ausgang.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CreatureMammoth",
        "index": null,
        "type": "LSCR DESC",
        "original": "Mammoths are a common sight in the tundra of Skyrim, and are often herded by the Giants that also call that region home. They are generally peaceful creatures, unless provoked.",
        "string": "Mammutherden sind in den Tundren Himmelsrands ein häufiger Anblick, oft von ebenfalls dort heimischen Riesen begleitet. Sie sind grundsätzlich friedfertig, es sei denn, man provoziert sie.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CharacterSkillAlchemy",
        "index": null,
        "type": "LSCR DESC",
        "original": "The Alchemy skill determines the creation and potency of potions and poisons.",
        "string": "Die Fertigkeit Alchemie ermöglicht die Herstellung von Tränken und Giften und bestimmt deren Stärke.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CreatureDog",
        "index": null,
        "type": "LSCR DESC",
        "original": "Most of the dogs in Skyrim are domesticated, and serve as faithful companions to their Nord masters.",
        "string": "Die meisten Hunde Himmelsrands sind domestiziert und dienen ihren Nord-Herren als getreue Gefährten.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CombatBashing",
        "index": null,
        "type": "LSCR DESC",
        "original": "Bashing with a shield will stagger an opponent. If timed properly, it will also interrupt a power attack.",
        "string": "Gegenangriffe stoßen Gegner zurück. Mit dem richtigen zeitlichen Ablauf können mächtige Angriffe unterbrochen werden.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "SkyrimTiberSeptim",
        "index": null,
        "type": "LSCR DESC",
        "original": "The most famous hero of Skyrim is Tiber Septim, who conquered all of Tamriel and founded the Septim dynasty of emperors.",
        "string": "Der bekannteste Held von Himmelsrand ist Tiber Septim, der ganz Tamriel eroberte und die Kaiserdynastie der Septims begründete.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CharacterSkillDestruction",
        "index": null,
        "type": "LSCR DESC",
        "original": "The School of Destruction focuses on the mastery of fire, frost and shock, and is used to cast spells like Fireball, Ice Spike, and Lightning Bolt.",
        "string": "Die magische Schule der Zerstörung konzentriert sich auf die Kontrolle von Feuer, Frost und Blitzen und erleichtert das Wirken von Zaubern wie Feuerball, Eisstachel und Blitz.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "JournalActiveQuest",
        "index": null,
        "type": "LSCR DESC",
        "original": "When you get a new quest, it will not become active unless you have no other active quests. Check your journal to see which quests are active.",
        "string": "Wenn du ein neues Quest erhältst, wird es erst aktiv, wenn kein anderes mehr aktiv ist. Im Tagebuch kannst du dir deine aktiven Quests ansehen.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CreatureSlaughterfish",
        "index": null,
        "type": "LSCR DESC",
        "original": "Many of Skyrim's waterways are home to Slaughterfish, whose razor-sharp teeth have claimed the lives of many careless swimmers.",
        "string": "In vielen Wasserläufen Himmelsrands ist der Schlachterfisch zuhause, dessen rasiermesserscharfen Zähnen schon viele sorglose Schwimmer zum Opfer fielen.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CombatWeaponSpeedOneHanded",
        "index": null,
        "type": "LSCR DESC",
        "original": "Swords swing faster than axes, and axes swing faster than maces.",
        "string": "Schwerter schwingen schneller als Äxte, und Äxte schneller als Streitkolben.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "DLC2CreatureRieklings",
        "index": null,
        "type": "LSCR DESC",
        "original": "Rieklings may be small in stature, but they attack in swarms and can be fearsome in melee combat. They are even known to tame and ride boars into battle.",
        "string": "Rieklinge mögen klein sein, doch sie greifen in Schwärmen an und können im Nahkampf furchterregende Gegner sein. Sie wurden dabei beobachtet, mit gezähmten Wildschweinen in den Kampf zu reiten.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CombatArchery",
        "index": null,
        "type": "LSCR DESC",
        "original": "To get the maximum range and damage with a bow, hold down Attack until the bow is fully drawn.",
        "string": "Um mit dem Bogen die maximale Reichweite und den maximalen Schaden zu erzielen, halte die Angriffstaste gedrückt, bis die Sehne vollständig zurückgezogen ist.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CityMarkarth01",
        "index": null,
        "type": "LSCR DESC",
        "original": "Markarth is built on the foundations of an ancient dwarven city.",
        "string": "Markarth wurde auf den Grundfesten einer alten Zwergenstadt errichtet.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "DLC2CreatureNetch",
        "index": null,
        "type": "LSCR DESC",
        "original": "Netch are often domesticated on the Morrowind mainland. Wild netch were first sighted on Solstheim several decades ago, perhaps drawn by the familiar flora that has grown up in the southern ashlands.",
        "string": "Auf Morrowinds Festland sind gezähmte Netch keine Seltenheit. Wilde Netch wurden zuerst vor mehreren Jahrzehnten auf Solstheim gesichtet. Vielleicht lockte sie die vertraute Vegetation der südlichen Aschlande an.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "DLC2Solstheim4",
        "index": null,
        "type": "LSCR DESC",
        "original": "The island of Solstheim is located to the north-east of Skyrim. The \"Northern Maiden\" out of Windhelm is known to occasionally take passengers back and forth.",
        "string": "Die Insel Solstheim befindet sich im Nordosten von Himmelsrand. Die \"Nordmaid\" befördert gelegentlich Passagiere zu und von der Insel.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CreatureChurus",
        "index": null,
        "type": "LSCR DESC",
        "original": "Those venturing in Skyrim's deepest underground reaches should be wary of the Chaurus, a giant insect that spits poison and bites with its razor-sharp mandibles.",
        "string": "Jene, die die tiefsten Winkel Himmelsrands erkunden, sollten sich vor dem Chaurus in Acht nehmen, einem riesigen, Gift spuckenden Insekt, das rasiermesserscharfe Kieferknochen besitzt.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "xCurrentLore4",
        "index": null,
        "type": "LSCR DESC",
        "original": "\"Maw unleashing razor snow, Of dragons from the blue brought down, Births the walking winter's woe, The High King in his Jagged Crown.\" -- Ancient Nord Verse",
        "string": "\"Der Schlund speit eiseskalte Schneiden, hinab vom blauen Drachenthron; gebärt des stolzen Winters Leiden, den Großkönig samt Zackenkron'.\" (alter Nord-Vers)",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "HUDDetection",
        "index": null,
        "type": "LSCR DESC",
        "original": "When sneaking, if the eye is partially open, someone is searching for you. If it is fully open, they have found you.",
        "string": "Sucht dich beim Schleichen jemand, ist das Auge halb geöffnet. Sobald es ganz geöffnet ist, wurdest du entdeckt.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CityRiften01",
        "index": null,
        "type": "LSCR DESC",
        "original": "The Black-Briars of Riften are one of the most influential and well-connected clans in Skyrim.",
        "string": "Die Schwarz-Dorns von Rifton gehören zu den einflussreichsten und bestvernetzten Clans von Himmelsrand.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "SpellsDelay",
        "index": null,
        "type": "LSCR DESC",
        "original": "When casting spells, wait for the spell to be ready before releasing the control. The spell is cast when you release.",
        "string": "Beim Zaubern solltest du warten, bis der Zauber bereit ist, bevor du die Taste loslässt. Ein Zauber wird gewirkt, sobald du sie loslässt.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "DLC1VampireNoShun",
        "index": null,
        "type": "LSCR DESC",
        "original": "As a vampire, people may comment on your unusual appearance, but they don't ever attack you or shun you like they do the werewolf.",
        "string": "Als Vampir kommentieren die Leute möglicherweise dein ungewöhnliches Aussehen, doch sie werden dich nie angreifen oder meiden, wie sie es mit Werwölfen tun.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "DoomstoneWarriorTip",
        "index": null,
        "type": "LSCR DESC",
        "original": "The Warrior Stone ability lets you learn combat skills more quickly.",
        "string": "Der Kriegerstein lässt dich Kampffertigkeiten schneller erlernen.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "ChargenLoadScreen",
        "index": null,
        "type": "LSCR DESC",
        "original": "And the Scrolls have foretold, of black wings in the cold, That when brothers wage war come unfurled! Alduin, Bane of Kings, ancient shadow unbound, With a hunger to swallow the world! -- Song of the Dragonborn",
        "string": "\"Und die Schriftrollen erzählten von dunklen Schwingen in der Kälte, die sich dann entfalten, wenn Bruderzwist zum Kriege führt! Alduin, Königsgeißel, wird befreit ... Schatten der Vergangenheit ... so hungrig, dass nach der ganzen Welt er giert!\" (Das Lied des Drachenblutes) ",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "DLC1CreatureDragonLegendary",
        "index": null,
        "type": "LSCR DESC",
        "original": "Revered and legendary dragons are more deadly than ancient dragons. They use a shout that can drain health, magicka and stamina from its victims.",
        "string": "Verehrte und legendäre Drachen sind gefährlicher als alte Drachen. Sie verfügen über einen Schrei, der ihren Opfern Gesundheit, Magicka und Ausdauer entziehen kann.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CombatSneakAttack",
        "index": null,
        "type": "LSCR DESC",
        "original": "Any attacks done while both sneaking and undetected will do extra damage.",
        "string": "Wenn du angreifst, während du dich unentdeckt anschleichst, bewirkst du zusätzlichen Schaden.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CityWindhelm05",
        "index": null,
        "type": "LSCR DESC",
        "original": "Although much of Skyrim is cold and unforgiving, Windhelm is the snowiest city in the province.",
        "string": "Zwar herrscht in großen Teilen Himmelsrands ein äußerst harsches Klima, aber Windhelm ist bei Weitem die schneereichste Stadt der Provinz. ",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CreatureHagraven",
        "index": null,
        "type": "LSCR DESC",
        "original": "Few creatures match the cunning, depravity and repulsiveness of the Hagravens. A terrible conjoining of woman and bird, they will take through savagery what they cannot win through guile.",
        "string": "Nur wenige Geschöpfe kommen den Hexenraben an Gerissenheit, Verdorbenheit und Widerwärtigkeit gleich. Als schreckliche Mischung aus Frau und Vogel nehmen sie sich mit Gewalt, was ihnen durch List und Tücke verwehrt bleibt.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CitySolitude06",
        "index": null,
        "type": "LSCR DESC",
        "original": "\"I am the Queen of Solitude, daughter of the Emperor! Summon the daedra! I'll trade the soul of every last subject of mine for a little comfort.\"  -- Queen Potema, 3E 97",
        "string": "\"Ich bin die Königin von Einsamkeit, Tochter des Kaisers! Ruft die Daedra zusammen! Ich würde die Seelen aller meiner Untertanen für ein wenig Luxus geben.\" (Königin Potema, 3Ä 97)",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CityMarkarth03",
        "index": null,
        "type": "LSCR DESC",
        "original": "The poor in Markarth live in the Warrens, and are almost exclusively natives of the Reach.",
        "string": "Die Armen in Markarth leben in der Wohnkaserne und sind fast ausschließlich Ureinwohner von Reach.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "MQWindcallerTomb",
        "index": null,
        "type": "LSCR DESC",
        "original": "The Greybeards of High Hrothgar follow the teachings of Jurgen Windcaller, who believed the power of the Voice was a means of attaining enlightenment.",
        "string": "Die Graubärte von Hoch-Hrothgar folgen den Lehren Jurgen Windrufers, der glaubte, die Macht der Stimme sei ein Weg zur Erleuchtung.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "DLC1VampireLordPowersStart",
        "index": null,
        "type": "LSCR DESC",
        "original": "Vampire Lords start with a powerful Drain Life spell in their right hand, a Reanimate Corpse spell in their left hand. The power button transforms him into a cloud of bats that reforms in the distance.",
        "string": "Vampirfürsten besitzen einen mächtigen \"Gesundheit entziehen\"-Zauber in ihrer rechten und den Zauber \"Leichnam wiederbeleben\" in ihrer linken Hand. Mit der Kräfte-Taste verwandelt sich ein Vampirfürst in eine Fledermauswolke, die sich in einiger Entfernung wieder zusammensetzt.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "DwemerLoad01",
        "index": null,
        "type": "LSCR DESC",
        "original": "The dwarves of Tamriel disappeared millennia ago and are presumed extinct.",
        "string": "Die Zwerge von Tamriel sind vor Jahrtausenden verschwunden und gelten als ausgestorben.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "DLC2CreatureLurker",
        "index": null,
        "type": "LSCR DESC",
        "original": "Lurkers are thought to be native to the murky waters of Hermaeus Mora's realm of Apocrypha.",
        "string": "Man nimmt an, dass Schleicher in den trüben Gewässern von Hermaeus Moras Reich Apocrypha beheimatet sind.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "MagicShock",
        "index": null,
        "type": "LSCR DESC",
        "original": "In addition to doing regular damage, Shock spells also deplete the target's Magicka. They're particularly useful against wizards.",
        "string": "Blitzzauber bewirken neben normalem Schaden auch eine Senkung der Magicka des Ziels. Sie sind besonders wirkungsvoll gegen Zauberer.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "LoreRedguards",
        "index": null,
        "type": "LSCR DESC",
        "original": "Redguards are natives of Hammerfell. Its cities hug the edges of the great Alik'r Desert.",
        "string": "Die Rothwardonen sind die Ureinwohner von Hammerfell. Ihre Städte liegen am Rand der mächtigen Alik'r-Wüste.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "DaedricPrinceHircine",
        "index": null,
        "type": "LSCR DESC",
        "original": "The daedric prince Hircine is also known as the Huntsman of the Princes, and the Father of Manbeasts. He can call upon the Wild Hunt to punish those who defy him.",
        "string": "Der daedrische Prinz Hircine ist auch als der Jäger der Prinzen und der Vater der Tiermenschen bekannt. Er ruft die sogenannte Wilde Jagd aus, um jene zu bestrafen, die sich gegen ihn stellen.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "DLC2CreatureRieklings2",
        "index": null,
        "type": "LSCR DESC",
        "original": "Hawala faaaakara. Baaaa rakhee kaloo. Pooja kan faroo kee jaa. Goora! Goora! Goora! --Riekling Godspeak Song",
        "string": "\"Hawala faaaakara. Baaaa rakhee kaloo. Pooja kan faroo kee jaa. Goora! Goora! Goora!\" (Lied der Riekling'schen Göttersprache)",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "ItemsWeapons",
        "index": null,
        "type": "LSCR DESC",
        "original": "Two-handed weapons do more damage than one-handed weapons, but don't block as effectively.",
        "string": "Zweihandwaffen bewirken mehr Schaden als Einhandwaffen, eignen sich aber nicht so gut zum Blocken.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "DLC2Apocrypha02",
        "index": null,
        "type": "LSCR DESC",
        "original": "Reading one of Hermaeus Mora's Black Books may transport you into his realm. Read it again to escape.",
        "string": "Das Lesen eines Schwarzen Buchs von Hermaeus Mora kann dich möglicherweise in sein Reich versetzen. Lies es erneut, um von dort zu fliehen.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CharacterSkillHeavyArmor",
        "index": null,
        "type": "LSCR DESC",
        "original": "Those trained to use Heavy Armor make more effective use of Iron, Steel, Dwarven, Orcish, Ebony, and Daedric armors.",
        "string": "Wer das Tragen schwerer Rüstungen trainiert, wird effektiver durch Eisen-, Stahl-, Zwergen-, Ork-, Ebenerz- und Daedrarüstungen geschützt.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "DLC1VampireFeeding",
        "index": null,
        "type": "LSCR DESC",
        "original": "A vampire that is using his Vampire's Seduction power can feed on any person that is not in combat, even if they are awake. Feeding reduces sun damage, but also reduces your vampiric powers.",
        "string": "Ein Vampir, der die Kraft \"Vampirverführung\" anwendet, kann sich von jeder Person nähren, die sich nicht im Kampf befindet - selbst, wenn sie wach ist. Das Nähren reduziert Sonnenschaden, aber schwächt gleichzeitig deine Vampirkräfte.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "DLC1CreatureChaurusHunter",
        "index": null,
        "type": "LSCR DESC",
        "original": "When a Chaurus reaches the end of its life, its body undergoes a dramatic transformation. After days of death-like stillness, the Chaurus Hunter bursts free from the husk of the Chaurus.",
        "string": "Wenn ein Chaurus das Ende seines Lebens erreicht, verwandelt sich sein Körper dramatisch: Nach Tagen der Totenstarre bricht aus der leblosen Hülle des Chaurus ein Charusjäger hervor.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "DLC2Skaal1",
        "index": null,
        "type": "LSCR DESC",
        "original": "Skaal Village, near the eastern coast of Solstheim, is home to an ancient offshoot tribe of Nords known as the Skaal.",
        "string": "Skaal-Dorf an der Ostküste Solstheims ist die Heimat eines uralten Nord-Stamms, der als \"die Skaal\" bekannt ist.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "ShoutsThreeWords",
        "index": null,
        "type": "LSCR DESC",
        "original": "You can learn up to three words for a Shout. Each word adds to the power of the Shout.",
        "string": "Du kannst bis zu drei Worte eines Schreis erlernen. Jedes Wort macht den Schrei mächtiger.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CombatPotions",
        "index": null,
        "type": "LSCR DESC",
        "original": "Potions that restore Stamina or Magicka should be used during combat, to increase the number of available spells and power attacks.",
        "string": "Setze im Kampf Zaubertränke ein, die deine Magicka oder Ausdauer wiederherstellen, da du dadurch mehr Zauber wirken und mehr mächtige Angriffe durchführen kannst.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "BYOHBuildYourOwnHouse",
        "index": null,
        "type": "LSCR DESC",
        "original": "Friends of the Jarls in Falkreath, Hjaalmarch and the Pale may buy land in those holds and build their own home on it.",
        "string": "Freunde der Jarl von Falkenring, Hjaalmarsch und Pale können dort Land kaufen und darauf ein Anwesen errichten.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "DBSanctuaryDawnstar1",
        "index": null,
        "type": "LSCR DESC",
        "original": "The Dark Brotherhood Sanctuary in Dawnstar is now an ancient ruin, its ominous Black Door feared and avoided by the city's residents.",
        "string": "Die Zuflucht der Dunklen Bruderschaft in Dämmerstern ist zwar eine verfallene Ruine, jedoch meiden die Bewohner der Stadt sein Unheil verkündendes Schwarzes Tor. ",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "xCombatDifficulty",
        "index": null,
        "type": "LSCR DESC",
        "original": "Combat difficulty can be modified at any time - even in the middle of battle - in the Gameplay section of the Settings screen.",
        "string": "Du kannst die Schwierigkeit der Kämpfe jederzeit anpassen, selbst im schwersten Schlachtgetümmel. Öffne dazu einfach im Einstellungsbildschirm das Gameplay-Menü.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "DLC2CreatureSeeker",
        "index": null,
        "type": "LSCR DESC",
        "original": "Seekers are servants of Hermaeus Mora. They are rarely seen outside his Oblivion realm of Apocrypha.",
        "string": "Sucher sind Diener von Hermaeus Mora. Sie sind nur selten außerhalb seines Reichs Apocrypha im Reich des Vergessens zu sehen.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "DBSanctuary7",
        "index": null,
        "type": "LSCR DESC",
        "original": "Those wishing to contact the Dark Brotherhood for an assassination must perform the Black Sacrament, an ancient and taboo ritual.",
        "string": "Wer die Dienste der Dunklen Bruderschaft  sucht, muss das Ritual des Schwarzen Sakramentes durchführen. ",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "xCurrentLore8",
        "index": null,
        "type": "LSCR DESC",
        "original": "Many of Skyrim's Nords harbor a bitter resentment of all elvenkind, who they've battled with throughout history. The Great War may be over, but its horrors are still fresh in the minds of the conflict's survivors...",
        "string": "Viele Nord Himmelsrands hegen eine tiefe Abneigung gegen alle Elfenvölker, gegen die sie schon unzählige Schlachten geschlagen haben. Der Große Krieg mag zwar vorüber sein, aber die Überlebenden haben dessen Gräuel noch lange nicht vergessen ...",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CrimeAutoAttack",
        "index": null,
        "type": "LSCR DESC",
        "original": "An excessively high bounty will cause a Hold's guards to attack the wanted person on sight.",
        "string": "Bei einem sehr hohen Kopfgeld wird die Wache des Fürstentums versuchen, die gesuchte Person anzugreifen, sobald sich diese in Sichtweite befindet.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "xCurrentLore9",
        "index": null,
        "type": "LSCR DESC",
        "original": "Only by signing the peace treaty known as the White-Gold Concordat was the Empire able to survive the onslaught of the high elven Aldmeri Dominion, and thus end the Great War.",
        "string": "Nur durch die Unterzeichnung des als Weißgoldkonkordat bekannten Friedensvertrages war es dem Kaiserreich möglich, den Ansturm des hochelfischen Aldmeri-Bundes zu überstehen und den Großen Krieg zu beenden.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CombatWeaponSpeedTwoHanded",
        "index": null,
        "type": "LSCR DESC",
        "original": "A greatsword swings faster than a battleaxe, and a battleaxe swings faster than a warhammer.",
        "string": "Ein Zweihänder schwingt sich schneller als eine Streitaxt, und eine Streitaxt schwingt sich schneller als ein Kriegshammer.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "DLC2Solstheim2",
        "index": null,
        "type": "LSCR DESC",
        "original": "Raven Rock, Solstheim's main settlement, is firmly under the control of House Redoran, the most powerful of the Great Houses of Morrowind.",
        "string": "Rabenfels ist Solstheims größte Siedlung und steht fest unter der Kontrolle des Hauses Redoran, dem mächtigsten der Großen Häuser von Morrowind.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CharacterAttributeMagicka",
        "index": null,
        "type": "LSCR DESC",
        "original": "Magicka is the energy used to power spells. The higher the magicka, the more spells that can be cast.",
        "string": "Um deine Zauber wirken zu können, benötigst du Magicka. Je höher die Magicka, desto mehr Zauber können gewirkt werden.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CreatureDeer",
        "index": null,
        "type": "LSCR DESC",
        "original": "The wilds of Skyrim are teeming with deer. They are docile creatures, but serve as food for much of the province's more savage beasts.",
        "string": "In der Wildnis von Himmelsrand gibt es Hirsche und Rehe in Hülle und Fülle. Sie sind gutmütige Tiere und Beute der fleischfressenden Tiere der Provinz.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "DLC2MQLore1",
        "index": null,
        "type": "LSCR DESC",
        "original": "\"...the people of Solstheim, the heirs of the Guardian, must remain wary, lest the dark influence of Herma-Mora, or even the Traitor himself, return someday.\" --excerpt from \"The Guardian and the Traitor\"",
        "string": "\"... das Volk von Solstheim, die Erben des Wächters, müssen auf der Hut sein, da sonst der dunkle Einfluss Herma-Moras oder sogar der Verräter selbst eines Tages zurückkehren wird.\" (Auszug aus \"Der Wächter und der Verräter\")",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CharacterSkillEnchanting",
        "index": null,
        "type": "LSCR DESC",
        "original": "The higher the Enchanting skill, the stronger the magic that can be bound to weapons and armor.",
        "string": "Je größer die Verzauberungsfertigkeit, desto stärker ist die Magie, die an Waffen und Rüstung gebunden werden kann.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CityMarkarth06",
        "index": null,
        "type": "LSCR DESC",
        "original": "\"Blood and silver are what flows through Markarth....\" -- popular saying",
        "string": "\"Durch Markarth fließen Blut und Silber ...\" (Bekanntes Sprichwort)",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "xCurrentLore7",
        "index": null,
        "type": "LSCR DESC",
        "original": "The Blades have long since disbanded, and the organization's few remaining members have gone into hiding. The Emperor is now protected by a special security force - the Penitus Oculatus.",
        "string": "Die Klingen wurden schon vor langer Zeit aufgelöst und die wenigen verbliebenen Mitglieder sind untergetaucht. Der Kaiser wird nun von einer anderen Organisation geschützt - dem Penitus Oculatus.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "GodZenithar",
        "index": null,
        "type": "LSCR DESC",
        "original": "Zenithar is the god of work and commerce. He has a shrine in the Temple of the Divines in Solitude.",
        "string": "Zenithar ist der Gott der Arbeit und des Handels. Einer seiner Schreine befindet sich im Tempel der Göttlichen in Einsamkeit.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "DLC1WerewolfPerkTree",
        "index": null,
        "type": "LSCR DESC",
        "original": "As a werewolf, the inventory button will bring up the werewolf perk tree. Perks are earned by eating corpses.",
        "string": "Als Werwolf öffnet die Inventartaste den Talentbaum für Werwölfe. Diese Talente erhält man für den Verzehr von Leichnamen.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "DoomstoneThiefTip",
        "index": null,
        "type": "LSCR DESC",
        "original": "The Thief Stone ability lets you learn stealth skills more quickly.",
        "string": "Mit dem Diebesstein kannst du Schleichfertigkeiten schneller erlernen.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "ItemsSoulGems01",
        "index": null,
        "type": "LSCR DESC",
        "original": "Soul gems with souls in them are used to create and recharge magic weapons and armor.",
        "string": "Wenn ein Seelenstein eine Seele enthält, kannst du damit eine magische Waffe oder Rüstung erschaffen und aufladen.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CreatureSphereCentrurion",
        "index": null,
        "type": "LSCR DESC",
        "original": "What the Dwarven Sphere lacks in strength it makes up for in speed and mobility, as it patrols the halls of the Dwemer ruins it still protects.",
        "string": "Was der Zwergensphäre an Stärke fehlt, macht sie durch Schnelligkeit und Beweglichkeit wett. Sie patrouilliert die Hallen der Dwemer-Ruinen, die sie noch immer beschützt.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "MagicWalls",
        "index": null,
        "type": "LSCR DESC",
        "original": "A Magic Wall spell creates a barrier that hurts anything that moves through it.",
        "string": "Magische Wände erschaffen eine Barriere, die allem Schaden zufügt, was sich durch sie hindurchbewegt.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CityRiften03",
        "index": null,
        "type": "LSCR DESC",
        "original": "Riften has earned quite a sinister reputation, mainly due to the Thieves Guild's presence in the sewers beneath the streets.",
        "string": "Rifton hat einen düsteren Ruf, seit sich die Diebesgilde in der Kanalisation unter den Straßen eingenistet hat.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "LoreTamriel04",
        "index": null,
        "type": "LSCR DESC",
        "original": "Pelagius III, also known as Pelagius the Mad, was Jarl of Solitude before ascending to the throne of the Emperor in 3E 145.",
        "string": "Pelagius III., auch bekannt als Pelagius der Wahnsinnige, war Jarl von Einsamkeit, bevor er im Jahre 3Ä 145 den Kaiserthron bestieg.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CreatureTroll",
        "index": null,
        "type": "LSCR DESC",
        "original": "The Frost Troll is the most fearsome of its kind found in Skyrim, and is at home in the province's most frozen regions.",
        "string": "Der Eistroll ist der furchterregenste Vertreter seiner Art in Himmelsrand und in den kältesten Regionen der Provinz beheimatet.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "DoomstoneRitualTip",
        "index": null,
        "type": "LSCR DESC",
        "original": "The Ritual Stone power lets you temporarily resurrect nearby corpses to fight for you, once a day.",
        "string": "Mit der Macht des Ritualsteins kannst du einmal am Tag für kurze Zeit Tote zum Leben erwecken und für dich kämpfen lassen.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CreatureSkeleton",
        "index": null,
        "type": "LSCR DESC",
        "original": "In some of Skyrim's darkest recesses, where the living fear to tread, the bones of the dead still walk. These Skeletons feel no pain or remorse... and deserve no mercy.",
        "string": "In den finstersten Winkeln Himmelsrands, wo sich die Lebenden nicht hinwagen, wandeln die Skelette der Toten. Sie fühlen weder Schmerz noch Reue ... und verdienen keine Gnade.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "DBSanctuary6",
        "index": null,
        "type": "LSCR DESC",
        "original": "A Dark Brotherhood assassin practices the art of murder, and must be willing to pay for that crime... with gold, a jail sentence, or even more bloodshed.",
        "string": "Ein Assassine der Dunklen Bruderschaft übt die Kunst des Tötens und muss bereit sein, für sein Verbrechen einzustehen... mit Gold, einer Gefängnisstrafe oder mit mehr Blutvergiessen. ",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CombatPowerAttackStagger",
        "index": null,
        "type": "LSCR DESC",
        "original": "A power attack might stagger an opponent, preventing him from immediately counteracting.",
        "string": "Ein mächtiger Angriff kann Gegner zurückstoßen und dadurch einen unmittelbaren Gegenangriff verhindern.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "DA06VolendrungLoadScreen",
        "index": null,
        "type": "LSCR DESC",
        "original": "The artifact Volendrung, also known as the Hammer of Might, was forged by the ancient Dwemer in an age long since forgotten.",
        "string": "Das Artefakt Volendrung, auch als Hammer der Macht bekannt, wurde von den alten Dwemern in einem längst vergessenen Zeitalter geschmiedet.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "MagicFrost",
        "index": null,
        "type": "LSCR DESC",
        "original": "In addition to doing regular damage, Frost attacks deplete the target's Stamina, and slow them down. Use them to prevent enemies from doing as many power attacks.",
        "string": "Frostangriffe bewirken neben normalem Schaden auch eine Senkung der Ausdauer und verlangsamen das Ziel. Setze sie ein, um die Zahl der mächtigen Angriffe eines Gegners zu vermindern.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "MagicCloaks",
        "index": null,
        "type": "LSCR DESC",
        "original": "Cloak spells surround the caster with a dangerous aura that harms anyone that gets too close.",
        "string": "Umhüllungszauber umgeben den Zaubernden mit einer gefährlichen Aura, die jeden verletzt, der zu nahe kommt.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "LevelUpPerks",
        "index": null,
        "type": "LSCR DESC",
        "original": "Each time you level up, you may pick a perk. You can save your perk choice for later if you don't quite meet the requirements of the perk you want.",
        "string": "Immer, wenn du eine Stufe aufsteigst, kannst du ein Talent auswählen. Du kannst dir dies auch für später aufheben, wenn du die Voraussetzungen für das gewünschte Talent noch nicht ganz erfüllst.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "LoreTamriel06",
        "index": null,
        "type": "LSCR DESC",
        "original": "The Fourth Era began 200 years ago when Martin Septim sacrificed himself to save the world from the Oblivion Crisis.",
        "string": "Die Vierte Ära begann vor 200 Jahren, als sich Martin Septim opferte, um die Welt vor der Oblivion-Krise zu retten.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CitySolitude08",
        "index": null,
        "type": "LSCR DESC",
        "original": "Most of the shipping in Solitude is run by the Imperial-financed East Empire Company.",
        "string": "Der Großteil des Schiffsverkehrs in Einsamkeit wird von der kaiserlich finanzierten Ost-Kaiserlichen Handelsgesellschaft kontrolliert.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "NordicDragonPriestMasks",
        "index": null,
        "type": "LSCR DESC",
        "original": "Legend holds that the highest ranking Dragon Priests were granted magical masks - strange artifacts that defy the laws of time, and grant their wearers powerful enchantments.",
        "string": "Der Legende nach erhielten die höchsten Drachenpriester magische Masken - geheimnisvolle Artefakte, die sich den Gesetzen der Zeit widersetzen und ihren Trägern mit mächtigen Verzauberungen dienen.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "EnchantingBench",
        "index": null,
        "type": "LSCR DESC",
        "original": "Arcane Enchanters are worktables used by mages to enchant weapons and armor.",
        "string": "Arkane Verzauberer sind von Magiern verwendete Arbeitstische, auf denen sie Waffen und Rüstungen verzaubern.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "SmithingBench",
        "index": null,
        "type": "LSCR DESC",
        "original": "Look for Forges and Grindstones in the world. You can use them to make new weapons and armor, and improve what you already have.",
        "string": "Halte Ausschau nach Schmieden und Schleifsteinen. Mit ihrer Hilfe kannst du neue Waffen und Rüstungsteile herstellen und verbessern, was du bereits besitzt.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CreatureHorseAndRider",
        "index": null,
        "type": "LSCR DESC",
        "original": "Horses and horse-drawn carriages are common means of transportation in Skyrim. Both can handle the harsh terrain with ease.",
        "string": "Pferde und von diesen gezogene Kutschen sind ein weitverbreitetes Transportmittel in Himmelsrand. Sie durchqueren das raue Gelände mit Leichtigkeit.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "xGuildJoinCollege",
        "index": null,
        "type": "LSCR DESC",
        "original": "Those interested in learning more about magic may consider joining the College of Winterhold.",
        "string": "Jene, die an der Magiekunst interessiert sind, sollten einen Beitritt in die Akademie von Winterfeste in Erwägung ziehen.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "NocturneStatue",
        "index": null,
        "type": "LSCR DESC",
        "original": "Nocturnal is the daedric mistress of stealth and shadow, and a patron to thieves.",
        "string": "Nocturnal ist die Daedrafürstin der Heimlichkeit und der Schatten sowie Schutzpatronin der Diebe.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "DLC1WerewolfPerks",
        "index": null,
        "type": "LSCR DESC",
        "original": "Werewolf perks are earned by eating fresh corpses. Nothing is gained by eating the bodies of the undead. Each perk takes more feedings to earn than the previous one.",
        "string": "Werwolftalente erhält man für das Verzehren frisch verstorbener Personen. Für das Verzehren von Untoten gibt es keine Belohnung. Für jedes Talent muss mehr verzehrt werden als für das vorherige.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CitySolitude05",
        "index": null,
        "type": "LSCR DESC",
        "original": "Solitude has traditionally had strong ties to the Empire, and many of the city's Jarls were connected to the Septim bloodline.",
        "string": "Einsamkeit ist traditionell sehr eng mit dem Kaiserreich verbunden, und in vielen Jarl der Stadt floss das Blut der Septim.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CityRiften02",
        "index": null,
        "type": "LSCR DESC",
        "original": "The canal that spans the length of Riften was once a major thoroughfare for merchants and fishermen, but it now sits neglected and stagnant.",
        "string": "Der Kanal, der durch ganz Rifton fließt, war einst eine wichtige Verkehrsader für Händler und Fischer. Aber jetzt ist er vernachlässigt und verlassen.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CombatBlock",
        "index": null,
        "type": "LSCR DESC",
        "original": "Blocking with a shield or weapon will recoil an attack, and stagger the attacker.",
        "string": "Wenn du mit einem Schild oder einer Waffe blockst, wehrst du Angriffe ab und stößt deinen Gegner zurück.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CreatureDwarvenSpider",
        "index": null,
        "type": "LSCR DESC",
        "original": "The ancient and long-dead Dwemer built many devices and automatons that continue to function even today, thanks to their advanced magic and technology. The Dwarven Spider is one such construct.",
        "string": "Die alten, längst ausgestorbenen Dwemer erschufen unzählige Gerätschaften und Konstrukte, die dank ihrer magischen und technischen Kunstfertigkeit die Zeiten überdauert haben. Die Zenturio-Spinne ist eines dieser Konstrukte.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CharacterSkillSpeech",
        "index": null,
        "type": "LSCR DESC",
        "original": "The Speech skill is used to get better prices from merchants and persuade, intimidate, or even bribe others.",
        "string": "Mit Redekunst kannst du bei Händlern bessere Preise erzielen und andere überreden, einschüchtern oder sogar bestechen.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CreatureSkeever",
        "index": null,
        "type": "LSCR DESC",
        "original": "Skeevers are large, rat-like creatures that make their nests in caves, sewers, and underground warrens. While easy to kill, they can be a challenge in groups, and carry debilitating diseases.",
        "string": "Skeever sind große, rattenartige Kreaturen, die ihre Nester in Höhlen, Abwasserkanälen und Tunnelsystemen bauen. Zwar sind sie leicht zu töten, aber in großer Zahl können sie einem durchaus gefährlich werden - ganz abgesehen davon übertragen sie schwere Krankheiten.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "DLC1CreatureGargoyle",
        "index": null,
        "type": "LSCR DESC",
        "original": "Gargoyles are magical creatures that can form a stony skin when stationary, making it easy to mistake them for a statue. Their claws are able to absorb health from their victims.",
        "string": "Gargoyles sind magische Wesen, die eine Steinhaut formen können, wenn sie sich nicht bewegen, und so leicht für eine Statue gehalten werden können. Mit ihren Klauen absorbieren sie die Gesundheit ihrer Opfer.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "AltarDisease",
        "index": null,
        "type": "LSCR DESC",
        "original": "Shrines in the city temples will heal any disease, and confer a blessing. Accepting the blessing of one shrine will remove the blessings of any others.",
        "string": "Die Schreine in den Tempeln der Stadt heilen jede Krankheit und vergeben einen Segen.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "LoreHighElves",
        "index": null,
        "type": "LSCR DESC",
        "original": "High elves, also known as Altmer, are natives of Summerset Isle. It is an ancient land shrouded in mystery.",
        "string": "Die Hochelfen, auch Altmer genannt, sind die Bewohner der Summerset-Inseln, einem alten, geheimnisumwobenen Land. ",
        "status": "TranslationIncomplete"
    },
    {
        "editor_id": "FactionCompanions03",
        "index": null,
        "type": "LSCR DESC",
        "original": "Among the Companions' most treasured artifacts are the fragments of Wuuthrad, the axe that Ysgramor himself wielded when leading the Five Hundred.",
        "string": "Zu den begehrtesten Artefakten der Gefährten zählen die Fragmente von Wuuthrad, jener Axt, die Ysgramor führte, als er an der Spitze der Fünfhundert marschierte.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CityWhiterun04",
        "index": null,
        "type": "LSCR DESC",
        "original": "The large tree in Whiterun's Wind District is called the Gildergreen, and is considered sacred by worshippers of Kynareth.",
        "string": "Der große Baum in Weißlaufs Windbezirk wird Güldengrünbaum genannt und wird von den Anhängern von Kynareth als Heiligtum verehrt.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "GodStendarr",
        "index": null,
        "type": "LSCR DESC",
        "original": "Stendarr is the god of righteous rule by might and merciful forbearance. He has a shrine in the Temple of the Divines in Solitude.",
        "string": "Stendarr ist der Gott der gerechten Herrschaft durch Macht und Gnade. Einer seiner Schreine befindet sich im Tempel der Göttlichen in Einsamkeit.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "DLC1WeaponFletching",
        "index": null,
        "type": "LSCR DESC",
        "original": "Arrows and crossbow bolts can be created at smithing forges.",
        "string": "Pfeile und Armbrustbolzen können in Schmieden hergestellt werden.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "MagicActiveEffects",
        "index": null,
        "type": "LSCR DESC",
        "original": "All currently active magic effects, including diseases and armor enchantments, are shown in the Magic inventory, under \"Active Effects.\"",
        "string": "Sämtliche aktiven magischen Effekte, einschließlich Krankheiten und Rüstungsverzauberungen, werden im Magieinventar bei den aktiven Effekten angezeigt.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CharacterAttributeMovement",
        "index": null,
        "type": "LSCR DESC",
        "original": "Wearing heavy armor or using heavy weapons will slow you down.",
        "string": "Das Tragen schwerer Rüstungen oder der Gebrauch schwerer Waffen macht dich langsamer.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "LoreSkyrim04",
        "index": null,
        "type": "LSCR DESC",
        "original": "Daedric princes are god-like beings that inhabit the plane of Oblivion. Most are considered evil, forcing their worshippers to build their shrines far from civilized places.",
        "string": "Daedrische Prinzen sind götterähnliche Wesen, die im Reich des Vergessens leben. Die meisten von ihnen werden als böse angesehen und zwingen ihre Verehrer dazu, Schreine fernab zivilisierter Orte zu errichten.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "FactionThievesGuildEnd",
        "index": null,
        "type": "LSCR DESC",
        "original": "The great statue of Irkngthand is the only known visual representation of a Snow Elf, before centuries of subterranean slavery twisted the race into the vile Falmer.",
        "string": "Die große Statue von Irkngthand ist das einzige bekannte Abbild eines Schnee-Elfen, bevor diese sich durch Jahrhunderte der Sklaverei unter der Erde in die niederträchtigen Falmer verwandelten.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CreatureHighlandCow",
        "index": null,
        "type": "LSCR DESC",
        "original": "The cow is one of Skyrim's most common domestic animals. It provides the native Nords with meat, milk, and furs.",
        "string": "Die Kuh gehört zu den am weitesten verbreiteten Haustieren in Himmelsrand. Sie versorgt die Nord mit Fleisch, Milch und Fell.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "GodMara",
        "index": null,
        "type": "LSCR DESC",
        "original": "Mara is the goddess of love and compassion. She has a temple in Riften.",
        "string": "Mara ist die Göttin der Liebe und des Mitgefühls. Einer ihrer Tempel steht in Rifton.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "DLC2SkillSmithing",
        "index": null,
        "type": "LSCR DESC",
        "original": "The Steel Smithing perk allows you to forge Bonemold armor. Elven Smithing allows you to forge Chitin armor. Advanced Armors allows you to forge Nordic armor and weapons. Ebony Smithing allows you to forge Stalhrim armor and weapons.",
        "string": "Das Talent Stahlschmiedekunst erlaubt es dir, Knochenrüstungen anzufertigen. Elfische Schmiedekunst erlaubt es dir, Chitinrüstungen anzufertigen. Verstärkte Rüstungen erlaubt es dir, Nord-Rüstungen und -Waffen anzufertigen. Ebenerzschmiedekunst erlaubt es dir, Stalhrimrüstungen und -waffen anzufertigen.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "LevelUpHealthMagickaStamina",
        "index": null,
        "type": "LSCR DESC",
        "original": "Leveling up grants a bonus to your choice of Health, Magicka, or Stamina. Choosing Stamina also increases your carrying capacity.",
        "string": "Bei einem Stufenaufstieg kannst du zwischen einem Bonus auf Gesundheit, Magicka oder Ausdauer auswählen. Fällt deine Wahl auf Ausdauer, erhöht sich außerdem deine Tragfähigkeit.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CityWhiterun05",
        "index": null,
        "type": "LSCR DESC",
        "original": "Whiterun was built up around the mead hall Jorrvaskr, home of the legendary Companions warrior guild.",
        "string": "Weißlauf wurde um die Met-Halle Jorrvaskr herum errichtet, der Heimstatt der legendären Kriegergilde der Gefährten.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "xCurrentLore10",
        "index": null,
        "type": "LSCR DESC",
        "original": "Agents of the high elven Aldmeri Dominion are known as Thalmor. They maintain an embassy in Skyrim, and have been known to secretly capture and imprison any Nords who question their doctrines or beliefs.",
        "string": "Die Agenten des hochelfischen Aldmeri-Bundes werden Thalmor genannt. Sie unterhalten eine Botschaft in Himmelsrand und sind bekannt dafür, jeden Nord lautlos festzunehmen und in den Kerker zu werfen, der ihre Prinzipien oder ihren Glauben in Frage stellt.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CreatureDragonSwamp",
        "index": null,
        "type": "LSCR DESC",
        "original": "While all dragons are fearsome, some are more powerful than others. Brown and green-skinned dragons are generally weaker than their white or bronze-skinned cousins.",
        "string": "Zwar sind alle Drachen furchterregende Gegner, doch verfügen manche über größere Macht als andere. Braune und grüne Drachen sind im Allgemeinen schwächer als ihre weißen und bronzenen Vettern.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CreatureWerewolf2",
        "index": null,
        "type": "LSCR DESC",
        "original": "Those with the blood of a werewolf can never gain resting bonuses from sleeping.",
        "string": "Jenen, durch deren Adern das Blut des Werwolfs fließt, bleiben jegliche Schlaf-Erholungsboni verwehrt.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "FactionCompanions02",
        "index": null,
        "type": "LSCR DESC",
        "original": "The Companions trace their legacy back to the original Five Hundred Companions of Ysgramor, who led the first humans to Skyrim and eventually settled all of Tamriel.",
        "string": "Die Gefährten führen ihr Erbe auf die ursprünglichen Fünfhundert Gefährten von Ysgramor zurück, die einst die ersten Menschen nach Himmelsrand brachten und schließlich ganz Tamriel besiedelten.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CharacterAttributeStamina",
        "index": null,
        "type": "LSCR DESC",
        "original": "Stamina is used to sprint and execute power attacks. Sprinting in Heavy Armor uses more stamina than sprinting in Light Armor or clothing.",
        "string": "Du benötigst Ausdauer zum Sprinten und für mächtige Angriffe. Sprinten in schwerer Rüstung verbraucht mehr Ausdauer als Sprinten in leichter Rüstung oder Kleidung.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "xContainers",
        "index": null,
        "type": "LSCR DESC",
        "original": "Items can be stored safely in any containers in your own home. But items kept in any other containers may not be there later when you go to retrieve them...",
        "string": "Gegenstände können in jedem Behältnis deines eigenen Hauses sicher verwahrt werden. Verstaust du allerdings welche in Behältnissen, die dir nicht gehören, können sie später verschwunden sein ...",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CreatureMudcrab",
        "index": null,
        "type": "LSCR DESC",
        "original": "The common Mudcrab can be found by the northern shoreline or along the banks of any lakes or rivers. When not moving, it is easy to mistake for a rock, and uses this natural camouflage to ambush unwary prey.",
        "string": "Die gemeine Schlammkrabbe ist entlang der Nordküste und an See- und Flussufern zu Hause. Liegt sie still, ist sie leicht für einen Stein zu halten, und sie setzt diese natürliche Tarnung geschickt dazu ein, ahnungsloser Beute aufzulauern.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "ItemsArmor",
        "index": null,
        "type": "LSCR DESC",
        "original": "Heavy Armor absorbs more damage, but it also weighs more than Light Armor.",
        "string": "Schwere Rüstung absorbiert mehr Schaden, wiegt aber auch mehr als leichte Rüstung.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "DBSanctuary5",
        "index": null,
        "type": "LSCR DESC",
        "original": "Mortals often represent Sithis as a skeletal being, to signify His relationship to death. In truth, the Dread Lord is formless, and infinite as the Void.",
        "string": "Sterbliche stellen Sithis oft als Skelettwesen dar, um seine Verbundenheit mit dem Tod zu symbolisieren. In Wirklichkeit ist der Fürst des Schreckens formlos und unendlich wie die Leere.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "DaedricPrinceSheogorath",
        "index": null,
        "type": "LSCR DESC",
        "original": "Sheogorath is the daedric prince of madness. He is utterly unpredictable, and may hinder or help any mortal unlucky enough to cross his path.",
        "string": "Sheogorath ist der daedrische Prinz des Wahnsinns. Er ist völlig unberechenbar, und wenn ein Sterblicher das Pech hat, ihm über den Weg zu laufen, mag er ihm das Leben zur Hölle machen oder ihm helfen.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TownMorthal02",
        "index": null,
        "type": "LSCR DESC",
        "original": "Morthal's small population and relatively remote location have kept it distant from most major conflicts in recent years.",
        "string": "Wegen seiner geringen Größe und relativen Abgeschiedenheit konnte sich Morthal in den letzten Jahren aus den meisten großen Konflikten heraushalten.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "MagicSoulTrap",
        "index": null,
        "type": "LSCR DESC",
        "original": "Cast Soul Trap on an enemy during combat, and his soul will be captured in one of your empty soul gems, when he dies.",
        "string": "Wirke im Kampf Seelenfalle auf einen Feind, dann wird seine Seele in einem deiner leeren Seelensteine eingefangen, wenn er stirbt. ",
        "status": "TranslationIncomplete"
    },
    {
        "editor_id": "CitySolitude01",
        "index": null,
        "type": "LSCR DESC",
        "original": "Solitude is the center of Imperial power in Skyrim. It is also home to the famous Bards College.",
        "string": "Einsamkeit ist das Zentrum der kaiserlichen Macht in Himmelsrand. Es beherbergt auch die berühmte Bardenakademie.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CreatureFrostbiteSpider",
        "index": null,
        "type": "LSCR DESC",
        "original": "The Frostbite Spider is one of Skyrim's most fearsome and loathed native creatures. It will attack anyone relentlessly with both poison and fangs, and is as deadly as the affliction for which it was named.",
        "string": "Die Frostbissspinne ist eine der schrecklichsten und gefürchtetsten Kreaturen Himmelsrands. Unerbittlich greift sie mit Gift und Fängen alles und jeden an und ist ebenso tödlich wie die Seuche, nach der sie benannt wurde.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "LoreSkyrim03",
        "index": null,
        "type": "LSCR DESC",
        "original": "\"Skyrim, also known as the Old Kingdom or the Fatherland, was the first region of Tamriel settled by humans... \" -- Unknown, Provinces of Tamriel",
        "string": "\"Himmelsrand, auch Altes Königreich oder Vaterland genannt, war der erste von Menschen besiedelte Teil Tamriels.\" (Verfasser unbekannt, Die Provinzen von Tamriel)",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "LoreTamriel01",
        "index": null,
        "type": "LSCR DESC",
        "original": "\"The best techniques are passed on by the survivors.\" -- Gaiden Shinji, 1E 490",
        "string": "\"Die Überlebenden lehren uns die besten Techniken.\" -- Gaiden Shinji, 1Ä 490",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "MagicRunes",
        "index": null,
        "type": "LSCR DESC",
        "original": "Rune spells create magical traps, but only on surfaces close to the caster.",
        "string": "Runenzauber erschaffen magische Fallen, aber nur auf Oberflächen in der Nähe des Zaubernden.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "DBSanctuaryDawnstar3",
        "index": null,
        "type": "LSCR DESC",
        "original": "So long as there is a Listener to hear the Night Mother's voice, the Dark Brotherhood will endure...",
        "string": "Solange es einen Zuhörer gibt, der der Stimme der Mutter der Nacht lauscht, wird die Dunkle Bruderschaft fortbestehen ...",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "SkyrimNords",
        "index": null,
        "type": "LSCR DESC",
        "original": "Skyrim is home to the Nords, a fierce, hardy people that value honor and prowess in battle.",
        "string": "Himmelsrand ist die Heimat der Nord, eines grimmigen und zähen Volkes, das Ehre und Tapferkeit im Kampf wertschätzt.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "xDualWield",
        "index": null,
        "type": "LSCR DESC",
        "original": "Dual wielding potentially doubles melee damage output... but prevents any kind of blocking.",
        "string": "Das Führen von zwei oder zweihändigen Waffen verspricht zwar die Chance auf doppelten Schaden - macht aber auch jegliches Blocken unmöglich.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "CharacterSkillPickpocket",
        "index": null,
        "type": "LSCR DESC",
        "original": "The Pickpocket skill is used to take things from an unsuspecting target's pockets... and not get caught in the process.",
        "string": "Die Fertigkeit Taschendiebstahl ist die Kunst, einem nichts ahnenden Opfer heimlich die Taschen zu leeren ... und dabei nicht erwischt zu werden.",
        "status": "TranslationComplete"
    }
]