[{"form_id":"05000802|ccbgssse064-ba_elven.esl","type":"ARMO FULL","original":"Elven Hunter Gauntlets","string":"Guanti da cacciatore elfico","index":null,"editor_id":"ccBGSSSE064_ArmorElvenMailGauntlets","status":"TranslationComplete"},{"form_id":"05000801|ccbgssse064-ba_elven.esl","type":"ARMO FULL","original":"Elven Hunter Armor","string":"Armatura da cacciatore elfico","index":null,"editor_id":"ccBGSSSE064_ArmorElvenMailCuirass","status":"TranslationComplete"},{"form_id":"05000800|ccbgssse064-ba_elven.esl","type":"ARMO FULL","original":"Elven Hunter Boots","string":"Stivali da cacciatore elfico","index":null,"editor_id":"ccBGSSSE064_ArmorElvenMailBoots","status":"TranslationComplete"},{"form_id":"05000828|ccbgssse064-ba_elven.esl","type":"BOOK DESC","original":"[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nThe Crimson Dirks\r\nBook Seven\r\n\r\nby \r\nGathers-the-Coin\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n<img src='img://Textures/Interface/Books/Illuminated_Letters/T_letter.png'>he assassin's trail stretched further into the woods. Aesrael took the lead, with the Argonian and the Bosmer in close pursuit, following the thread of tangled brush and loose mud. As he knelt to study the tracks, a hint of jazbay bloomed on his tongue, a side effect of the Night-Eye that the mages could not explain. \r\n\r\nThe tracks seemed to pause around a great oak tree, as if their owner had stopped to rethink his method of escape. Thumbing the crook of his chin, Aesrael listened for the footsteps of his fellow bandits, not wanting to turn his head. The assassin was close.\r\n\r\nHours prior, the night began with a toast. A courier had brought news of merchandise coming in from jobs in the Highlands and the Gold Coast. It was the first sign of charity Stendarr had showed them in months, ever since the guard and the East Empire Company had taken a special interest in squashing their operations. With all their leads dried up, the Crimson Dirks were left to sacking caravans and petty thievery, the kind of work they were willing to do but always resented. \r\n\r\nHowever, with this latest news their coffers would be as full as their cups. In addition to obtaining a cache of valuables from a Daedric cult, they had raided warehouses holding enchanted swords from Anvil, Colovian furs from Chorrol, along with crates of silks and fine robes weighted with perfume. \r\n\r\nIn order to launder the goods, the bandits, led by the Dunmer scribe Casival, made contact with a merchant noble, knowing he had connections across Cyrodiil. That night, they solidified the pact over a flask of wine and a gourmet feast. It was a landmark occasion for this group of rogues and misfits, to be legitimized in their dealings by a class above their own.\r\n\r\nAt that moment, the end of the Crimson Dirks might've seemed like the furthest thing from reality. Now, with Casival wounded and the merchant dead, it seemed almost inevitable. \r\n\r\n\"The trail ends here,\" Aesrael said, motioning to the trunk of the looming oak.\r\n\r\n\"Maybe the tree ate him,\" quipped the Bosmer, his Argonian partner Pale-Eyes trailing behind him.\r\n\r\n\"You jest, Ehlhiel,\" replied Pale-Eyes, \"but in this one's village, there is a story of a Hist, corrupted by magic, that would kidnap and devour the hatchlings.\"\r\n\r\n\"Okay, I have to ask,\" the Bosmer replied, \"Why are there so many stories about monsters that eat children? Are parents so inept they have to constantly frighten their young into behaving, or are children really that delicious?\"\r\n\r\n\"I feel like as a Bosmer,\" countered the Argonian, \"you would know better than I.\"\r\n\r\n\"Quiet, you two,\" warned Aesrael, \"He's here.\"\r\n\r\nAesrael knew this was no time for banter. He could feel the taste of jazbay dim in his mouth. The Night-Eye would not last much longer, and when the spell snapped, their eyes would be ill-adjusted to the sudden darkness.\r\n\r\nThe assassin knew this as well. He had counted the seconds left in the spell and baited them to this point, where the long trees shrouded the moonlight. He had wagered on the fleeting light in the eyes of his pursuers, knowing his had yet to expire. He knew that blinded by the night, the Altmer would raise his hand and use the last of his magicka to recast the spell. And in that moment, he struck. \r\n\r\nThe assassin's dagger aimed for Aesrael's neck, slicing at the seam between his armor. He knew the Elf's left arm would be occupied by the spell casting, unable to guard his naked artery. And when he fell, the others would turn to his falling corpse, giving him ample distraction to kill them both. All of this seemed as academic as the death of the merchant, the one whom just hours ago they had failed to protect.\r\n\r\nAnd yet, inches away from its mark, his dagger was stopped cold. The assassin tried to wrestle it free, only to find it clenched in the Altmer's fist.\r\n\r\nIt was a feint. The Elf had raised his hand, but never cast the spell. \r\n\r\nDropping the dagger, the assassin leapt back, having given away his position for no more than a bloody hand. Aesrael and the others rushed to subdue him, but he was far too quick. With his remaining dagger, he slit his own throat, taking the secrets of his masters to the grave.\r\n\r\n\"So, who wants to explain this to the boss?\" Ehlhiel quipped, trying to lighten the mood, \"Because I've got a list of about thirty people I like to blame in situations like this.\"\r\n\r\n\"There are no words that can justify the depth of our failure,\" Aesrael grumbled, wrapping his wound, \"we lost the merchant and his killer. Casival is wounded. But perhaps, despite all this, we can learn something from the corpse.\"\r\n\r\n\"An assassin this skilled,\" remarked Pale-Eyes, \"must work for the East Empire Company.\"\r\n\r\n\"Worse,\" said Aesrael, examining the cut of his armor, \"it seems our merchant friend was dealing with more than just bandits, but the Thalmor as well. Because this man we killed isn't with the company. He's a Spectre.\"\r\n\r\nEhlhiel's face grew dim with the implication. It was one thing to make an enemy of the guards in the city, the East Empire Company, the Clan Mothers and even the Great Houses of Morrowind, but this was altogether different. \r\n\r\nIt was not the size or strength of their foe, but their knowledge they feared, and the Penitus Oculatus were spies of the highest order. If the Empire had been tracking the merchant's dealings, it was only a matter of time before their identities would be discovered and shared with all who opposed them.\r\n\r\nThe only question was, how much time was left.\r\n\r\n","string":"[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nI Dirk cremisi\r\nLibro sette\r\n\r\ndi \r\nRaduna-monete\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n<img src='img://Textures/Interface/Books/Illuminated_Letters/L_letter.png'>e tracce dell'assassino si addentravano nella foresta. Aesrael prese il comando, con l'argoniano e il bosmer subito dietro, seguendo i folti cespugli e il fango. Appena si inginocchiò per studiare una traccia, sentì il sapore di jazbay, un effetto collaterale della Visione notturna che i maghi non riuscivano a spiegare. \r\n\r\nLe tracce si fermavano dietro una grande quercia, come se chi le aveva lasciate si fosse fermato a riconsiderare il suo piano di fuga. Toccandosi il mento, Aesrael ascoltava i passi dei suoi amici banditi, ma non voleva voltarsi. L'assassino era vicino.\r\n\r\nPoche ore prima, la nottata era iniziata con un brindisi. Un corriere aveva annunciato che stava per arrivare la merce dei lavori nelle Highlands e nella Golden Coast. Era la prima buona notizia che Stendarr gli concedeva da mesi, fin da quando le guardie della Compagnia dell'Impero Orientale avevano iniziato a interessarsi alle loro operazioni. Con tutte le solite piste chiuse, ai Dirk cremisi non era rimasto che saccheggiare carovane e piccoli furti, quel tipo di lavoro che accettavano di fare, ma non di buon grado. \r\n\r\nGrazie a questa notizia i forzieri sarebbero stati pieni quanto i loro boccali. Oltre ad aver trovato molti oggetti di valore da una setta daedrica, erano riusciti a saccheggiare dei magazzini in cui venivano custodite spade incantate di Anvil, pellicce coloviane da Chorrol e casse intere piene di seta e vesti profumate. \r\n\r\nPer poter rivendere questi oggetti, i banditi, guidati dallo scriba Casival, entrarono in contatto con un mercante nobile che aveva conoscenze in tutta Cyrodiil. Quella notte consolidarono l'accordo davanti a un fiasco di vino e a un ricco banchetto. Fare affari con un gruppo sociale elevato era motivo di grande orgoglio per un gruppo di malviventi ed emarginati come quello.\r\n\r\nIn quel momento, la fine dei Dirk cremisi sembrava un'ipotesi lontanissima. Ma adesso, con Casival ferito e il mercante morto, era quasi inevitabile. \r\n\r\n\"Le tracce si fermano qui\" disse Aesrael vicino al tronco della quercia.\r\n\r\n\"Forse se l'è mangiato l'albero\" scherzò il bosmer, seguito a ruota dal suo compagno argoniano Occhipallidi.\r\n\r\n\"Tu scherzi Ehlhiel\" rispose Occhipallidi, \"ma in questo villaggio si racconta una storia su alcuni Hist corrotti dalla magia che rapiscono e divorano i bambini.\"\r\n\r\n\"Vi siete mai chiesti\" rispose il bosmer, \"perché esistono così tante storie su mostri che mangiano bambini? Sono i genitori a essere tanto inetti da dover spaventare i bambini per farli comportare bene, o sono i bambini a essere irresistibilmente deliziosi?\"\r\n\r\n\"Penso che in quanto bosmer\", rispose l'argoniano, \"dovresti saperne più di me.\"\r\n\r\n\"State zitti voi due\", li ammonì Aesrael. \"È qui.\"\r\n\r\nAesrael sapeva che non era il momento di mettersi a chiacchierare. Sentiva il sapore del jazbay affievolirsi. La Visione notturna non sarebbe durata ancora a lungo e, finito l'incantesimo, si sarebbero dovuti abituare all'improvvisa oscurità.\r\n\r\nLo sapeva anche l'assassino. Aveva calcolato i secondi prima che finisse l'effetto dell'incantesimo e li aveva attirati in quel punto, dove gli alberi oscuravano la luce della luna. Aveva scommesso sulla breve durata della luce negli occhi dei suoi inseguitori, consapevole che la sua era ancora abbondante. Sapeva che, finito l'incantesimo, l'altmer avrebbe alzato la mano per lanciarlo nuovamente, usando le ultime riserve di magicka. In quel preciso istante, colpì. \r\n\r\nIl pugnale dell'assassino era diretto verso il collo di Aesrael, attraverso la cucitura dell'armatura. Sapeva che il braccio sinistro dell'elfo sarebbe stato impegnato dall'incantesimo e non avrebbe potuto proteggere l'arteria scoperta. Una volta caduto, gli altri si sarebbero catapultati sul cadavere, dandogli tutto il tempo per ucciderli entrambi. Sarebbe andato tutto come previsto, proprio come il mercante che aveva ucciso poche ore prima perché loro non erano riusciti a proteggerlo.\r\n\r\nEppure, a pochi centimetri dal bersaglio, il pugnale si bloccò. L'assassino provò a liberarsi, ma scoprì che l'altmer lo aveva in pungo.\r\n\r\nEra una finta. L'elfo aveva alzato il braccio, ma non aveva lanciato l'incantesimo. \r\n\r\nLasciato il pugnale, l'assassino indietreggiò, consapevole di aver rivelato la sua posizione in cambio di un'inutile mano insanguinata. Asrael e gli altri gli si fiondarono addosso, ma era troppo veloce. Con il pugnale che gli era rimasto si tagliò la gola, portandosi nella tomba i segreti dei suoi padroni.\r\n\r\n\"Ora chi glielo dice al capo?\" scherzò Ehlhiel provando ad alleviare la tensione, \"perché in situazioni del genere, io ho una lista di trenta persone da incolpare.\"\r\n\r\n\"Non ci sono parole che possano giustificare il nostro fallimento\" borbottò Aesrael fasciandosi la ferita, \"Abbiamo perso il mercante e il suo assassino. Casival è ferito. Ma forse, nonostante tutto, potremo scoprire qualcosa dal suo cadavere.\"\r\n\r\n\"Un assassino così abile\" commentò Occhipallidi, \"lavorerà sicuramente per la Compagnia dell'Impero Orientale.\"\r\n\r\n\"Peggio\" disse Aesrael esaminando l'armatura, \"Sembra che il nostro mercante non si limitasse a trattare con i banditi, ma anche con i Thalmor. Quest'uomo che abbiamo ucciso non fa parte della Compagnia. È uno Spettro.\"\r\n\r\nLa faccia di Ehlhiel sbiancò. Una cosa era sfidare le guardie della città, la Compagnia dell'Impero Orientale, le madri dei clan o addirittura le grandi casate di Morrowind, ma questa era tutta un'altra storia. \r\n\r\nNon temevano le dimensioni o la forza dei loro nemici, ma le loro conoscenze e i Penitus Oculatus erano le migliori spie in circolazione. Se l'Impero stava controllando gli affari del mercante, era solo questione di tempo prima che scoprissero le loro identità e le rivelassero ai nemici.\r\n\r\nRestava solo da capire quanto tempo gli rimaneva.\r\n\r\n","index":null,"editor_id":"ccBGSSSE064_BookV7","status":"TranslationComplete"},{"form_id":"0500081C|ccbgssse064-ba_elven.esl","type":"BOOK FULL","original":"Guard Dossier: Aesrael","string":"Dossier della guardia: Aesrael","index":null,"editor_id":"ccBGSSSE064_GuardDossier","status":"TranslationComplete"},{"form_id":"05000826|ccbgssse064-ba_elven.esl","type":"BOOK DESC","original":"<font face=\"$HandwrittenFont\">\r\nThe steward will have to sign off on it, but I was thinking we should have the bandit's possessions serve as a reward in lieu of gold. According to the informant, he might be carrying valuables with him. I'll bring it up with the Steward when I have her sign the bounty.\r\n\r\nBesides, the more gold we save on bounty hunters, the more we have for the guard. I still haven't gotten approval for the funds to have Lod fix my shield. At this rate, I might as well just use the lid from my pot.","string":"<font face=\"$HandwrittenFont\">\r\nL'ultima parola spetta al sovraintendente, ma pensavo che dovremmo chiedere gli effetti personali del bandito come ricompensa al posto dell'oro. Stando a quello che si dice, dovrebbe avere con sé molti oggetti preziosi. Ne parlerò con il sovraintendente quando gli farò firmare la taglia.\r\n\r\nE poi, più oro riusciamo a risparmiare con i cacciatori di taglie, più ne abbiamo a disposizione per le guardie. Non hanno ancora approvato la mia richiesta di fondi per farmi aggiustare lo scudo da Lod. Di questo passo, sarò costretto a usare il coperchio di una pentola.","index":null,"editor_id":"ccBGSSSE064_BountyLetterNote","status":"TranslationComplete"},{"form_id":"05000826|ccbgssse064-ba_elven.esl","type":"BOOK FULL","original":"Guard's Note","string":"Nota della guardia","index":null,"editor_id":"ccBGSSSE064_BountyLetterNote","status":"TranslationComplete"},{"form_id":"0500081C|ccbgssse064-ba_elven.esl","type":"BOOK DESC","original":"<font face='$HandwrittenFont'>\r\nStatus: Active (Capture or Kill), High Priority\r\n\r\nDescription: Male, High Elf, age unknown\r\n\r\nBackground:\r\nA member of the Crimson Dirks, a notorious group of bandits and marauders originally based in Cyrodiil. Little else is known about the target, although some intelligence suggests he was often used as an information gatherer for the bandits.\r\n\r\nOperational Notes:\r\nIt was originally thought that an Altmer might attempt to blend into wealthier circles, but according to our informant, he's done the opposite. He's stripped his armor and gone native, hunting game in the forests south of Sunderstone Gorge. He should still be considered dangerous, however, and it would be wise to put up a bounty when his identity is confirmed.\r\n</font>","string":"<font face='$HandwrittenFont'>\r\nStato: Attivo (Catturare o uccidere), alta priorità\r\n\r\nDescrizione: Maschio, elfo alto, età sconosciuta\r\n\r\nPrecedenti:\r\nMembro dei Dirk cremisi, nota banda di banditi e criminali originaria di Cyrodiil. Non sappiamo molto altro sul bersaglio, ma da alcune informazioni sembra venisse impiegato come ricognitore.\r\n\r\nNote operative:\r\nSi pensava che gli altmer si inserissero in ambienti benestanti ma, secondo il nostro informatore, lui ha fatto il contrario. Ha tolto l'armatura ed è tornato alle origini, andando a caccia di selvaggina nelle foreste a sud della Gola di Sunderstone. Va comunque considerato un individuo pericoloso. Sarebbe saggio stabilire una taglia una volta confermata la sua identità.\r\n</font>","index":null,"editor_id":"ccBGSSSE064_GuardDossier","status":"TranslationComplete"},{"form_id":"0500081E|ccbgssse064-ba_elven.esl","type":"BOOK FULL","original":"Guard's Bounty Letter Draft","string":"Bozza di lettere sulla taglia della guardia","index":null,"editor_id":"ccBGSSSE064_BountyLetter","status":"TranslationComplete"},{"form_id":"05000828|ccbgssse064-ba_elven.esl","type":"BOOK FULL","original":"The Crimson Dirks, v7","string":"I Dirk cremisi, Volume 7","index":null,"editor_id":"ccBGSSSE064_BookV7","status":"TranslationComplete"},{"form_id":"0500081E|ccbgssse064-ba_elven.esl","type":"BOOK DESC","original":"<font face=\"$HandwrittenFont\">\r\n<font size=\"40\">Bounty</font>\r\n\r\nBy order of <Alias=Jarl>:\r\n\r\nTo all able bodied men and women of Falkreath. A wanted bandit has been hiding in the forests south of Sunderstone Gorge, posing as a hunter. Rumor has it that he is accompanied by a fearsome wolf. \r\n\r\nA reward will be offered to anyone who kills him.\r\n\r\n--<Alias=Steward>","string":"<font face=\"$HandwrittenFont\">\r\n<font size=\"40\">Taglia</font>\r\n\r\nIn nome di <Alias=Jarl>:\r\n\r\nA tutti gli uomini e le donne in forze di Falkreath. Un bandito ricercato si nasconde nelle foreste a sud della Gola di Sunderstone, fingendosi un cacciatore. Si dice che sia in compagnia di un lupo. \r\n\r\nChiunque lo uccida verrà ricompensato.\r\n\r\n--<Alias=Steward>","index":null,"editor_id":"ccBGSSSE064_BountyLetter","status":"TranslationComplete"},{"form_id":"0500081B|ccbgssse064-ba_elven.esl","type":"BOOK DESC","original":"<font face='$HandwrittenFont'>\r\nI didn't choose to be alone. A fish doesn't choose to swim, and a bird doesn't choose to fly. They just are, and so was I.\r\n\r\nWhen the guard raided our hideout, I didn't shed any tears. We were always going to be lost children, orphaned by the world if not by each other.\r\n\r\nThe others fled to the cities, but I sought the stillness of the forest, with only the moon and stars to keep me company. That is, until the day I met the wolf.\r\n\r\nWhen I found its leg caught in a bear trap, my first thought was to put it out of its misery. Yet for some reason I treated the wound, and fed the beast until it recovered.\r\n\r\nI don't know why I saved it. Perhaps part of me misses the others, and longs for a companion. \r\n\r\nI'm no stranger to solitude. I've spent years relying on no one save myself. But it seems at the end of the day, I'm still that boy at the orphanage, parked at the window sill, staring out into an empty street.</font>","string":"<font face='$HandwrittenFont'>\r\nNon ho scelto io di stare da solo. I pesci non scelgono di nuotare, gli uccelli non scelgono di volare. Sono fatti così e così sono io.\r\n\r\nQuando le guardie hanno invaso il nostro covo, non ne ero dispiaciuto. Eravamo destinati a essere bambini smarriti, resi orfani dal mondo.\r\n\r\nGli altri si sono rifugiati nelle città, ma io volevo la tranquillità della foresta, con solo la luna e le stelle a tenermi compagnia. Questo finché non ho incontrato il lupo.\r\n\r\nQuando l'ho trovato, con la gamba intrappolata nella tagliola, ho pensato subito di abbatterlo per non farlo più soffrire. Eppure, per qualche motivo, gli ho curato la ferita e l'ho nutrito finché non è guarito.\r\n\r\nNon so perché. Forse una parte di me sentiva la mancanza degli altri e voleva trovare un compagno. \r\n\r\nConosco bene la solitudine. Ho passato anni affidandomi solo a me stesso. Ma a quanto pare sono sempre quel ragazzo dell'orfanotrofio, fermo dietro a una finestra, intento a fissare una strada vuota.</font>","index":null,"editor_id":"ccBGSSSE064_ElvenNote","status":"TranslationComplete"},{"form_id":"0500081B|ccbgssse064-ba_elven.esl","type":"BOOK FULL","original":"Aesrael's Journal","string":"Diario di Aesrael","index":null,"editor_id":"ccBGSSSE064_ElvenNote","status":"TranslationComplete"},{"form_id":"05000821|ccbgssse064-ba_elven.esl","type":"NPC_ FULL","original":"Aesrael","string":"Aesrael","index":null,"editor_id":"ccBGSSSE064_Aesrael","status":"TranslationComplete"},{"form_id":"05000824|ccbgssse064-ba_elven.esl","type":"NPC_ FULL","original":"Dusk","string":"Crepuscolo","index":null,"editor_id":"ccBGSSSE064_Wolf","status":"TranslationComplete"},{"form_id":"05000823|ccbgssse064-ba_elven.esl","type":"KEYM FULL","original":"Aesrael's Key","string":"Chiave di Aesrael","index":null,"editor_id":"ccBGSSSE064_Key","status":"TranslationComplete"},{"form_id":"000EF325|Skyrim.esm","type":"CELL FULL","original":"Falkreath Barracks","string":"Caserme di Falkreath","index":null,"editor_id":"FalkreathBarracks","status":"TranslationComplete"},{"form_id":"0000003C|Skyrim.esm","type":"WRLD FULL","original":"Skyrim","string":"Skyrim","index":null,"editor_id":"Tamriel","status":"TranslationComplete"},{"form_id":"05000819|ccbgssse064-ba_elven.esl","type":"QUST NNAM","original":"Retrieve the armor","string":"Recupera l'armatura","index":30,"editor_id":"ccBGSSSE064_Quest","status":"TranslationComplete"},{"form_id":"05000819|ccbgssse064-ba_elven.esl","type":"QUST FULL","original":"Once a Hunter","string":"Il vizio del cacciatore","index":null,"editor_id":"ccBGSSSE064_Quest","status":"TranslationComplete"},{"form_id":"05000819|ccbgssse064-ba_elven.esl","type":"QUST NNAM","original":"Kill Aesrael","string":"Uccidi Aesrael","index":10,"editor_id":"ccBGSSSE064_Quest","status":"TranslationComplete"},{"form_id":"0500081A|ccbgssse064-ba_elven.esl","type":"QUST NNAM","original":"Look for bounty information at the Falkreath Barracks","string":"Cerca informazioni sulla taglia alle caserme di Falkreath","index":10,"editor_id":"ccBGSSSE064_MiscQuest","status":"TranslationComplete"},{"form_id":"05000819|ccbgssse064-ba_elven.esl","type":"QUST CNAM","original":"At the barracks in Falkreath, I found information implicating a hunter to the south of Sunderstone Gorge. Apparently in another life, he was a notorious bandit. After reading the note, I found a camp in the area and killed the High Elf.","string":"Alle caserme di Falkreath, ho trovato delle informazioni su un cacciatore che si trova a sud della Gola di Sunderstone. Sembra che prima fosse un famoso bandito. Dopo aver letto una nota, ho trovato il suo accampamento e ucciso l'elfo alto.","index":78,"editor_id":"ccBGSSSE064_Quest","status":"TranslationComplete"},{"form_id":"05000819|ccbgssse064-ba_elven.esl","type":"QUST NNAM","original":"Search Aesrael's body","string":"Perquisisci il cadavere di Aesrael","index":20,"editor_id":"ccBGSSSE064_Quest","status":"TranslationComplete"},{"form_id":"05000819|ccbgssse064-ba_elven.esl","type":"QUST CNAM","original":"At the barracks in Falkreath, I found information implicating a hunter to the south of Sunderstone Gorge. Apparently in another life, he was a notorious bandit. After reading the note, I found a camp in the area and killed the High Elf. On his body was a key to a nearby chest.","string":"Alle caserme di Falkreath, ho trovato delle informazioni su un cacciatore che si trova a sud della Gola di Sunderstone. Sembra che prima fosse un famoso bandito. Dopo aver letto una nota, ho trovato il suo accampamento e ho ucciso l'elfo alto. Sul suo cadavere ho trovato la chiave di un forziere nelle vicinanze.","index":85,"editor_id":"ccBGSSSE064_Quest","status":"TranslationComplete"},{"form_id":"05000819|ccbgssse064-ba_elven.esl","type":"QUST CNAM","original":"At the barracks in Falkreath, I found information implicating a hunter to the south of Sunderstone Gorge. Apparently in another life, he was a notorious bandit. I should investigate the camps in the area and see what I can find.","string":"Alle caserme di Falkreath, ho trovato delle informazioni su un cacciatore che si trova a sud della Gola di Sunderstone. Sembra che prima fosse un famoso bandito. Dovrei esplorare gli accampamenti in zona per provare a scoprire qualcosa in più.","index":87,"editor_id":"ccBGSSSE064_Quest","status":"TranslationComplete"}]