[{"form_id":"05000803|ccbgssse060-ba_dragonscale.esl","type":"ARMO FULL","original":"Studded Dragonscale Helmet","string":"Elmo borchiato a scaglie di drago","index":null,"editor_id":"ccBGSSSE060_ArmorDragonscaleHelmet","status":"TranslationComplete"},{"form_id":"05000800|ccbgssse060-ba_dragonscale.esl","type":"ARMO FULL","original":"Studded Dragonscale Boots","string":"Stivali borchiati con scaglie di drago","index":null,"editor_id":"ccBGSSSE060_ArmorDragonscaleBoots","status":"TranslationComplete"},{"form_id":"05000802|ccbgssse060-ba_dragonscale.esl","type":"ARMO FULL","original":"Studded Dragonscale Gauntlets","string":"Guanti borchiati a scaglie di drago","index":null,"editor_id":"ccBGSSSE060_ArmorDragonscaleGauntlets","status":"TranslationComplete"},{"form_id":"05000801|ccbgssse060-ba_dragonscale.esl","type":"ARMO FULL","original":"Studded Dragonscale Armor","string":"Corazza borchiata a scaglie di drago","index":null,"editor_id":"ccBGSSSE060_ArmorDragonscaleCuirass","status":"TranslationComplete"},{"form_id":"05000827|ccbgssse060-ba_dragonscale.esl","type":"BOOK FULL","original":"Poem for Zaharia","string":"Poesia per Zaharia","index":null,"editor_id":"ccBGSSSE060_LovePoemforZaharia","status":"TranslationComplete"},{"form_id":"05000819|ccbgssse060-ba_dragonscale.esl","type":"BOOK DESC","original":"[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nThe Crimson Dirks\r\nBook Four\r\n\r\n\r\nby \r\nGathers-the-Coin\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n<img src='img://Textures/Interface/Books/Illuminated_Letters/T_letter.png'>he tavern fell into silence. Casival squinted at the young Bosmer, trying to get a read on his mood. Just hours earlier the lad had embarked on the biggest quest of his life, the kind of endeavor that turns squires into warriors, boys into men.\r\n\r\n\"Well, what did she say?\" he asked the young bandit.\r\n\r\n\"She said she would only wed me,\" Fathrys said, \"if I brought her the scale of a dragon.\"\r\n\r\nThe tavern burst into laughter, patrons smacking their tankards against the wood.\r\n\r\n\"What?\" Fathrys replied, clearly confused, \"What's so funny?\"\r\n\r\n\"I'm sorry lad,\" said Casival, \"but I think that's her way of saying 'No.'\"\r\n\r\nFathrys was crestfallen. It had taken nearly all of his courage to confess his love to Zaharia. What meager defenses remained in his youthful frame, Casival could not guess, but they stood little chance against this latest assault. In fact, with each passing second Fathrys' shoulders slumped further and further into his chest, until he was more Guar than man. Taking pity, Casival decided to massage the boy's ego with a tale of his first rejection, when a familiar voice croaked at the pair from across the room.\r\n\r\n\"A dragon scale, you say?\" \r\n\r\nNot a soul had realized Antonius was in the tavern, mostly because the bandit mage was a permanent fixture. From dusk to dawn he teetered upon his wobbly chair, drinking all manner of spirits by his lonesome. Over time he began to blend into the scenery, like an odor that only strangers could smell.\r\n\r\n\"By the Nine, do you know where I can find one?\" Fathrys beamed with shoulders out, his once gloomy face resurrected with life.\r\n\r\n\"I'm a wizard, am I not?\" Antonius said, before letting out a dignified belch.\r\n\r\n\"A bandit wizard,\" Casival interjected, \"and with all due respect to you and your profession, I don't think you're helping.\"\r\n\r\n\"Nonsense, Casival,\" scolded the mage, nearly tripping over his own feet as he sat at the table, \"The boy needs a dragon scale, and I aim to help him find one.\"\r\n\r\n\"But the dragons have been extinct for centuries upon centuries,\" Casival said.\r\n\r\n\"You really are a bad student,\" scoffed Antonius, jabbing his finger into the Dunmer's forehead, \"this is why Tyra favors Edward over you. At least he pays attention.\"\r\n\r\n\"Forgive me, mage.\"\r\n\r\n\"Only the Divines can forgive you, my son. Drink this bottle, and it'll take you to them.\"\r\n\r\n\"What about the dragon scale?\" Fathrys whined, growing impatient.\r\n\r\n\"Oh right, that. Well, it just so happens, there's an old Nord legend about a warrior named Ulfnir Bone-Skin,\" Antonius explained, flecks of spit flying out of his mouth, \"who slew the serpent wyrm Vithrelnaak and fashioned a powerful armor from his scales. When he died, instead of giving his armor away to his ungrateful pupils, he did what any self-respecting warrior would do, and buried himself with it.\"\r\n\r\n\"Well, that's too bad,\" said Casival, hoping to derail this runaway carriage, \"surely it would've been emptied out by grave robbers by now.\"\r\n\r\n\"You would think,\" Antonius screamed, raising his voice for no reason, \"but they say Ulfnir's corpse haunts the barrow near Yorgrim's Overlook, and kills anyone who dares try and take his armor.\"\r\n\r\n\"I see! So it's a challenge!\" Fathrys exclaimed, \"In order to wear Ulfnir's armor, one must first best him as a warrior!\"\r\n\r\n\"Either that, or he just doesn't want some random stranger wearing his clothes. How would you feel if I showed up to your home wearing your undergarments? But yes, you kill Ulfnir, you get your dragon scale. You get your dragon scale, and you get your wench.\"\r\n\r\n\"She's not a wench. She's the most amazing woman in all of Mundus, and I'm going to marry her!\"\r\n\r\n\"Sure, whatever.\"\r\n\r\nCasival breathed a deep sigh as Fathrys' heart grew ill with hope. The only saving grace was that Windhelm was thousands of leagues away, and Fathrys was still a pup. Perhaps when he was ready for the work, a word or two with Tyra could send him further away still. Yet whatever remedy he devised would be temporary. He had seen that look too many times to deny what would come next.\r\n\r\nA fortnight later, Casival returned to the tavern. It was the same as it ever was, for the most part. The wenches tended to the patrons, and the patrons to their stress. The bards sang tales old and new, and the drunkards, not knowing the lyrics, still saw fit to join them. Antonius was perched in the corner as always, a bottle in each hand and several more on the ground. \r\n\r\nIt was like any other Fredas, save for the empty seat beside him. \r\n\r\nHe would break the news to Tyra in the morning. The Bosmer would not return.</p>\r\n","string":"[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nI Dirk cremisi\r\nLibro quattro\r\n\r\n\r\ndi \r\nRaduna-monete\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n<img src='img://Textures/Interface/Books/Illuminated_Letters/A_letter.png'>ll'interno della taverna cadde il silenzio. Casival guardò il giovane bosmer, cercando di carpirne l'umore. Poche ore prima il giovanotto aveva intrapreso la più grande missione della sua vita, quel tipo di missione che trasforma gli scudieri in guerrieri, i ragazzi in uomini.\r\n\r\n\"Allora, cosa ha detto?\" chiese al giovane bandito.\r\n\r\n\"Ha detto che mi avrebbe sposato solo se...\" disse Fathrys, \"...solo se le avessi portato una scaglia di drago.\"\r\n\r\nNella taverna scoppiò una fragorosa risata, i clienti sbattevano i boccali contro il tavolo.\r\n\r\n\"Che c'è?\" chiese Fathrys confuso, \"Che avete da ridere?\"\r\n\r\n\"Mi dispiace, ragazzo\" disse Casival, \"temo fosse il suo modo per rifiutare la tua proposta.\"\r\n\r\nFathrys era distrutto. Aveva dovuto fare ricorso a tutto il suo coraggio per dichiarare il suo amore a Zaharia. Casival non sapeva se il ragazzo fosse preparato a questa notizia, ma di certo non la prese bene. Anzi, ogni secondo che passava Fathrys si ingobbiva sempre più. Tanto che alla fine somigliava più a un guar che a un uomo. Casival, impietosito, decise di raccontargli la storia di quando venne rifiutato per la prima volta, quando si sentì una voce roca e familiare provenire dall'altro lato della stanza.\r\n\r\n\"Una scaglia di drago, hai detto?\" \r\n\r\nNessuno si era accorto che Antonius era nella taverna, più che altro perché il mago bandito era ormai un cliente fisso. Se ne stava dal tramonto all'alba a dondolare sulla sua sedia traballante, trangugiando qualsiasi bevanda gli capitasse a tiro, tutto solo. Dopo un po' ha iniziato a mescolarsi con il mobilio, come un odore di cui si accorgono solo i nuovi arrivati.\r\n\r\n\"Per i nove, sai dove posso trovarne una?\" Fathrys si illuminò, la faccia gli riprese colore.\r\n\r\n\"Sono pur sempre uno stregone, no?\" disse Antonius prima di ruttare sonoramente.\r\n\r\n\"Un bandito stregone\" intervenne Casival, \"e con tutto il rispetto per te e per la tua professione, non penso tu possa essere d'aiuto.\"\r\n\r\n\"Non dire stupidaggini, Casival\", brontolò il mago inciampando mentre si sedeva al loro tavolo, \"Al ragazzo serve una scaglia di drago e io voglio aiutarlo a trovarla.\"\r\n\r\n\"Ma i draghi si sono estinti da secoli ormai\", disse Casival.\r\n\r\n\"Non sei un granché come studente\", disse Antonius puntando il dito alla fronte del dunmer, \"per questo Tyra ti preferisce Edward. Almeno lui sta attento.\"\r\n\r\n\"Perdonami, mago.\"\r\n\r\n\"Solo i Divini ti possono perdonare, figliolo. Fatti una bevuta e ti porterò da loro.\"\r\n\r\n\"E la scaglia di drago?\", si lamentò Fathrys con crescente impazienza.\r\n\r\n\"Ah giusto, quella. Una vecchia legenda nord parla di un guerriero di nome Ulfnir Pelleossa\", gli spiegò Antonius sputando a destra e a sinistra, \"che uccise il dragone Vithrelnaak e si fece un'armatura con le sue scaglie. Quando morì, invece di dare l'armatura ai suoi allievi ingrati, fece quello che fanno tutti i guerrieri con un po' di dignità: la fece seppellire con sé.\"\r\n\r\n\"Ah, che peccato\", disse Casival cercando di cambiare argomento. \"Sicuramente sarà già stata rubata da qualche sciacallo.\"\r\n\r\n\"Si potrebbe pensare così\", urlò Antonius alzando la voce senza alcun motivo, \"ma si dice che il cadavere di Ulfnir infesti il tumulo vicino al punto di osservazione di Yorgrim, uccidendo chiunque provi a rubargli l'armatura.\"\r\n\r\n\"Ci sono! È una sfida!\", esclamò Fathrys. \"Per poter indossare l'armatura di Ulfnir, bisogna prima dimostrarsi un guerriero migliore di lui!\"\r\n\r\n\"Potrebbe essere, oppure non vuole che qualche sconosciuto indossi i suoi vestiti. Tu come ti sentiresti se io arrivassi a casa tua con indosso le tue mutande? Ma sì, se uccidi Ulfnir, avrai la tua scaglia di drago. Prendi la scaglia di drago e avrai la tua fanciulla.\"\r\n\r\n\"Non è una fanciulla qualsiasi, È la donna più fantastica di tutto il Mundus e io la sposerò!\"\r\n\r\n\"Sì, sì, certo.\"\r\n\r\nCasival fece un gran sospiro, mentre nel cuore di Fathrys si faceva strada la speranza. L'unica cosa positiva era che Windhelm si trovava a migliaia di leghe di distanza e Fathrys era ancora un ragazzino. Forse, quando sarebbe stato pronto ad affrontare quest'avventura, avrebbe potuto parlare con Tyra e farlo spedire ancora più lontano. Ma qualunque rimedio fosse riuscito a trovare sarebbe stato solo temporaneo. Aveva visto quello sguardo troppe volte ormai e sapeva cosa sarebbe successo.\r\n\r\nDue settimane dopo, Casival tornò alla taverna. Era la stessa di sempre, o quasi. Le fanciulle si occupavano dei clienti e i clienti del loro stress. I bardi cantavano canzoni vecchie e nuove e gli ubriaconi, pur non sapendo le parole, si univano a loro. Antonius era al suo solito angolo, con una bottiglia per mano e molte altre per terra. \r\n\r\nEra proprio come ogni altro Fredas, tranne che per il posto vuoto accanto a lui. \r\n\r\nAvrebbe informato Tyra la mattina dopo. Il bosmer non sarebbe più tornato.</p>\r\n","index":null,"editor_id":"ccBGSSSE060_Bookv4","status":"TranslationComplete"},{"form_id":"05000819|ccbgssse060-ba_dragonscale.esl","type":"BOOK FULL","original":"The Crimson Dirks, v4","string":"I Dirk cremisi, Volume 4","index":null,"editor_id":"ccBGSSSE060_Bookv4","status":"TranslationComplete"},{"form_id":"05000827|ccbgssse060-ba_dragonscale.esl","type":"BOOK DESC","original":"<font face=\"$HandwrittenFont\" size=\"17\">\r\nZaharia, my desert flower\r\nYou are the seed from which love sprouts\r\nI would break the Green Pact itself\r\nto pluck you from the ground\r\n\r\nOh Zaharia, your very name is a spell\r\nthat burns hotter than dragon fire\r\nThus I bring you this armor of scales\r\nso that I may stand inside your flame\r\n</font>","string":"<font face=\"$HandwrittenFont\" size=\"17\">\r\nZaharia, mio fiore del deserto\r\nSei il seme da cui sgorga il mio amore\r\nInfrangerei anche il Patto Verde\r\npur di poterti cogliere dal terreno\r\n\r\nOh Zaharia, il tuo nome è un incantesimo\r\ne brucia più del fuoco di drago\r\nTi dono quest'armatura di scaglie\r\nper poter stare insieme nella stessa fiamma\r\n</font>","index":null,"editor_id":"ccBGSSSE060_LovePoemforZaharia","status":"TranslationComplete"},{"form_id":"0500081E|ccbgssse060-ba_dragonscale.esl","type":"NPC_ SHRT","original":"Ulfnir","string":"Ulfnir","index":null,"editor_id":"ccBGSSSE060_Ulfnir","status":"TranslationComplete"},{"form_id":"05000820|ccbgssse060-ba_dragonscale.esl","type":"NPC_ FULL","original":"Fathrys","string":"Fathrys","index":null,"editor_id":"ccBGSSSE060_Fathrys","status":"TranslationComplete"},{"form_id":"0500081E|ccbgssse060-ba_dragonscale.esl","type":"NPC_ FULL","original":"Ulfnir Bone-Skin","string":"Ulfnir Pelleossa","index":null,"editor_id":"ccBGSSSE060_Ulfnir","status":"TranslationComplete"},{"form_id":"0500081D|ccbgssse060-ba_dragonscale.esl","type":"KEYM FULL","original":"Overlook Key","string":"Chiave del punto di osservazione","index":null,"editor_id":"ccBGSSSE060_Key","status":"TranslationComplete"},{"form_id":"00016789|Skyrim.esm","type":"CELL FULL","original":"Candlehearth Hall","string":"Locanda del Focolare Accogliente","index":null,"editor_id":"WindhelmCandlehearthHall","status":"TranslationComplete"},{"form_id":"0000003C|Skyrim.esm","type":"WRLD FULL","original":"Skyrim","string":"Skyrim","index":null,"editor_id":"Tamriel","status":"TranslationComplete"},{"form_id":"0500081B|ccbgssse060-ba_dragonscale.esl","type":"QUST NNAM","original":"Retrieve the armor","string":"Recupera l'armatura","index":40,"editor_id":"ccBGSSSE060_Quest","status":"TranslationComplete"},{"form_id":"0500081A|ccbgssse060-ba_dragonscale.esl","type":"QUST NNAM","original":"Read the book at Candlehearth Hall","string":"Leggi il libro alla Locanda del Focolare Accogliente","index":10,"editor_id":"ccBGSSSE060_MiscQuest","status":"TranslationComplete"},{"form_id":"0500081B|ccbgssse060-ba_dragonscale.esl","type":"QUST CNAM","original":"At Candlehearth Hall in Windhelm, I found a book that mentioned a set of valuable armor may have been stashed away at Yorgrim's Overlook. Upon reaching the overlook I was attacked by an armed skeleton. I defeated the undead creature and found a key on his body.","string":"Alla Locanda del Focolare Accogliente di Windhelm, ho trovato un libro che menziona una preziosa armatura che potrebbe essere nascosta al punto di osservazione di Yorgrim. Dopo averlo raggiunto, sono stato attaccato da uno scheletro armato. Ho sconfitto il non-morto e trovato una chiave.","index":89,"editor_id":"ccBGSSSE060_Quest","status":"TranslationComplete"},{"form_id":"0500081B|ccbgssse060-ba_dragonscale.esl","type":"QUST CNAM","original":"At Candlehearth Hall in Windhelm, I found a book that mentioned a set of valuable armor may have been stashed away at Yorgrim's Overlook. I should head to the barrow and see what I can uncover.","string":"Alla Locanda del Focolare Accogliente di Windhelm, ho trovato un libro che menziona una preziosa armatura che potrebbe essere nascosta al punto di osservazione di Yorgrim. Dovrei recarmi al tumulo per saperne di più.","index":73,"editor_id":"ccBGSSSE060_Quest","status":"TranslationComplete"},{"form_id":"0500081B|ccbgssse060-ba_dragonscale.esl","type":"QUST CNAM","original":"At Candlehearth Hall in Windhelm, I found a book that mentioned a set of valuable armor may have been stashed away at Yorgrim's Overlook. Upon reaching the overlook I was attacked by an armed skeleton. I defeated the undead creature and can now investigate the area for the armor.","string":"Alla Locanda del Focolare Accogliente di Windhelm, ho trovato un libro che menziona una preziosa armatura che potrebbe essere nascosta al punto di osservazione di Yorgrim. Dopo averlo raggiunto, sono stato attaccato da uno scheletro armato. Ho sconfitto il non-morto e adesso posso esplorare la zona alla ricerca dell'armatura.","index":91,"editor_id":"ccBGSSSE060_Quest","status":"TranslationComplete"},{"form_id":"0500081B|ccbgssse060-ba_dragonscale.esl","type":"QUST NNAM","original":"Investigate Yorgrim's Overlook","string":"Esplora il punto di osservazione di Yorgrim","index":10,"editor_id":"ccBGSSSE060_Quest","status":"TranslationComplete"},{"form_id":"0500081B|ccbgssse060-ba_dragonscale.esl","type":"QUST FULL","original":"Tilted Scales","string":"Scaglie inclinate","index":null,"editor_id":"ccBGSSSE060_Quest","status":"TranslationComplete"},{"form_id":"0500081B|ccbgssse060-ba_dragonscale.esl","type":"QUST CNAM","original":"At Candlehearth Hall in Windhelm, I found a book that mentioned a set of valuable armor may have been stashed away at Yorgrim's Overlook. Upon reaching the overlook I was attacked by an armed skeleton.","string":"Alla Locanda del Focolare Accogliente di Windhelm, ho trovato un libro che menziona una preziosa armatura che potrebbe essere nascosta al punto di osservazione di Yorgrim. Dopo averlo raggiunto, sono stato attaccato da uno scheletro armato.","index":83,"editor_id":"ccBGSSSE060_Quest","status":"TranslationComplete"},{"form_id":"0500081B|ccbgssse060-ba_dragonscale.esl","type":"QUST NNAM","original":"Pick up the Overlook Key","string":"Raccogli la chiave del punto di osservazione","index":30,"editor_id":"ccBGSSSE060_Quest","status":"TranslationComplete"},{"form_id":"0500081B|ccbgssse060-ba_dragonscale.esl","type":"QUST NNAM","original":"Defeat the skeleton warrior","string":"Sconfiggi lo scheletro guerriero","index":20,"editor_id":"ccBGSSSE060_Quest","status":"TranslationComplete"}]