[{"original": "Dwarven Mail Boots", "form_id": "05000800|ccbgssse062-ba_dwarvenmail.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE062_ArmorDwarvenMailBoots", "string": "Stivali in maglia nanica"}, {"original": "Dwarven Mail", "form_id": "05000801|ccbgssse062-ba_dwarvenmail.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE062_ArmorDwarvenMailCuirass", "string": "Maglia nanica"}, {"original": "Dwarven Mail Gauntlets", "form_id": "05000802|ccbgssse062-ba_dwarvenmail.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE062_ArmorDwarvenMailGauntlets", "string": "Guanti in maglia nanica"}, {"original": "Dwarven Mail Helmet", "form_id": "05000803|ccbgssse062-ba_dwarvenmail.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE062_ArmorDwarvenMailHelmet", "string": "Elmo in maglia nanica"}, {"original": "Arena Fan's Note", "form_id": "0500081B|ccbgssse062-ba_dwarvenmail.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE062_AdoringFanNote", "string": "Nota del sostenitore dell'Arena"}, {"original": "<font face='$HandwrittenFont'><font size='20'>\r\nAs a fan of the Imperial Arena and student of history, I was very intrigued when I discovered volume eight of the short story collection, The Crimson Dirks, at a local library in Cheydinhal. While the librarian considered it a work of fiction, I've combed over the information in the story and much to my delight, found much of it may be true!\r\n\r\nFor instance, there was indeed an Orc who fought in Dwarven mail after the Great War, who rose to the rank of Bloodletter before mysteriously disappearing! The same is true for the blacksmith, who abandoned her shop in Cyrodiil under equally unknown circumstances! \r\n\r\nWhile I have nothing on the Redguard, the name itself may be an alias. But the last sentence is most intriguing, as it implies our Orc Bloodletter went north to Skyrim, and began fighting in the underground pits! In fact, I've heard there's an Orc living in the Bthalft Ruins who matches that description right now!\r\n\r\nI've requested the Orc meet with me in private, so I can ask him if he is indeed the one in the story. I am so excited! I know the book paints him as a bit unruly toward fans, but authors tend to exaggerate certain features. Besides, even if it were true, I'd be willing to bet time has softened his stance. He'll be more than pleased to meet a true fan of the Arena! I can't wait!</font>", "form_id": "0500081B|ccbgssse062-ba_dwarvenmail.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE062_AdoringFanNote", "string": "<font face='$HandwrittenFont'><font size='20'>\r\nDa grande sostenitore dell'Arena imperiale e studente di storia, sono rimasto molto colpito quando ho trovato l'ottavo volume di una breve raccolta di storie intitolata \"I Dirk cremisi\", in una biblioteca del posto a Cheydinhal. Secondo la bibliotecaria si tratta di storie inventate, ma ho fatto delle ricerche sulle vicende raccontate e, con mia grande sorpresa, la maggior parte sembra siano vere!\r\n\r\nPer esempio, esisteva davvero un orco che combatteva indossando un'armatura nanica dopo la Grande Guerra, che arrivò a ricoprire il grado di Mietisangue prima di sparire misteriosamente! Lo stesso sembra essere successo al fabbro che abbandonò la sua bottega a Cyrodiil! \r\n\r\nNon ho trovato niente sul redguard, ma il nome potrebbe essere inventato. L'ultima frase è molto interessante, sembra che il nostro orco Mietisangue sia andato a nord di Skyrim e abbia iniziato a lottare in fosse sotterranee! Ho sentito parlare di un orco che corrisponde alla sua descrizione e che si trova alle rovine di Bthalft proprio in questo momento!\r\n\r\nHo chiesto all'orco un incontro privato, così potrò chiedergli se è lui il protagonista di queste storie. Sono emozionatissimo! So che nei libri è descritto come burbero nei confronti degli ammiratori, ma l'autore esagera sempre questo tipo di caratteristiche. E poi, anche fosse vero, scommetto che con il tempo si è un po' ammorbidito. Sarà entusiasta di incontrare un vero ammiratore dell'Arena! Non vedo l'ora!</font>"}, {"original": "The Crimson Dirks, v8", "form_id": "05000821|ccbgssse062-ba_dwarvenmail.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE062_Bookv8", "string": "I Dirk cremisi, Volume 8"}, {"original": "[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nThe Crimson Dirks\r\nBook Eight\r\n\r\n\r\nby \r\nGathers-the-Coin\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n<img src='img://Textures/Interface/Books/Illuminated_Letters/I_letter.png'>n his time with the Crimson Dirks, Urgnok had killed countless men, and heard all manner of reaction to their deaths. He'd heard women gasp, men cry, and children scream. Yet never in his life had he heard the noise that cascaded from the archways, when he plunged his sword into the belly of his assailant.\r\n\r\nApplause.\r\n\r\nWhen the crew disbanded, many of the Dirks were forced into the shadows, yet Urgnok's path took a different route. He met with a face butcher, adopted an alias, and joined the arena. And for the most part, the tactic seemed to work. These days, the only pursuers the Orc feared were the adoring fans that followed him in the street. \r\n\r\n\"I suggest you turn around now,\" Urgnok grumbled, seeing a shadow cut through the door, \"the last fan who annoyed me was this baker. He offered me a pastry, and I smashed his face in. Now he eats his sweet rolls through a straw.\"\r\n\r\n\"Funny,\" the shadow replied, \"I seem to recall a sparring session years ago that ended with you crying back to Tyra like a newborn babe.\"\r\n\r\n\"Zaharia. What are you doing here?\"\r\n\r\n\"I came to see our mutual Orc friend,\" the Redguard said, examining a nearby weapon,\" I see you've already paid her a visit, judging by that armor. Dwarven, right? Although not exactly what I pictured.\"\r\n\r\nUrgnok spit at the ground, acknowledging what she left unspoken. The blacksmith was a magician with a hammer and anvil, working with all types of metal. Perhaps that was how the Redguard puzzled out his identity, yet it was unlikely a Blood-Kin would betray his confidence.\r\n\r\n\"You know, the funny thing about fighting styles,\" Zaharia said, swinging the practice blade, \"is that they're almost like fingerprints. You may have changed your armor, your name, and even your face, but I recognized that clumsy top foot of yours almost immediately.\"\r\n\r\n\"Doesn't matter,\" Urgnok sneered, \"The guard haven't sniffed me out yet, and they won't ever. I've been able to hide in plain sight, while everyone else is dying in the shadows.\"\r\n\r\n\"Hiding in plain sight may work in the short term,\" Zaharia said, sliding the weapon back onto the rack, \"But over time, you know what happens to things in plain sight? They get seen.\"\r\n\r\n\"Cut the crap, Zaharia,\" the Orc groused, \"we both know I don't care what you think.\"\r\n\r\n\"True,\" the Redguard replied, handing him a letter, \"but you'll care about this.\"\r\n\r\nUrgnok wasn't sure how he was discovered, or who wrote the letter to the guard. Had Zaharia not killed its bearer, he would already be in chains. He stopped short of accusing Zaharia of forging the note, however. She was crafty, but not a liar.\r\n\r\n\"Where.\" \r\n\r\n\"North,\" said the Redguard, \"Get into one of the Strongholds, or take a job fighting in the pits. Either way, you can't stay here.\"</p>", "form_id": "05000821|ccbgssse062-ba_dwarvenmail.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE062_Bookv8", "string": "[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nI Dirk cremisi\r\nLibro otto\r\n\r\n\r\ndi \r\nRaduna-monete\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n<img src='img://Textures/Interface/Books/Illuminated_Letters/D_letter.png'>urante il tempo che passò con i Dirk cremisi, Urgnok aveva ucciso tantissimi uomini e aveva sentito qualsiasi tipo di reazione alle loro morti. Donne che singhiozzavano, uomini che piangevano e bambini che urlavano. Eppure non aveva mai sentito quel rumore che risuonava sotto gli archi mentre affondava la spada nel ventre del suo assalitore.\r\n\r\nUn applauso.\r\n\r\nQuando la banda si sciolse, molti dei Dirk vennero costretti a nascondersi, ma Urgnok seguì un'altra strada. Incontrò un macellaio di facce, cambiò nome e si unì all'Arena. Il suo piano sembrava funzionare. Le uniche persone che inseguivano l'orco erano i suoi ammiratori. \r\n\r\n\"Ti consiglio di andartene subito\", borbottò Urgnok alla vista di un'ombra che si stagliava sulla porta, \"l'ultimo ammiratore che mi ha infastidito era un fornaio. Mi ha offerto un dolce e gli ho sbattuto la testa dentro. Ora deve mangiare con la cannuccia.\"\r\n\r\n\"Strano\" rispose l'ombra, \"ricordo un allenamento di qualche anno fa finito con te che andavi a piangere da Tyra come un poppante.\"\r\n\r\n\"Zaharia. Che ci fai qui?\"\r\n\r\n\"Sono venuta a trovare la nostra amica comune\", disse la redguard esaminando un'arma nelle vicinanze. \"Dall'armatura vedo che tu le hai già fatto visita. Nanica, giusto? Non proprio come me l'immaginavo.\"\r\n\r\nUrgnok sputò a terra, riuscendo a leggere tra le righe. Il fabbro era un mago con incudine e martello che sapeva lavorare tutti i tipi di metallo. Forse era così che la redguard era riuscita a trovarlo, ma gli risultava difficile credere che un consanguineo avrebbe tradito la sua fiducia.\r\n\r\n\"Sai qual è la cosa divertente degli stili di combattimento?\", chiese Zaharia brandendo una spada da allenamento, \"sono come le impronte digitali. Puoi aver cambiato armatura, nome e anche faccia, ma riconoscerei immediatamente la tua goffaggine.\"\r\n\r\n\"Non importa\" sogghignò Urgnok, \"le guardie non l'hanno capito e non lo faranno mai. Sono riuscito a nascondermi in piena vista, mentre gli altri muoiono nell'ombra.\"\r\n\r\n\"Nascondersi in piena vista funziona nel breve\", disse Zaharia mettendo a posto l'arma, \"ma sai cosa succede alle cose che stanno in piena vista prima o poi? Vengono viste.\"\r\n\r\n\"Basta con le stronzate, Zaharia\" brontolò l'orco, \"lo sai anche tu che non mi interessa quello che pensi.\"\r\n\r\n\"Hai ragione\" rispose la redguard porgendogli una lettera, \"ma questa ti interesserà.\"\r\n\r\nUrgnok non era sicuro di come lo avessero scoperto o chi fosse stato a scrivere la lettera. Se Zaharia non avesse ucciso il messaggero che la stava portando, sarebbe stato già in catene. Non provò neanche ad accusare Zaharia di aver creato lei la lettera. Era scaltra, ma non bugiarda.\r\n\r\n\"Dove?\" \r\n\r\n\"A nord\" disse la redguard, \"trovati una roccaforte o vai a combattere nelle fosse. In ogni caso, non puoi più restare qui.\"</p>"}, {"original": "Arena Fan", "form_id": "0500081C|ccbgssse062-ba_dwarvenmail.esl", "type": "NPC_ FULL", "editor_id": "ccBGSSSE062_TreasCorpseCommonerWoodElfMale", "string": "Sostenitore dell'Arena"}, {"original": "Urgnok", "form_id": "0500081F|ccbgssse062-ba_dwarvenmail.esl", "type": "NPC_ FULL", "editor_id": "ccBGSSSE062_OrcM", "string": "Urgnok"}, {"original": "Skyrim", "form_id": "0000003C|Skyrim.esm", "type": "WRLD FULL", "editor_id": "Tamriel", "string": "Skyrim"}, {"original": "Fan Favorite", "form_id": "0500081A|ccbgssse062-ba_dwarvenmail.esl", "type": "QUST FULL", "editor_id": "ccBGSSSE062_Quest", "string": "Sostenitore accanito"}, {"original": "At a camp to the south of Ivarstead, I found the body of an Arena fan. According to the note on his body, he was attempting to meet with an Orc he believed was a former combatant. I should head to the Ruins of Bthalft and see if I can find this Orc.", "form_id": "0500081A|ccbgssse062-ba_dwarvenmail.esl", "type": "QUST CNAM", "index": 88, "editor_id": "ccBGSSSE062_Quest", "string": "In un accampamento a sud di Ivarstead, ho trovato il cadavere di un sostenitore dell'Arena. Secondo la nota che ho trovato sul suo cadavere, aveva provato a incontrare un orco che credeva essere un ex combattente. Dovrei andare alle rovine di Bthalft per trovare quest'orco."}, {"original": "At a camp to the south of Ivarstead, I found the body of an Arena fan. According to the note on his body, he was attempting to meet with an Orc he believed was a former combatant. I encountered the Orc at the Ruins of Bthalft and defeated him. ", "form_id": "0500081A|ccbgssse062-ba_dwarvenmail.esl", "type": "QUST CNAM", "index": 100, "editor_id": "ccBGSSSE062_Quest", "string": "In un accampamento a sud di Ivarstead, ho trovato il cadavere di un sostenitore dell'Arena. Secondo la nota che ho trovato sul suo cadavere, aveva provato a incontrare un orco che credeva essere un ex combattente. Alle rovine di Bthalft ho incontrato l'orco e l'ho sconfitto. "}, {"original": "At a camp to the south of Ivarstead, I found the body of an Arena fan. According to the note on his body, he was attempting to meet with an Orc he believed was a former combatant. I defeated the Orc at the Ruins of Bthalft and claimed his armor.", "form_id": "0500081A|ccbgssse062-ba_dwarvenmail.esl", "type": "QUST CNAM", "index": 81, "editor_id": "ccBGSSSE062_Quest", "string": "In un accampamento a sud di Ivarstead, ho trovato il cadavere di un sostenitore dell'Arena. Secondo la nota che ho trovato sul suo cadavere, aveva provato a incontrare un orco che credeva essere un ex combattente. Alle rovine di Bthalft ho sconfitto l'orco e mi sono impossessato della sua armatura."}, {"original": "Find the Orc at the Ruins of Bthalft", "form_id": "0500081A|ccbgssse062-ba_dwarvenmail.esl", "type": "QUST NNAM", "index": 10, "editor_id": "ccBGSSSE062_Quest", "string": "Trova l'orco alle rovine di Bthalft"}, {"original": "Retrieve the armor", "form_id": "0500081A|ccbgssse062-ba_dwarvenmail.esl", "type": "QUST NNAM", "index": 20, "editor_id": "ccBGSSSE062_Quest", "string": "Recupera l'armatura"}, {"original": "Investigate the camp south of Ivarstead", "form_id": "05000819|ccbgssse062-ba_dwarvenmail.esl", "type": "QUST NNAM", "index": 10, "editor_id": "ccBGSSSE062_MiscQuest", "string": "Esplora l'accampamento a sud di Ivarstead"}, {"original": "Read the Arena Fan's Note", "form_id": "05000819|ccbgssse062-ba_dwarvenmail.esl", "type": "QUST NNAM", "index": 20, "editor_id": "ccBGSSSE062_MiscQuest", "string": "Leggi la nota del sostenitore dell'Arena"}, {"original": "Matching Set", "form_id": "05000822|ccbgssse062-ba_dwarvenmail.esl", "type": "PERK FULL", "editor_id": "ccBGSSSE062_MatchingSet", "string": "Matching Set"}, {"original": "Additional 25% Armor bonus if wearing a matched set of Light Armor.", "form_id": "05000822|ccbgssse062-ba_dwarvenmail.esl", "type": "PERK DESC", "editor_id": "ccBGSSSE062_MatchingSet", "string": "Additional 25% Armor bonus if wearing a matched set of Light Armor."}]