[{"original": "Leather Scout Boots", "form_id": "05000800|ccbgssse053-ba_leather.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE053_ArmorBladesBoots", "string": "Stivali da esploratore di pelle"}, {"original": "Leather Scout Armor", "form_id": "05000801|ccbgssse053-ba_leather.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE053_ArmorBladesCuirass", "string": "Corazza da esploratore di pelle"}, {"original": "Leather Scout Gauntlets", "form_id": "05000802|ccbgssse053-ba_leather.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE053_ArmorBladesGauntlets", "string": "Guanti da esploratore di pelle"}, {"original": "Leather Scout Helmet", "form_id": "05000803|ccbgssse053-ba_leather.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE053_ArmorBladesHelmet", "string": "Elmo da esploratore di pelle"}, {"original": "Leather Scout Armor", "form_id": "05000829|ccbgssse053-ba_leather.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE053_ArmorBladesCuirassEnchanted", "string": "Corazza da esploratore di pelle"}, {"original": "Leather Scout Gauntlets", "form_id": "0500082A|ccbgssse053-ba_leather.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE053_ArmorBladesGauntletsEnchanted", "string": "Guanti da esploratore di pelle"}, {"original": "Leather Scout Helmet", "form_id": "0500082B|ccbgssse053-ba_leather.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE053_ArmorBladesHelmetEnchanted", "string": "Elmo da esploratore di pelle"}, {"original": "Leather Scout Boots", "form_id": "0500082C|ccbgssse053-ba_leather.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE053_ArmorBladesBootsEnchanted", "string": "Stivali da esploratore di pelle"}, {"original": "Zaharia's Note", "form_id": "05000819|ccbgssse053-ba_leather.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE053_ZahariaNote", "string": "Nota di Zaharia"}, {"original": "<font face='$HandwrittenFont'><font size='18'>\r\n\"Asset.\" \r\n\r\nThat's what the dossier called him. It took a while before I got past that word and found a way to stomach the rest of it. At the time, I was hurt. Now, I'm just mad.\r\n\r\nIt all started when I killed this officer on a lark. It probably wasn't the smartest thing. They're like cockroaches, you can't kill them all. But I'd be lying if I said it didn't feel good to try.\r\n\r\nSo it wasn't like I knew what he was up to when I confronted him. I didn't expect to find anything useful on his corpse either. But then I found the dossier, and now I know the truth. Ehlhiel betrayed us. \r\n\r\nFinding the traitorous bastard won't be easy, but I've got a plan. The dossier says they arrange meetings with him by placing a note at the Temple of the Divines, underneath a vase of tundra cotton. I'll place one there and have him meet me at Lost Echo Cave. Then I'll gut the lying little weasel and show him just how much of an asset he really is.</font>\r\n\r\n", "form_id": "05000819|ccbgssse053-ba_leather.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE053_ZahariaNote", "string": "<font face='$HandwrittenFont'><font size='18'>\r\n\"Risorsa.\"\r\n\r\nCosì lo chiamavano nel dossier. Mi ci è voluto un po' per superare quella parola e assimilare il resto delle informazioni. Quando l'ho letto, mi ha fatto male. Ora provo solo rabbia.\r\n\r\nÈ iniziato tutto quando ho ucciso quell'agente per scherzo. Non è stata un'idea molto furba. Sono come scarafaggi, non puoi ucciderli tutti. Ma mentirei se dicessi che non mi ha fatto stare bene provarci.\r\n\r\nNon sapevo casa stava facendo quando l'ho affrontato, né mi aspettavo di trovare qualcosa di utile sul suo cadavere. Poi ho trovato il dossier e ora conosco la verità. Ehlhiel ci ha tradito.\r\n\r\nTrovare quel bastardo traditore non sarà facile, ma ho un piano. Nel dossier c'è scritto che organizzano gli incontri lasciando una nota al Tempio dei Divini, sotto un vaso di cotone della tundra. Gli dirò di vederci alla Caverna dell'Eco Perduta. Poi sbudellerò quel verme bugiardo e gli farò vedere quanto può essere una risorsa.</font>\r\n\r\n"}, {"original": "Note to Ehlhiel", "form_id": "0500081A|ccbgssse053-ba_leather.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE053_MeetNote", "string": "Nota per Ehlhiel"}, {"original": "<font face='$HandwrittenFont'><font size='18'>\r\nSomething's come up. Meet me at Lost Echo Cave. \r\n\r\nCome alone.\r\n</font>\r\n\r\n", "form_id": "0500081A|ccbgssse053-ba_leather.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE053_MeetNote", "string": "<font face='$HandwrittenFont'><font size='18'>\r\nÈ successa una cosa. Vediamoci alla Caverna dell'Eco Perduta.\r\n\r\nNon portare nessun altro.\r\n</font>\r\n\r\n"}, {"original": "Ehlhiel's Journal", "form_id": "0500081B|ccbgssse053-ba_leather.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE053_EhlhielNote", "string": "Diario di Ehlhiel"}, {"original": "<font face='$HandwrittenFont'><font size='18'>\r\nTyra was too stubborn to realize it. The Crimson Dirks were done. They knew our names and our faces. If the city guard didn't catch us, it'd be The East Empire Company, or any of the other guilds and Great Houses we pissed off along the way. The way I see it, I just gave them a head start.\r\n\r\nMy job was to set the hideout ablaze, and let the Legionnaires pick off the bandits while they burned. Just goes to show how cowardly the tin men in uniform really are. They were never one for a fair fight or a fair deal, but hey, neither was I.\r\n\r\nThe guard captain was too busy smelling his own wind to realize we were burning long dead corpses. The Crimson Dirks were already gone. \r\n\r\nIt was an even trade. A head start for a head start. So long as I kept my part of the bargain, they wouldn't find out about theirs. \r\n\r\nStill, it was only a matter of time before they caught on. And while they weren't aware of my part in the escape, now they want me to help with their capture. They've put everything I've told them into neat little dossiers, which they can pass around to the captains. I wonder if they even have one on me.\r\n\r\nI only told Pale-Eyes about the cost of our freedom. The rest of them wouldn't understand. They couldn't deal with the guilt. But I had to tell somebody, because as it turns out, neither could I.</font>", "form_id": "0500081B|ccbgssse053-ba_leather.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE053_EhlhielNote", "string": "<font face='$HandwrittenFont'><font size='18'>\r\nTyra era troppo testarda per capirlo. I Dirk cremisi erano spacciati. Conoscevano i nostri nomi e le nostre facce. Se anche fossimo riusciti a scappare alle guardie cittadine, ci avrebbe preso la Compagnia dell'Impero Orientale o una delle altre gilde e case a cui abbiamo fatto qualche sgarro. Per come la vedo io, gli ho dato solo un vantaggio iniziale.\r\n\r\nIl mio compito era dar fuoco al nascondiglio e far in modo che i Legionari prendessero i banditi. Questo dimostra quanto siano codardi quegli omini di latta in uniforme. Non erano disposti a combattere lealmente, ma neanch'io.\r\n\r\nIl capitano delle guardie era troppo impegnato a girarsi i pollici per capire che stavamo bruciando cadaveri di gente già morta. I Dirk cremisi se n'erano già andati.\r\n\r\nÈ stato uno scambio equo. Vantaggio iniziale per vantaggio iniziale. Io avevo mantenuto la parola e non si sarebbero accorti di nulla.\r\n\r\nMa era solo questione di tempo prima che capissero la situazione. Non sapevano del mio ruolo nella fuga, ma volevano che li aiutassi a catturarli. Hanno catalogato tutto quello che gli ho detto in dossier che passano di capitano in capitano. Chissà se ne hanno uno anche su di me.\r\n\r\nHo svelato solo a Occhipallidi qual è il costo della libertà. Gli altri non avrebbero capito. Non avrebbero retto al senso di colpa. Ma dovevo dirlo a qualcuno perché, a quanto pare, neanche io ho retto tanto bene.</font>"}, {"original": "Guard's Dossier: Ehlhiel", "form_id": "0500081C|ccbgssse053-ba_leather.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE053_Dossier", "string": "Dossier della guardia: Ehlhiel"}, {"original": "<font face='$HandwrittenFont'>\r\nStatus: Asset (cooperative), Active\r\n\r\nDescription: Male, Bosmer, late 30s\r\n\r\nBackground:\r\nEhlhiel was adopted by the Crimson Dirks at a young age and trained at their hideout in the Heartlands of Cyrodiil. Some intelligence suggests his parents may have been killed by the bandits, and the child taken in as hostage.\r\n\r\nOperational Notes:\r\nOriginally identified as a possible mole due to his background, Ehlhiel was fed the information regarding his parents and recruited as an asset. In the years following, he proved to be a valuable source of information in identifying bandit groups, as well as helping the Imperial City guard expunge the Crimson Dirks from Cyrodiil.\r\n\r\nCurrently, Ehlhiel continues to serve both the East Empire Company and the guard captains in Skyrim by providing information on fugitives that fled north after the purge. Meetings can be set up by placing a note behind the Shrine of Akatosh in Solitude. Any additional contact should be arranged through the appropriate channels.</font>", "form_id": "0500081C|ccbgssse053-ba_leather.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE053_Dossier", "string": "<font face='$HandwrittenFont'>\r\nStato: Risorsa (cooperativo), attivo\r\n\r\nDescrizione: Maschio, bosmer, quasi 40 anni\r\n\r\nPrecedenti:\r\nEhlhiel è stato adottato dai Dirk cremisi da giovane ed è stato addestrato nel loro nascondiglio nelle zone centrali di Cyrodiil. Secondo alcune informazioni, i suoi genitori sarebbero stati uccisi dai banditi e il bambino preso in ostaggio.\r\n\r\nNote operative:\r\nOriginariamente identificato come possibile talpa a causa dei suoi trascorsi, Ehlhiel è stato informato sulla fine dei suoi genitori e reclutato come risorsa. Negli anni seguenti si è dimostrato una fonte affidabile di informazioni, ha contribuito a individuare diversi gruppi di banditi e ha aiutato le guardie della Città Imperiale a scacciare i Dirk cremisi da Cyrodiil.\r\n\r\nAl momento, Ehlhiel continua a lavorare sia per la Compagnia dell'Impero Orientale che per i capitani delle guardie di Skyrim fornendo informazioni sui fuggitivi che sono scappati a nord dopo l'epurazione. Gli incontri si organizzano lasciando una nota dietro il Santuario di Akatosh a Solitude. Qualsiasi altro contatto va stabilito tramite i canali appositi.</font>"}, {"original": "Zaharia", "form_id": "0500081E|ccbgssse053-ba_leather.esl", "type": "NPC_ FULL", "editor_id": "ccBGSSSE053_ZahariaALIVE", "string": "Zaharia"}, {"original": "Ehlhiel", "form_id": "0500081D|ccbgssse053-ba_leather.esl", "type": "NPC_ FULL", "editor_id": "ccBGSSSE053_Ehlhiel", "string": "Ehlhiel"}, {"original": "Zaharia", "form_id": "0500081F|ccbgssse053-ba_leather.esl", "type": "NPC_ FULL", "editor_id": "ccBGSSSE053_Zaharia", "string": "Zaharia"}, {"original": "Lost Echo Cave", "form_id": "00015253|Skyrim.esm", "type": "CELL FULL", "editor_id": "LostEchoCave01", "string": "Caverna dell'Eco Perduta"}, {"original": "Temple of the Divines", "form_id": "00016A02|Skyrim.esm", "type": "CELL FULL", "editor_id": "SolitudeTempleoftheDivines", "string": "Tempio dei Divini"}, {"original": "Skyrim", "form_id": "0000003C|Skyrim.esm", "type": "WRLD FULL", "editor_id": "Tamriel", "string": "Skyrim"}, {"original": "Look for a note at Cliffside Retreat", "form_id": "05000828|ccbgssse053-ba_leather.esl", "type": "QUST NNAM", "index": 10, "editor_id": "ccBGSSSE053_MiscQuest", "string": "Cerca una nota al Rifugio di Cliffside"}, {"original": "Double-Edged", "form_id": "05000826|ccbgssse053-ba_leather.esl", "type": "QUST FULL", "editor_id": "ccBGSSSE053_Quest", "string": "Doppio taglio"}, {"original": "Hunters in Skyrim are known to have retreats in the mountains with supplies and food. If I'm ever in the area near Solitude, I should stop by Cliffside Retreat.", "form_id": "05000826|ccbgssse053-ba_leather.esl", "type": "QUST CNAM", "index": 93, "editor_id": "ccBGSSSE053_Quest", "string": "I cacciatori di Skyrim hanno dei rifugi sulle montagne in cui tengono rifornimenti e cibo. Se mi dovessi trovare nei pressi di Solitude, dovrei fare un salto al Rifugio di Cliffside."}, {"original": "At Cliffside Retreat, I found a dossier that implies a bandit has become an asset of the city guard. The accompanying note says that another bandit, Zaharia, intends to enact revenge by arranging a meeting at Lost Echo Cave. I can save the agent by intercepting her note, or try to help Zaharia by going to the cave.", "form_id": "05000826|ccbgssse053-ba_leather.esl", "type": "QUST CNAM", "index": 96, "editor_id": "ccBGSSSE053_Quest", "string": "Al Rifugio di Cliffside ho trovato un dossier secondo cui un bandito è diventato una risorsa per i thalmor. Una nota diceva che un'altra bandita, Zaharia, vuole vendicarsi organizzando un incontro alla Caverna dell'Eco Perduta. Posso salvare l'agente thalmor recuperando la nota o aiutare Zaharia andando alla caverna."}, {"original": "At Cliffside Retreat, I found a dossier that implies a bandit has become an asset of the city guard. The accompanying note says that another bandit, Zaharia, intends to enact revenge by arranging a meeting at Lost Echo Cave. I decided to save the agent by intercepting the note at the Temple of Divines.", "form_id": "05000826|ccbgssse053-ba_leather.esl", "type": "QUST CNAM", "index": 97, "editor_id": "ccBGSSSE053_Quest", "string": "Al Rifugio di Cliffside ho trovato un dossier secondo cui un bandito è diventato una risorsa per i thalmor. Una nota diceva che un'altra bandita, Zaharia, vuole vendicarsi organizzando un incontro alla Caverna dell'Eco Perduta. Ho deciso di salvare l'agente thalmor recuperando la nota al Tempio dei Divini."}, {"original": "At Cliffside Retreat, I found a dossier that implies a bandit has become an asset of the city guard. The accompanying note says that another bandit, Zaharia, intends to enact revenge by arranging a meeting at Lost Echo Cave. I traveled to the cave and was attacked by a hostile bandit.", "form_id": "05000826|ccbgssse053-ba_leather.esl", "type": "QUST CNAM", "index": 84, "editor_id": "ccBGSSSE053_Quest", "string": "Al Rifugio di Cliffside ho trovato un dossier secondo cui un bandito è diventato una risorsa per i thalmor. Una nota dice che un'altra bandita, Zaharia, vuole vendicarsi organizzando un incontro alla Caverna dell'Eco Perduta. Ho raggiunto la caverna e un bandito mi ha attaccato."}, {"original": "At Cliffside Retreat, I found a dossier that implies a bandit has become an asset of the city guard. The accompanying note said that another bandit, Zaharia, intended to enact revenge by arranging a meeting at Lost Echo Cave. I traveled to the cave and was attacked by a hostile bandit.", "form_id": "05000826|ccbgssse053-ba_leather.esl", "type": "QUST CNAM", "index": 94, "editor_id": "ccBGSSSE053_Quest", "string": "Al Rifugio di Cliffside ho trovato un dossier secondo cui un bandito è diventato una risorsa per i thalmor. Una nota diceva che un'altra bandita, Zaharia, vuole vendicarsi organizzando un incontro alla Caverna dell'Eco Perduta. Ho raggiunto la caverna e un bandito mi ha attaccato."}, {"original": "At Cliffside Retreat, I found a dossier that implies a bandit has become an asset of the city guard. The accompanying note said that another bandit, Zaharia, intended to enact revenge by arranging a meeting at Lost Echo Cave. I traveled to the cave and was attacked by a hostile bandit.", "form_id": "05000826|ccbgssse053-ba_leather.esl", "type": "QUST CNAM", "index": 72, "editor_id": "ccBGSSSE053_Quest", "string": "Al Rifugio di Cliffside ho trovato un dossier secondo cui un bandito è diventato una risorsa per i thalmor. Una nota diceva che un'altra bandita, Zaharia, vuole vendicarsi organizzando un incontro alla Caverna dell'Eco Perduta. Ho raggiunto la caverna e un bandito mi ha attaccato."}, {"original": "At Cliffside Retreat, I found a dossier that implies a bandit has become an asset of the city guard. The accompanying note said that another bandit, Zaharia, intended to enact revenge by arranging a meeting at Lost Echo Cave. I traveled to the cave and was attacked by a hostile bandit, whom I defeated.", "form_id": "05000826|ccbgssse053-ba_leather.esl", "type": "QUST CNAM", "index": 104, "editor_id": "ccBGSSSE053_Quest", "string": "Al Rifugio di Cliffside ho trovato un dossier secondo cui un bandito è diventato una risorsa per i thalmor. Una nota diceva che un'altra bandita, Zaharia, vuole vendicarsi organizzando un incontro alla Caverna dell'Eco Perduta. Ho raggiunto la caverna e ho sconfitto il bandito che mi aveva attaccato."}, {"original": "Look for a note at Cliffside Retreat", "form_id": "05000826|ccbgssse053-ba_leather.esl", "type": "QUST NNAM", "index": 10, "editor_id": "ccBGSSSE053_Quest", "string": "Cerca una nota al Rifugio di Cliffside"}, {"original": "Go to Lost Echo Cave", "form_id": "05000826|ccbgssse053-ba_leather.esl", "type": "QUST NNAM", "index": 20, "editor_id": "ccBGSSSE053_Quest", "string": "Vai alla Caverna dell'Eco Perduta"}, {"original": "(Optional) Disrupt Zaharia's plan and remove the letter", "form_id": "05000826|ccbgssse053-ba_leather.esl", "type": "QUST NNAM", "index": 30, "editor_id": "ccBGSSSE053_Quest", "string": "(Facoltativo) Sventa il piano di Zaharia e prendi la lettera"}, {"original": "Defeat Ehlhiel", "form_id": "05000826|ccbgssse053-ba_leather.esl", "type": "QUST NNAM", "index": 50, "editor_id": "ccBGSSSE053_Quest", "string": "Sconfiggi Ehlhiel"}, {"original": "Defeat Zaharia", "form_id": "05000826|ccbgssse053-ba_leather.esl", "type": "QUST NNAM", "index": 60, "editor_id": "ccBGSSSE053_Quest", "string": "Sconfiggi Zaharia"}, {"original": "Inspect the body", "form_id": "05000826|ccbgssse053-ba_leather.esl", "type": "QUST NNAM", "index": 70, "editor_id": "ccBGSSSE053_Quest", "string": "Esamina il corpo"}]