[{"original": "Fortify Conjuration", "form_id": "05000865|ccbgssse059-ba_dragonplate.esl", "type": "ENCH FULL", "editor_id": "ccBGSSSE059_FortifyConjAlteration", "string": "Fortifica Evocazione"}, {"original": "Resist Fire", "form_id": "05000866|ccbgssse059-ba_dragonplate.esl", "type": "ENCH FULL", "editor_id": "ccBGSSSE059_EnchArmorResistFire06", "string": "Resistenza al fuoco"}, {"original": "Dragonplate Insulated Boots", "form_id": "05000800|ccbgssse059-ba_dragonplate.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE059_ArmorBladesBoots", "string": "Stivali a piastre di drago termici"}, {"original": "Dragonplate Insulated Cuirass", "form_id": "05000801|ccbgssse059-ba_dragonplate.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE059_ArmorBladesCuirass", "string": "Corazza a piastre di drago termica"}, {"original": "Dragonplate Insulated Gauntlets", "form_id": "0500083A|ccbgssse059-ba_dragonplate.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE059_ArmorBladesGauntletsEnchanted", "string": "Guanti a piastre di drago termici"}, {"original": "Dragonbone Mail", "form_id": "0500083B|ccbgssse059-ba_dragonplate.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE059_ArmorBladesCuirassEnchanted", "string": "Maglia in osso di drago"}, {"original": "Dragonplate Insulated Boots", "form_id": "0500083C|ccbgssse059-ba_dragonplate.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE059_ArmorBladesBootsEnchanted", "string": "Stivali a piastre di drago termici"}, {"original": "Dragonplate Insulated Helmet", "form_id": "05000839|ccbgssse059-ba_dragonplate.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE059_ArmorBladesHelmetEnchanted", "string": "Elmo a piastre di drago termico"}, {"original": "Dragonplate Insulated Gauntlets", "form_id": "05000802|ccbgssse059-ba_dragonplate.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE059_ArmorBladesGauntlets", "string": "Guanti a piastre di drago termici"}, {"original": "Dismal Visage", "form_id": "05000867|ccbgssse059-ba_dragonplate.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE059_ArmorFAlmerHelmet", "string": "Volto clamoroso"}, {"original": "Dragonplate Insulated Helmet", "form_id": "05000803|ccbgssse059-ba_dragonplate.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE059_ArmorBladesHelmet", "string": "Elmo a piastre di drago termico"}, {"original": "Linelle's Note", "form_id": "05000864|ccbgssse059-ba_dragonplate.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE059_LinelleJournal", "string": "Nota di Linelle"}, {"original": "<font face=\"$HandwrittenFont\">\r\nAt Arcwind Point, the bones of the dead rattle in their stone cages. But the old magic is strong in those mountains, and with the help of the cat who is a rat - a priest of Namira no less - the crow will set them free.\r\n\r\nWith his help, an army of bones will dance to her caw, be they warriors, shadows, or beasts. Yet the cauldron shows the bones of two others - dragons in mortal flesh, who seek to challenge her inside towers of frost and stone. \r\n\r\nIt will be up to the crow to pick both their bones clean.</font>", "form_id": "05000864|ccbgssse059-ba_dragonplate.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE059_LinelleJournal", "string": "<font face=\"$HandwrittenFont\">\r\nAl Punto di Arcwind, le ossa dei morti risuonano nelle loro gabbie di pietra. Ma in quelle montagne la vecchia magia è ancora potente e con l'aiuto di un gatto che ha fatto la talpa, addirittura un sacerdote di Namira, il corvo la libererà.\r\n\r\nCon il suo aiuto, un esercito d'ossa obbedirà al suo gracchiare, che siano guerrieri, ombre o bestie. Eppure il calderone mostra le ossa di altri due, draghi di carne mortale, che vogliono sfidarla all'interno di torri di gelo e pietra. \r\n\r\nStarà al corvo ripulirne le ossa dagli ultimi brandelli di carne.</font>"}, {"original": "Bjormund's Diary", "form_id": "0500081B|ccbgssse059-ba_dragonplate.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE059_BjormundNote", "string": "Diario di Bjormund"}, {"original": "<font face=\"$HandwrittenFont\">\r\nI remember the first time M'Sharra showed me the tunnel, the one we had been burrowing for months. At first, I didn't understand it. We were already making good coin sacking the carriages. What was the point of digging holes underground like vermin? It didn't help that the tunnel smelled like a troll's armpit.\r\n\r\nWe reached the warehouse, and walked by crates stacked upon crates like mountains of wood. M'Sharra led me to the back, where a dozen Legionnaires were unloading cargo too big for any box. And Shor's Breath, I couldn't believe my eyes when I saw it! It was a skull the size of a carriage, with fangs that touched the floor! \r\n\r\nFor someone who winces at the sight of cliff racers, the idea of this monstrosity soaring through the sky made my heart tremble. And yet, for the first time, I felt alive.\r\n\r\nFor what better way to live than to fight a dragon! What better way to die! Now that would be a story even Tsun would lend an ear to!\r\n\r\n\"You think the bones are special, you should see what this one found yesterday,\" M'Sharra said to me. Her grin was as wide as the Halls of Jorrvaskr as she beckoned me further into the warehouse. Inside a crate, set apart from the others, was a cuirass of Dragonbone Mail! M'Sharra bade me to put it on, and I couldn't help but notice it was a perfect fit.\r\n\r\nIn that moment, I thought of my Da. People called him a pirate, a murderer and a thief. But he told me the Wind-Striders descended from the Dragonguard, ancient warriors who fashioned armor from the bones of the dragons they slew. \r\n\r\nStill, my pride as a Nord wouldn't allow it. How could I face Tsun wearing the armor of another's triumph? I could have the Orc forge gauntlets and boots from the skull, but the cuirass - that which held one's heart, must be earned in battle. \r\n\r\nMy mind drifted then to stories I heard as a youngling, of my great ancestor who strode through fire like it was the wind, wearing an ancient cuirass made of dragonbone. It was then that I knew my destiny. In his honor I would claim it, and fight until the day I reached Sovngarde. \r\n\r\nIt's that same spirit that resides in me now. The others may be fine living in hiding, but a Nord is at war so long as he holds breath.", "form_id": "0500081B|ccbgssse059-ba_dragonplate.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE059_BjormundNote", "string": "<font face=\"$HandwrittenFont\">\r\nRicordo la prima volta che M'Sharra mi mostrò la galleria, quella che stavamo scavando da mesi. All'inizio non capivo. Facevamo già abbastanza soldi assaltando le carrozze. Che senso aveva scavare buchi nel terreno come vermi? Il fatto che la galleria puzzasse di ascelle di troll non aiutava.\r\n\r\nRaggiungemmo il deposito e passammo davanti a casse su casse, vere e proprie montagne di legno. M'Sharra mi portò sul retro, dove una decina di legionari stavano scaricando qualcosa che non sarebbe entrato in nessuna cassa del mondo. E per il respiro di Shor, non riuscivo a credere ai miei occhi quando lo vidi! Era un teschio delle dimensioni di una carrozza, con zanne che arrivavano a toccare il pavimento! \r\n\r\nIo che sobbalzo non appena vedo un rapace delle rupi, quasi non svenni al pensiero di quel mostro che solca i cieli. Eppure, per la prima volta, mi sentivo vivo.\r\n\r\nQuale modo migliore di vivere se non combattere contro un drago! Quale modo migliore di morire! Questa sarebbe una storia che anche Tsun vorrebbe sentire!\r\n\r\n\"Se pensi che le ossa siano speciali, aspetta di vedere quello che abbiamo trovato ieri\" mi disse M'Sharra. Aveva un sorriso grande quanto le Sale di Jorrvaskr mentre ci addentravamo nel magazzino. Dentro una cassa, separata dalle altre, c'era una corazza di maglia in osso di drago! M'Sharra mi proibì di indossarla, ma non potevo fare a meno di notare quanto sarebbe stata perfetta per me.\r\n\r\nIn quel momento, ho pensato a mio padre. La gente lo chiamava pirata, assassino e ladro. Ma lui mi diceva che i Solcavento discendevano dalle guardie del drago, antichi guerrieri che creavano armature con le ossa dei draghi che uccidevano. \r\n\r\nEppure, il mio orgoglio di nord non lo permetteva. Come avrei potuto mostrarmi a Tsun indossando l'armatura creata sulle vittorie di un altro? Avrei potuto fare forgiare dall'orco i guanti e gli stivali con il teschio, ma la corazza, il pezzo che protegge il cuore, deve essere ottenuta in battaglia. \r\n\r\nLa mia mente si abbandonò a racconti che avevo sentito da ragazzo, di come un mio antenato era riuscito a solcare il fuoco come se fosse vento indossando un'antica corazza in ossa di drago. Fu allora che capii quale fosse il mio destino. In suo onore l'avrei presa per me e avrei combattuto fino a raggiungere Sovngarde. \r\n\r\nQuello stesso spirito è vivo in me anche adesso. Gli altri potranno anche vivere nascondendosi, ma un nord è in guerra fin quando respira."}, {"original": "Guard's Dossier: Bjormund Wind-Strider", "form_id": "05000819|ccbgssse059-ba_dragonplate.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE059_BjormundDossier", "string": "Dossier della guardia: Bjormund Solcavento"}, {"original": "<font face='$HandwrittenFont'>\r\nStatus: Active (Capture or Kill), High Priority\r\n\r\nDescription: Male, Nord, late 50s\r\n\r\nBackground:\r\nReferred to by locals as the \"Dragon of Dawnstar,\" Bjormund is the son of a former pirate who frequented the northern port. After being taken in by various bandit clans, he eventually migrated south to Cyrodiil where he joined up with the Crimson Dirks. The nickname is derived from a legend that Bjormund once slew a dragon and fashioned its bones into armor, but it seems the story is apocryphal as it predates the return of the dragons. \r\n\r\nOperational Notes:\r\nBjormund is believed to have taken up mercenary work in order to stay on the move. Not much is known of his whereabouts beyond this.</font>", "form_id": "05000819|ccbgssse059-ba_dragonplate.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE059_BjormundDossier", "string": "<font face='$HandwrittenFont'>\r\nStato: attivo (Catturare o uccidere), alta priorità\r\n\r\nDescrizione: maschio, Nord, quasi 60 anni\r\n\r\nPrecedenti:\r\nConosciuto dalla gente del posto come \"Drago di Dawnstar\", Bjormund è il figlio di un ex-pirata che frequentava il porto settentrionale. Dopo essere entrato in vari clan di banditi ha deciso di andare a sud, a Cyrodiil, dove si è unito ai Dirk cremisi. Il soprannome deriva da una leggenda secondo cui Bjormund avrebbe ucciso un drago e abbia creato un'armature con le sue ossa. Ciononostante, la storia sembra essere apocrifa dato che è precedente al ritorno dei draghi. \r\n\r\nNote operative:\r\nSi pensa che per poter rimanere in movimento Bjormund abbia accettato degli incarichi da mercenario. Oltre questo, non si sa molto sulla sua posizione.</font>"}, {"original": "Bounty for Crowstooth", "form_id": "0500081A|ccbgssse059-ba_dragonplate.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE059_BountyNote", "string": "Taglia per Dente di Corvo"}, {"original": "<font face=\"$HandwrittenFont\">\r\n<font size=\"40\">Bounty</font>\r\n\r\nRumor has it that Forsworn raiding parties have been pushing further and further east, along the Jerall Mountains. The arrival of Legate Fasendil has prevented further incursions, but they failed to apprehend their leader, Crowstooth.\r\n\r\nWhile Crowstooth has been separated from her forces, she is believed to have fled with considerable spoils. In an effort to put an end to this threat, anyone killing Crowstooth may claim her stolen loot.\r\n\r\nMercenaries, like infamous sell-sword Bjormund Wind-Strider, have been seen heading into the mountains beyond Darklight Tower. While they could be after the treasure, it is feared Crowstooth is gathering these forces for a renewed assault. We ask any capable warriors for their aid in dealing with this potential threat.\r\n\r\nAnuriel", "form_id": "0500081A|ccbgssse059-ba_dragonplate.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE059_BountyNote", "string": "<font face=\"$HandwrittenFont\">\r\n<font size=\"40\">Taglia</font>\r\n\r\nSi dice che alcuni gruppi di Rinnegati si stiano spingendo sempre più a est, lungo le Montagne di Jerall. L'arrivo del legato Fasendil ha evitato ulteriori incursioni, ma non sono riusciti a catturare la loro leader, Dente di Corvo.\r\n\r\nDente di Corvo è stata separata dai suoi, ma si crede che sia riuscita a fuggire con un bottino considerevole. Per mettere fine alla minaccia, chiunque uccida Dente di Corvo potrà entrare in possesso del bottino rubato.\r\n\r\nAlcuni mercenari, come il famoso Bjormund Solcavento, sono stati avvistati mentre entravano nelle montagne dietro Torre di Luceoscura. Potrebbero essere in cerca del tesoro, ma temiamo che Dente di Corvo stia reclutando nuovi soldati per un nuovo assalto. Chiediamo l'aiuto di tutti i guerrieri disponibili per eliminare questa potenziale minaccia.\r\n\r\nAnuriel"}, {"original": "Bounty for Crowstooth", "form_id": "05000868|ccbgssse059-ba_dragonplate.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE059_BountyNoteHemming", "string": "Taglia per Dente di Corvo"}, {"original": "<font face=\"$HandwrittenFont\">\r\n<font size=\"40\">Bounty</font>\r\n\r\nRumor has it that Forsworn raiding parties have been pushing further and further east, along the Jerall Mountains. The arrival of Legate Fasendil has prevented further incursions, but they failed to apprehend their leader, Crowstooth.\r\n\r\nWhile Crowstooth has been separated from her forces, she is believed to have fled with considerable spoils. In an effort to put an end to this threat, anyone killing Crowstooth may claim her stolen loot.\r\n\r\nMercenaries, like infamous sell-sword Bjormund Wind-Strider, have been seen heading into the mountains beyond Darklight Tower. While they could be after the treasure, it is feared Crowstooth is gathering these forces for a renewed assault. We ask any capable warriors for their aid in dealing with this potential threat.\r\n\r\nHemming Black-Briar", "form_id": "05000868|ccbgssse059-ba_dragonplate.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE059_BountyNoteHemming", "string": "<font face=\"$HandwrittenFont\">\r\n<font size=\"40\">Taglia</font>\r\n\r\nSi dice che alcuni gruppi di Rinnegati si stiano spingendo sempre più a est, lungo le Montagne di Jerall. L'arrivo del legato Fasendil ha evitato ulteriori incursioni, ma non sono riusciti a catturare la loro leader, Dente di Corvo.\r\n\r\nDente di Corvo è stata separata dai suoi, ma si crede che sia riuscita a fuggire con un bottino considerevole. Per mettere fine alla minaccia, chiunque uccida Dente di Corvo potrà entrare in possesso del bottino rubato.\r\n\r\nAlcuni mercenari, come il famoso Bjormund Solcavento, sono stati avvistati mentre entravano nelle montagne dietro Torre di Luceoscura. Potrebbero essere in cerca del tesoro, ma temiamo che Dente di Corvo stia reclutando nuovi soldati per un nuovo assalto. Chiediamo l'aiuto di tutti i guerrieri disponibili per eliminare questa potenziale minaccia.\r\n\r\nHemming Rovo Nero"}, {"original": "Tyrant's Bane", "form_id": "05000869|ccbgssse059-ba_dragonplate.esl", "type": "WEAP FULL", "editor_id": "ccBGSSSE059_TyrantsBaneAxe", "string": "Sventura del Tiranno"}, {"original": "Forsworn Sword", "form_id": "0500086A|ccbgssse059-ba_dragonplate.esl", "type": "WEAP FULL", "editor_id": "ccBGSSSE059_CrowsToothWeapon", "string": "Spada dei Rinnegati"}, {"original": "Namira's Itch", "form_id": "0500086B|ccbgssse059-ba_dragonplate.esl", "type": "WEAP FULL", "editor_id": "ccBGSSSE059_FalmerWarAxe", "string": "Smania di Namira"}, {"original": "Bjormund Wind-Strider", "form_id": "0500081C|ccbgssse059-ba_dragonplate.esl", "type": "NPC_ FULL", "editor_id": "ccBGSSSE059_Bjormund", "string": "Bjormund Solcavento"}, {"original": "Bjormund", "form_id": "0500081C|ccbgssse059-ba_dragonplate.esl", "type": "NPC_ SHRT", "editor_id": "ccBGSSSE059_Bjormund", "string": "Bjormund"}, {"original": "Alvasorr the Rat", "form_id": "0500086C|ccbgssse059-ba_dragonplate.esl", "type": "NPC_ FULL", "editor_id": "ccBGSSSE059_Alvasorr", "string": "Alvasorr la Talpa"}, {"original": "Alvasorr", "form_id": "0500086C|ccbgssse059-ba_dragonplate.esl", "type": "NPC_ SHRT", "editor_id": "ccBGSSSE059_Alvasorr", "string": "Alvasorr"}, {"original": "Crowstooth", "form_id": "0500086D|ccbgssse059-ba_dragonplate.esl", "type": "NPC_ FULL", "editor_id": "ccBGSSSE059_Crowstooth", "string": "Dente di Corvo"}, {"original": "Castle Dour", "form_id": "000213A0|Skyrim.esm", "type": "CELL FULL", "editor_id": "SolitudeCastleDour", "string": "Castel Dour"}, {"original": "Skyrim", "form_id": "0000003C|Skyrim.esm", "type": "WRLD FULL", "editor_id": "Tamriel", "string": "Skyrim"}, {"original": "Crowstooth's Camp", "form_id": "0500085C|ccbgssse059-ba_dragonplate.esl", "type": "REFR FULL", "editor_id": "ccBGSSSE059_MapREF", "string": "Accampamento di Dente di Corvo"}, {"original": "Any bounty work I can help with?", "form_id": "05000821|ccbgssse059-ba_dragonplate.esl", "type": "INFO RNAM", "string": "C'è qualche taglia di cui posso occuparmi?"}, {"original": "ccBGSSSE059_QuestBranchTopicB", "form_id": "05000822|ccbgssse059-ba_dragonplate.esl", "type": "DIAL FULL", "editor_id": "ccBGSSSE059_QuestBranchTopicB", "string": "ccBGSSSE059_QuestBranchTopicB"}, {"original": "Ask an innkeeper for bounty work", "form_id": "0500082B|ccbgssse059-ba_dragonplate.esl", "type": "QUST NNAM", "index": 10, "editor_id": "ccBGSSSE059_MiscQuest", "string": "Chiedi se ci sono taglie a un locandiere"}, {"original": "Bones for a Crow", "form_id": "05000824|ccbgssse059-ba_dragonplate.esl", "type": "QUST FULL", "editor_id": "ccBGSSSE059_Quest", "string": "Ossa per il corvo"}, {"original": "Bandits have long been a source of angst for the people of Skyrim. I should talk to the innkeepers and find out if there are any bounties for them.", "form_id": "05000824|ccbgssse059-ba_dragonplate.esl", "type": "QUST CNAM", "index": 80, "editor_id": "ccBGSSSE059_Quest", "string": "I banditi sono da tempo fonte di problemi per la gente di Skyrim. Devo parlare con il locandiere per sapere se ci sono taglie disponibili."}, {"original": "Bandits have long been a source of angst for the people of Skyrim. I spoke with an innkeeper and received a bounty letter that may provide more information.", "form_id": "05000824|ccbgssse059-ba_dragonplate.esl", "type": "QUST CNAM", "index": 103, "editor_id": "ccBGSSSE059_Quest", "string": "I banditi sono da tempo fonte di problemi per la gente di Skyrim. Ho parlato con un locandiere e mi ha dato una taglia che potrebbe fornirmi ulteriori informazioni."}, {"original": "According to the bounty I received, Forsworn have been pushing their presence further and further east, and have formed a camp near Darklight Tower.", "form_id": "05000824|ccbgssse059-ba_dragonplate.esl", "type": "QUST CNAM", "index": 111, "editor_id": "ccBGSSSE059_Quest", "string": "Secondo la taglia che sto seguendo, i Rinnegati si stanno spingendo sempre più a est e hanno stabilito un accampamento vicino Torre di Luceoscura."}, {"original": "According to the bounty I received, Forsworn have been pushing their presence further and further east, and formed a camp near Darklight Tower. I traveled to the area and located the camp, but their leader, Crowstooth, was nowhere to be found. I discovered a note on a hagraven that might tell me where she fled to.", "form_id": "05000824|ccbgssse059-ba_dragonplate.esl", "type": "QUST CNAM", "index": 85, "editor_id": "ccBGSSSE059_Quest", "string": "Secondo la taglia che sto seguendo, i Rinnegati si stanno spingendo sempre più a est e hanno stabilito un accampamento vicino Torre di Luceoscura. Ho raggiunto la zona e trovato l'accampamento, ma la loro leader, Dente di Corvo, era sparita. Ho trovato una nota su un hagraven che potrebbe svelarmi dove è andata."}, {"original": "According to the bounty I received, Forsworn have been pushing their presence further and further east, and formed a camp near Darklight Tower. I traveled to the area and located the camp, but their leader, Crowstooth, was nowhere to be found. I discovered a note on a hagraven that indicated she might be at Arcwind Point.", "form_id": "05000824|ccbgssse059-ba_dragonplate.esl", "type": "QUST CNAM", "index": 87, "editor_id": "ccBGSSSE059_Quest", "string": "Secondo la taglia che sto seguendo, i Rinnegati si stanno spingendo sempre più a est e hanno stabilito un accampamento vicino Torre di Luceoscura. Ho raggiunto la zona e trovato l'accampamento, ma la loro leader, Dente di Corvo, era sparita. Secondo una nota che ho trovato su un hagraven, potrebbe essere andata a Punto di Arcwind."}, {"original": "According to the bounty I received, Forsworn have been pushing their presence further and further east, and formed a camp near Darklight Tower. I traveled to the area and located the camp, but their leader, Crowstooth, had already fled to Arcwind Point. I journeyed to the mountains in the west and found her holed up in a tower overlooking the ruins.", "form_id": "05000824|ccbgssse059-ba_dragonplate.esl", "type": "QUST CNAM", "index": 86, "editor_id": "ccBGSSSE059_Quest", "string": "Secondo la taglia che sto seguendo, i Rinnegati si stanno spingendo sempre più a est e hanno stabilito un accampamento vicino Torre di Luceoscura. Ho raggiunto la zona e trovato l'accampamento, ma la loro leader, Dente di Corvo, era già fuggita a Punto di Arcwind. Ho superato le montagne a ovest e l'ho trovata rintanata su una torre affacciata sulle rovine."}, {"original": "According to the bounty I received, Forsworn have been pushing their presence further and further east, and formed a camp near Darklight Tower. I traveled to the area and located the camp, but their leader, Crowstooth, had already fled to Arcwind Point. I journeyed to the mountains in the west and found her holed up in a tower overlooking the ruins.", "form_id": "05000824|ccbgssse059-ba_dragonplate.esl", "type": "QUST CNAM", "index": 64, "editor_id": "ccBGSSSE059_Quest", "string": "Secondo la taglia che sto seguendo, i Rinnegati si stanno spingendo sempre più a est e hanno stabilito un accampamento vicino Torre di Luceoscura. Ho raggiunto la zona e trovato l'accampamento, ma la loro leader, Dente di Corvo, era già fuggita a Punto di Arcwind. Ho superato le montagne a ovest e l'ho trovata rintanata su una torre affacciata sulle rovine."}, {"original": "According to the bounty I received, Forsworn have been pushing their presence further and further east, and formed a camp near Darklight Tower. I traveled to the area and located the camp, but their leader, Crowstooth, had already fled to Arcwind Point. I journeyed to the mountains in the west and found her holed up in a tower overlooking the ruins. After defeating her, I can now retrieve the armor she wears.", "form_id": "05000824|ccbgssse059-ba_dragonplate.esl", "type": "QUST CNAM", "index": 103, "editor_id": "ccBGSSSE059_Quest", "string": "Secondo la taglia che sto seguendo, i Rinnegati si stanno spingendo sempre più a est e hanno stabilito un accampamento vicino Torre di Luceoscura. Ho raggiunto la zona e trovato l'accampamento, ma la loro leader, Dente di Corvo, era già fuggita a Punto di Arcwind. Ho superato le montagne a ovest e l'ho trovata rintanata su una torre affacciata sulle rovine. Ora che l'ho sconfitta posso prendere la sua armatura."}, {"original": "According to the bounty I received, Forsworn have been pushing their presence further and further east, and formed a camp near Darklight Tower. I traveled to the area and located the camp, but their leader, Crowstooth, had already fled to Arcwind Point. I journeyed to the mountains in the west and found her holed up in a tower overlooking the ruins. After defeating her, I claimed her armor for myself.", "form_id": "05000824|ccbgssse059-ba_dragonplate.esl", "type": "QUST CNAM", "index": 96, "editor_id": "ccBGSSSE059_Quest", "string": "Secondo la taglia che sto seguendo, i Rinnegati si stanno spingendo sempre più a est e hanno stabilito un accampamento vicino Torre di Luceoscura. Ho raggiunto la zona e trovato l'accampamento, ma la loro leader, Dente di Corvo, era già fuggita a Punto di Arcwind. Ho superato le montagne a ovest e l'ho trovata rintanata su una torre affacciata sulle rovine. Dopo averla sconfitta, ho preso la sua armatura."}, {"original": "Ask an innkeeper for bounty work", "form_id": "05000824|ccbgssse059-ba_dragonplate.esl", "type": "QUST NNAM", "index": 10, "editor_id": "ccBGSSSE059_Quest", "string": "Chiedi se ci sono taglie a un locandiere"}, {"original": "Read the Bounty for Crowstooth", "form_id": "05000824|ccbgssse059-ba_dragonplate.esl", "type": "QUST NNAM", "index": 20, "editor_id": "ccBGSSSE059_Quest", "string": "Leggi la taglia per Dente di Corvo"}, {"original": "Find Crowstooth's Camp", "form_id": "05000824|ccbgssse059-ba_dragonplate.esl", "type": "QUST NNAM", "index": 30, "editor_id": "ccBGSSSE059_Quest", "string": "Trova l'accampamento di Dente di Corvo"}, {"original": "Read Linelle's Note", "form_id": "05000824|ccbgssse059-ba_dragonplate.esl", "type": "QUST NNAM", "index": 40, "editor_id": "ccBGSSSE059_Quest", "string": "Leggi la nota di Linelle"}, {"original": "Travel to Arcwind Point", "form_id": "05000824|ccbgssse059-ba_dragonplate.esl", "type": "QUST NNAM", "index": 50, "editor_id": "ccBGSSSE059_Quest", "string": "Raggiungi Punto di Arcwind"}, {"original": "Kill Crowstooth", "form_id": "05000824|ccbgssse059-ba_dragonplate.esl", "type": "QUST NNAM", "index": 60, "editor_id": "ccBGSSSE059_Quest", "string": "Uccidi Dente di Corvo"}, {"original": "Search the tower", "form_id": "05000824|ccbgssse059-ba_dragonplate.esl", "type": "QUST NNAM", "index": 70, "editor_id": "ccBGSSSE059_Quest", "string": "Setaccia la torre"}, {"original": "Bounty Hunter", "form_id": "05000827|ccbgssse059-ba_dragonplate.esl", "type": "MESG DESC", "editor_id": "ccBGSSSE059_BH_DisplayMessage", "string": "Cacciatore di taglie"}, {"original": "Bounty Hunter", "form_id": "05000827|ccbgssse059-ba_dragonplate.esl", "type": "MESG FULL", "editor_id": "ccBGSSSE059_BH_DisplayMessage", "string": "Cacciatore di taglie"}, {"original": "Linelle", "form_id": "05000862|ccbgssse059-ba_dragonplate.esl", "type": "MESG DESC", "editor_id": "ccBGSSSE059_HagravenLinelle", "string": "Linelle"}, {"original": "Linelle", "form_id": "05000862|ccbgssse059-ba_dragonplate.esl", "type": "MESG FULL", "editor_id": "ccBGSSSE059_HagravenLinelle", "string": "Linelle"}]