[{"original": "Daedric Plate Armor", "form_id": "05000801|ccbgssse050-ba_daedric.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE050_ArmorBladesCuirass", "string": "Armatura a piastre daedrica"}, {"original": "Daedric Plate Helmet", "form_id": "05000803|ccbgssse050-ba_daedric.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE050_ArmorBladesHelmet", "string": "Elmo a piastre daedrico"}, {"original": "Daedric Plate Armor of Eminent Illusion", "form_id": "0500083C|ccbgssse050-ba_daedric.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE050_ArmorBladesCuirassEnchanted", "string": "Armatura a piastre daedrica di Illusione superiore"}, {"original": "Daedric Plate Helmet of Eminent Health", "form_id": "0500083E|ccbgssse050-ba_daedric.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE050_ArmorBladesHelmetEnchanted", "string": "Elmo a piastre daedrico di Salute superiore"}, {"original": "Death of a Crimson Dirk", "form_id": "05000819|ccbgssse050-ba_daedric.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE050_DaedricDossier", "string": "Morte di un Dirk cremisi"}, {"original": "<font face=\"$HandwrittenFont\">\r\nThe bounty for Edward, one of the Crimson Dirks, had been up for about a year. Pretty much every Jarl had a price on his head, but only one of them had to pay it.\r\n\r\nIt was a big deal at the time, but to be honest I'd forgotten all about it. But then last Sundas this Khajiit starts barking at the gate about wanting to speak to the captain. He says he's been after Edward since the Moons themselves were suckling babes. \r\n\r\nI told him to head over to the cemetery in Falkreath, he'll find the bastard dead in the ground where the worms feed.\r\n\r\nI wasn't sure if it was disbelief or disappointment on his face when I broke the news. I wonder if it has to do with the story in the book. If so, I can't imagine how far he's traveled to get here, but ever since I lost my small fingers I haven't been one to count.", "form_id": "05000819|ccbgssse050-ba_daedric.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE050_DaedricDossier", "string": "<font face=\"$HandwrittenFont\">\r\nLa taglia su Edward, uno dei Dirk cremisi, era stata stabilita più o meno un anno prima. Quasi tutti gli jarl avevano una taglia sulla testa, ma solo una era stata riscossa.\r\n\r\nAll'epoca era stata una cosa importante, ma a essere sinceri l'avevo ormai dimenticato. Poi, Sundas scorso, questo khajiiti si mette ad urlare al cancello perché voleva parlare con il capitano. Sosteneva di dare la caccia a Edward da quando le lune erano appena nate. \r\n\r\nGli ho detto che quel bastardo era morto e che lo avrebbe trovato al cimitero di Falkreath, in mezzo ai vermi.\r\n\r\nQuando gli ho dato la notizia, sul suo volto apparve un'espressione tra il deluso e l'incredulo. Chissà se c'entra qualcosa con la storia del libro. Se è così, non riesco neanche a immaginare quanta strada avesse fatto per arrivare qui, ma da quando ho perso i mignoli non tengo più il conto di niente."}, {"original": "The Crimson Dirks, v3", "form_id": "0500081A|ccbgssse050-ba_daedric.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE050_Book01", "string": "I Dirk cremisi, Volume 3"}, {"original": "[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nThe Crimson Dirks\r\nBook Three\r\n\r\nby\r\nGathers-the-Coin\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n<img src='img://Textures/Interface/Books/Illuminated_Letters/P_letter.png'>eladius looked outside the window of the Crescent Moons Inn, watching the patrons below shuffle through the market sands. A Nord butcher, catching his glance, waved hello to the Imperial, before returning to his trade.\r\n\r\nAt the table behind him, Erwan and Edward were with the buyer, playing an old Khajiit game of tiles and bones; a fool's wager given they barely understood the rules. \r\n\r\nAs the septims slowly poured over to the Khajiit's end of the table, Peladius' thoughts turned to his friends back in Cyrodiil, and prayed to Zenithar that luck had found them in their part of the world. \r\n\r\n\"If Khajiit may ask,\" he said, adding an ante, \"this merchandise you wish to move, is it by chance connected to the recent theft in the palace?\"\r\n\r\n\"Khajiit may not ask,\" snapped Erwan, \"or Erwan will remove his tongue.\"\r\n\r\n\"Pardon his rudeness,\" the cat demurred, \"but the sands are full of talk regarding the heist of the Clan Mother's treasury.\"\r\n\r\n\"Oh, give him a break,\" teased Edward, \"if you wanted to hide your identity, you probably should've chosen a disguise that didn't include the Clan Mother's personal wardrobe.\"\r\n\r\nErwan scowled at her brother, angry at herself for not having a proper comeback. The Khajiit, meanwhile, glanced at his tiles and fiddled with his ring, an action that did not go unnoticed.\r\n\r\n\"Yes, although it was not the silk, but the sword that gave her away,\" the Khajiit said, revealing another winning hand, \"a common blade would not have such an elegant scabbard.\"\r\n\r\n\"We should drop the weapons and just grow our nails out,\" Edward sighed, as the cat's claws raked in another pot, \"maybe then we'd have better luck.\"\r\n\r\n\"If you want to take that risk, be my guest,\" Peladius chimed in, \"but if we get into a fight, I'd feel better if my hands were clutching Imperial steel.\"\r\n\r\n\"You'd feel better, sure!\" Edward countered, \"But how do I know I wasn't destined to be a mage?\"\r\n\r\nThere was a time when Peladius wondered the same about Edward. At first glance he was more dashing noble than thief, but behind the smile and charm was a cunning and calculating wit. Some might argue that Edward was better suited for the job than Peladius could ever be. For the best rogues cut their enemies not with the edge of their dagger, but the sharpness of their mind. \r\n\r\n\"Either way, Khajiit is excited to meet such daring thieves. How many outsiders would even try such a thing, given the consequences?\"\r\n\r\n\"What do you mean by that?\" Edward replied, examining his tiles.\r\n\r\n\"Well, the Clan Mothers are allies of the Dominion. Their eyes are all-seeing, and their punishments are known to all who hear the screams.\"\r\n\r\n\"And what do you think about that, furball?\" Erwan interrupted, eyes focused on the Khajiit, \"are you a fan of the Dominion? Do you have paintings at home of Lady Arannelya in fancy lace?\"\r\n\r\n\"Khajiit does not care for politics,\" he said, raising the pot, \"He is sorry to have brought it up.\"\r\n\r\n\"Oh, don't mind my sister, she's just touched by Sheogorath,\" replied Edward, calling the bet, \"I, for one, love a good political discussion. It allows us to find a common ground. After all, why do you think people get into conflicts in the first place?\"\r\n\r\n\"Khajiit would assume it is because two sides cannot reconcile their differences.\"\r\n\r\n\"You'd think that. One person calls Talos a man, and the other a god, and the next thing you know, they're at each other's throats. But I've seen blood feuds started over the love of a woman, and wars fought over inches on a map.\r\n\r\nThe truth is, people don't fight because they're different. They fight because their motivations are one and the same. That's true whether you're the Empire and the Thalmor, or a Clan Mother and a thief.\"\r\n\r\n\"And what, by the moons, unites you and the Clan Mother? What is this motivation you both share?\"\r\n\r\n\"The same thing that drives you,\" Edward smiled, laying out his tiles on the table.\r\n\r\n\"Greed.\"\r\n\r\nThe hand was indeed a winner, but of greater concern to the Khajiit was the note Edward placed beside it. The merchant recognized it immediately. He had penned the letter that morning, with the intent to betray them to the Clan Mother in exchange for a hefty sum of sugar and gold.\r\n\r\nStartled, he reached for his weapon, but it was too late. Erwan had already drawn hers.\r\n\r\n\"It doesn't matter,\" the Khajiit merchant said, \"this letter was for the Clan Mother. But the one to the guard is already-\"\r\n\r\nBefore Edward could interject, Erwan slit the Khajiit's throat. \r\n\r\nAs the blood splattered all over her silk garment, a scream could be heard from the market. A Thalmor Justiciar, flanked by two guards, had dragged the Nord butcher from his stall, accusing him Talos worship. \r\n\r\nThe Justiciar tore open the butcher's tunic, but found only an Amulet of Mara. The butcher replied with a toothy grin, asking the Thalmor if she was spoken for. The Justiciar, digusted, tossed the butcher into his stall before returning to her patrol.\r\n\r\nPeladius shut the window. They may have won the day, but the war was another story. For now, they had a long journey ahead of them, and a body to dispose.", "form_id": "0500081A|ccbgssse050-ba_daedric.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE050_Book01", "string": "[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nI Dirk cremisi\r\nVolume tre\r\n\r\ndi\r\nRaduna-monete\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n<img src='img://Textures/Interface/Books/Illuminated_Letters/P_letter.png'>eladius guardò fuori dalla finestra del Mezzelune, dove i clienti passavano tra le bancarelle del mercato. Un macellaio nord, incrociando il suo sguardo, salutò con la mano l'imperiale prima di tornare al suo lavoro.\r\n\r\nAl tavolo dietro di lui, Erwan ed Edward giocavano con il compratore a un vecchio gioco khajiiti con tessere e ossa; una vera ingenuità da parte loro visto che avevano a malapena capito le regole. \r\n\r\nMentre i septim finivano lentamente davanti al khajiiti, il pensiero di Peladius si volse ai suoi amici rimasti a Cyrodiil, con l'augurio che la fortuna fosse dalla loro parte. \r\n\r\n\"Se questo khajiiti può chiedere,\" disse mentre puntava, \"questa merce che volete spostare ha per caso qualcosa a che fare con il recente furto al palazzo?\"\r\n\r\n\"Questo khajiiti non può chiedere,\" sbottò Erwan, \"o Erwan gli taglierà la lingua.\"\r\n\r\n\"Perdonate la sua scortesia,\" obiettò il gatto, \"ma tra le sabbie non si parla d'altro che del colpo al tesoro della madre del clan.\"\r\n\r\n\"Oh, lascialo in pace,\" disse Edward, \"se non volevi farti riconoscere, sarebbe stato meglio scegliere un travestimento che non includesse vestiti provenienti dal guardaroba personale della madre del clan.\"\r\n\r\nErwan guardò torva suo fratello, arrabbiata con se stessa per non avere una risposta adeguata. Il khajiiti, nel frattempo, lanciò un'occhiata alle tessere mentre giocherellava con il suo anello, un'azione che non passò inosservata.\r\n\r\n\"Vero, ma non sono state le vesti a tradirla, quanto la spada,\" disse il khajiiti, mostrando un'altra mano vincente, \"una lama comune non avrebbe un fodero così elegante.\"\r\n\r\n\"Dovremmo abbandonare le armi e farci crescere le unghie,\" sospirò Edward, mentre gli artigli del gatto raccoglievano un altro piatto, \"magari saremmo più fortunati.\"\r\n\r\n\"Se vuoi rischiare, fai pure,\" intervenne Peladius, \"ma nel mezzo di una rissa, mi sentirei più al sicuro avendo tra le mani vero acciaio imperiale.\"\r\n\r\n\"Ti sentiresti più al sicuro, certo!\" rispose Edward, \"Ma come faccio a sapere di non essere destinato a diventare un mago?\"\r\n\r\nUn tempo anche Peladius si pose le stesse domande su Edward. A prima vista era più elegante di un ladro, ma dietro il sorriso e il fascino si nascondeva un animo astuto e calcolatore. Si potrebbe anche pensare che Edward fosse più adatto a questo lavoro di quanto Peladius potesse mai essere. I criminali migliori, infatti, non tagliano i nemici con la lama del coltello, ma con l'acutezza della mente. \r\n\r\n\"A ogni modo, questo khajiiti è emozionato di conoscere dei ladri tanto audaci. Quanti forestieri avrebbero provato un'impresa simile, considerate le ripercussioni?\"\r\n\r\n\"Che intendi dire?\" Rispose Edward, guardando le sue tessere.\r\n\r\n\"Beh, le madri dei clan sono alleate del Regno. I loro occhi vedono tutto e le loro punizioni sono note a chiunque senta le grida.\"\r\n\r\n\"E tu che ne pensi, palla di pelo?\" lo interruppe Erwan, con gli occhi fissi sul khajiiti, \"Sei un sostenitore del Dominio? A casa hai quadri di Lady Arannelya in abiti eleganti?\"\r\n\r\n\"A questo khajiiti la politica non interessa,\" disse, alzando la puntata, \"Anzi, gli dispiace averne parlato.\"\r\n\r\n\"Oh, non fare caso a mia sorella, è stata contagiata da Sheogorath,\" rispose Edward, chiamando la puntata, \"A me, per esempio, piacciono le discussioni politiche. Ci permettono di trovare dei punti in comune. Dopotutto, come pensi che inizi un conflitto?\"\r\n\r\n\"Questo khajiiti pensa che inizi quando due parti non riescono a superare le loro differenze.\"\r\n\r\n\"Si potrebbe pensare così. Una persona dice che Talos è un uomo, un'altra sostiene sia un dio e un attimo dopo vengono alle mani. Ma ho visto faide iniziate per aggiudicarsi l'amore di una donna e guerre combattute per pochi centimetri di mappa.\r\n\r\nLa verità è che le persone non combattono perché sono diverse. Combattono perché hanno le stesse motivazioni. Questo vale sia per l'Impero che per i Thalmor, per la madre del clan e per un ladro.\"\r\n\r\n\"Per le lune, cosa unirebbe voi e la madre del clan? Quale motivazione condividereste?\"\r\n\r\n\"La stessa che guida anche te,\" sorrise Edward, mostrando le sue tessere sul tavolo.\r\n\r\n\"L'avidità.\"\r\n\r\nLa mano era vincente, ma il khajiiti era più concentrato sulla nota che Edward le aveva posizionato a fianco. Il mercante la riconobbe immediatamente. L'aveva scritta di suo pugno quella mattina nel tentativo di vendere i due ladri alla madre del clan in cambio di una bella quantità di zucchero e oro.\r\n\r\nSpaventato, provò ad estrarre l'arma, ma era troppo tardi. Erwan aveva già estratto le sue.\r\n\r\n\"Non importa,\" disse il mercante khajiiti, \"questa lettera era per la madre del clan. Ma quella per la guardia è già...\"\r\n\r\nPrima che Edward potesse obiettare, Erwan tagliò la gola del khajiiti. \r\n\r\nMentre il sangue imbrattava le sue vesti di seta, si levò un grido dal mercato. Un Giudice supremo Thalmor, affiancata da due guardie, aveva prelevato il macellaio nord dal suo banco, accusandolo di essere un adoratore di Talos. \r\n\r\nIl Giudice supremo strappò la tunica del macellaio, ma trovò solo un Amuleto di Mara. Il macellaio rispose con un ghigno sarcastico, chiedendo alla Thalmor se fosse già impegnata. Il Giudice, disgustato, scaraventò il macellaio dietro il suo banco prima di tornare di pattuglia.\r\n\r\nPeladius chiuse la finestra. Potevano anche aver vinto la battaglia, ma la guerra era tutta un'altra storia. Adesso li attendeva un lungo viaggio e un cadavere di cui liberarsi."}, {"original": "Khajiit's Note", "form_id": "0500081B|ccbgssse050-ba_daedric.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE050_ThalmorNote", "string": "Nota di un khajiiti"}, {"original": "<font face=\"$HandwrittenFont\">\r\nKhajiit finally got a lead on Edward. It seems he and his bandit friends fled north to Skyrim.\r\n\r\nBut when he spoke to the guard captain, he tells Khajiit the bounty on Edward has already been claimed. A ripe old adventurer showed up to the barracks on a horse, dragging the Breton's corpse up behind him.\r\n\r\nThey tell Khajiit the body is buried at the far end of the cemetery in Falkreath. Khajiit will take a shovel and dig him up. \r\n\r\nAfter all, there are ways to die and not be dead. Khajiit has heard of potions that mimic death, slowing the heart to barely beat. If so, then Edward might still be out there.\r\n\r\nTo that end, this one has heard rumors of a bandit wearing Daedric Plate, plying his blood trade at Knifepoint Ridge. Originally Khajiit did not think Edward the type to live in an abandoned mine. But now he is not so sure.\r\n\r\nEdward may have fooled the guard, but Khajiit won't believe he is truly dead until he sees it with his own eyes.\r\n", "form_id": "0500081B|ccbgssse050-ba_daedric.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE050_ThalmorNote", "string": "<font face=\"$HandwrittenFont\">\r\nQuesto khajiiti finalmente ha una pista su Edward. Sembra che lui e i suoi amici banditi siano scappati a nord verso Skyrim.\r\n\r\nQuando questo khajiiti ha parlato con il capitano della guardia, questo gli ha detto che la taglia su Edward è già stata riscattata. Un vecchio avventuriero si è presentato a cavallo in caserma, trascinandosi dietro il cadavere del bretone.\r\n\r\nQuesto khajiiti ha saputo che il corpo è seppellito al confine del cimitero a Falkreath. Questo khajiiti prenderà una pala e lo dissotterrerà. \r\n\r\nDopotutto, ci sono modi per morire senza essere morti. Questo khajiiti ha sentito parlare di pozioni che imitano la morte, che rallentano il cuore quasi fino a fermarlo. Se è così, Edward potrebbe ancora essere in giro.\r\n\r\nA tale proposito, questo khajiiti ha sentito parlare di un bandito che indossa un'armatura di piastre daedrica a Cresta Puntacoltello. All'inizio questo khajiiti non pensava che Edward fosse il tipo di persona che vive in una miniera abbandonata. Ma ora non è più sicuro.\r\n\r\nEdward avrà pure ingannato la guardia, ma questo khajiiti non crederà alla sua morte finché non l'avrà visto con i suoi occhi.\r\n"}, {"original": "Letter from Erwan", "form_id": "05000825|ccbgssse050-ba_daedric.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE050_DaedricLetter", "string": "Lettera da Erwan"}, {"original": "<font face='$HandwrittenFont'><font size='18'>\r\nDear brother, are you well? I heard this terrible rumor that you died. You always said I'd be the one to kill you.\r\n\r\nThat wasn't very nice of you, to break a promise to your only sister. Unless there's another sister you didn't tell me about? So now you're not only dead, but you're a liar too. Tsk, tsk.\r\n\r\nAnyways, I know you love to read so I'll keep this short. Let me know if you're not dead so I can come over and hug you with my knife.\r\n\r\nErwan</font>\r\n", "form_id": "05000825|ccbgssse050-ba_daedric.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE050_DaedricLetter", "string": "<font face='$HandwrittenFont'><font size='18'>\r\nCaro fratello, come stai? Ho sentito una voce terribile secondo la quale saresti morto. Mi hai sempre detto che sarei stata io a ucciderti.\r\n\r\nNon è bello venir meno a una promessa fatta alla tua unica sorella. O forse hai un'altra sorella di cui non mi hai mai parlato? Ora non solo sei morto, ma sei anche un bugiardo. Tsk, tsk.\r\n\r\nComunque, so che ti piace leggere, quindi farò in fretta. Fammi sapere se non sei morto, così posso venire ad abbracciarti con il mio pugnale.\r\n\r\nErwan</font>\r\n"}, {"original": "Bounty Hunter's Note", "form_id": "05000826|ccbgssse050-ba_daedric.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE050_BountyNote", "string": "Nota del cacciatore di taglie"}, {"original": "<font face=\"$HandwrittenFont\">\r\nI first met the Breton at Dead Man's Drink. Said it was poetic, given what was inside his bottle of wine.\r\n\r\nI ain't much for poetry myself. I wanted to know what it paid. And pay it did. I would've been okay with just gold. But he insisted I take his armor too.\r\n\r\nNot sure why he'd want to give up something so valuable, but he said it would help sell the story. A dead man has no need for protection. I could've reminded him that he wasn't really dying, but you know what they say about a fool and his gold. So we shook hands and he downed the drink. \r\n\r\nThe next morning, I rode into town with him as my bounty. And sure enough, they buried him in the cemetery, just like he said they would. \r\n\r\nBack at the inn, I asked him if he needed me to dig him up. He said I didn't have to. Someone else would.\r\n\r\n", "form_id": "05000826|ccbgssse050-ba_daedric.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE050_BountyNote", "string": "<font face=\"$HandwrittenFont\">\r\nIncontrai per la prima volta il bretone al Goccia Fatale. Ha detto che era poetico visto il contenuto della sua bottiglia di vino.\r\n\r\nA me non interessa la poesia. A me interessa essere pagato. E pagò. Mi sarei accontentato dell'oro. Ma insistette affinché prendessi anche la sua armatura.\r\n\r\nNon capisco perché rinunciò a una cosa tanto preziosa, ma disse che sarebbe stato più credibile. A un morto non serve protezione. Avrei potuto ricordargli che non sarebbe morto davvero, ma a caval donato non si guarda in bocca. Così ci siamo stretti la mano e lui bevve il suo vino. \r\n\r\nLa mattina dopo sono entrato in città portandolo come taglia. Sono piuttosto sicuro che lo abbiano seppellito al cimitero, come aveva previsto. \r\n\r\nAlla locanda gli avevo chiesto se avessi dovuto tirarlo fuori. Mi disse che non ce n'era bisogno. Ci avrebbe pensato qualcun altro.\r\n\r\n"}, {"original": "Bounty Hunter", "form_id": "05000823|ccbgssse050-ba_daedric.esl", "type": "NPC_ FULL", "editor_id": "ccBGSSSE050_BountyHunter", "string": "Cacciatore di taglie"}, {"original": "Khajiit", "form_id": "0500082C|ccbgssse050-ba_daedric.esl", "type": "NPC_ FULL", "editor_id": "ccBGSSSE050_AssassinKhajiitF", "string": "Khajiiti"}, {"original": "Dragonsreach Dungeon", "form_id": "0004A376|Skyrim.esm", "type": "CELL FULL", "editor_id": "WhiterunDragonsreachBasement", "string": "Segrete di Dragonsreach"}, {"original": "Skyrim", "form_id": "0000003C|Skyrim.esm", "type": "WRLD FULL", "editor_id": "Tamriel", "string": "Skyrim"}, {"original": "Look for a note in Dragonsreach Dungeon", "form_id": "0500081D|ccbgssse050-ba_daedric.esl", "type": "QUST NNAM", "index": 10, "editor_id": "ccBGSSSE050_MiscQuest", "string": "Cerca una nota nelle segrete di Dragonsreach"}, {"original": "Beyond the Grave", "form_id": "05000822|ccbgssse050-ba_daedric.esl", "type": "QUST FULL", "editor_id": "ccBGSSSE050_Quest", "string": "Oltretomba"}, {"original": "I've heard stories of bandits being an issue throughout Skyrim. Perhaps if I visit the Dragonsreach Dungeon in Whiterun, I might find some information on their whereabouts.", "form_id": "05000822|ccbgssse050-ba_daedric.esl", "type": "QUST CNAM", "index": 101, "editor_id": "ccBGSSSE050_Quest", "string": "Ho sentito storie di alcuni banditi che creano problemi a Skyrim. Forse, se raggiungessi le segrete di Dragonsreach a Whiterun, potrei trovare delle informazioni sulla loro posizione."}, {"original": "I've heard stories of bandits being an issue throughout Skyrim. At the dungeon in Whiterun, I read about one such bandit who died in Falkreath. I should visit the cemetery to confirm he's dead.", "form_id": "05000822|ccbgssse050-ba_daedric.esl", "type": "QUST CNAM", "index": 103, "editor_id": "ccBGSSSE050_Quest", "string": "Ho sentito storie di alcuni banditi che creano problemi a Skyrim. In una segreta di Whiterun ho letto di uno di questi banditi che è morto a Falkreath. Dovrei raggiungere il cimitero e confermare la sua morte."}, {"original": "I've heard stories of bandits being an issue throughout Skyrim. At the dungeon in Whiterun, I read about one such bandit who died in Falkreath. However, upon arriving at the grave site, I found the body of a dead Khajiit.", "form_id": "05000822|ccbgssse050-ba_daedric.esl", "type": "QUST CNAM", "index": 111, "editor_id": "ccBGSSSE050_Quest", "string": "Ho sentito storie di alcuni banditi che creano problemi a Skyrim. In una segreta di Whiterun ho letto di uno di questi banditi che è morto a Falkreath. Ma, una volta raggiunta la sua tomba, ho trovato il cadavere di un khajiiti."}, {"original": "I've heard stories of bandits being an issue throughout Skyrim. At the dungeon in Whiterun, I read about one such bandit who died in Falkreath. However, upon arriving at the grave site, I found the body of a dead Khajiit. The Khajiit was previously investigating a lead that points to Knifepoint Ridge.", "form_id": "05000822|ccbgssse050-ba_daedric.esl", "type": "QUST CNAM", "index": 85, "editor_id": "ccBGSSSE050_Quest", "string": "Ho sentito storie di alcuni banditi che creano problemi a Skyrim. In una segreta di Whiterun ho letto di uno di questi banditi che è morto a Falkreath. Ma, una volta raggiunta la sua tomba, ho trovato il cadavere di un khajiiti. Il khajiiti stava indagando su una pista che l'avrebbe portato a Cresta Puntacoltello."}, {"original": "I've heard stories of bandits being an issue throughout Skyrim. At the dungeon in Whiterun, I read about one such bandit who died in Falkreath. However, upon arriving at the grave site, I found the body of a dead Khajiit. The Khajiit was previously investigating a lead that points to Knifepoint Ridge. After traveling to the bandit camp, I was attacked by a warrior in Daedric Plate armor.", "form_id": "05000822|ccbgssse050-ba_daedric.esl", "type": "QUST CNAM", "index": 87, "editor_id": "ccBGSSSE050_Quest", "string": "Ho sentito storie di alcuni banditi che creano problemi a Skyrim. In una segreta di Whiterun ho letto di uno di questi banditi che è morto a Falkreath. Ma, una volta raggiunta la sua tomba, ho trovato il cadavere di un khajiiti. Il khajiiti stava indagando su una pista che l'avrebbe portato a Cresta Puntacoltello. Dopo aver raggiunto l'accampamento dei banditi, sono stato attaccato da un guerriero con un'armatura a piastre daedrica."}, {"original": "I've heard stories of bandits being an issue throughout Skyrim. At the dungeon in Whiterun, I read about one such bandit who died in Falkreath. However, upon arriving at the grave site, I found the body of a dead Khajiit. The Khajiit was previously investigating a lead that points to Knifepoint Ridge. After traveling to the bandit camp, I was attacked by a warrior in Daedric Plate armor. I defeated the warrior and retrieved his armor.", "form_id": "05000822|ccbgssse050-ba_daedric.esl", "type": "QUST CNAM", "index": 96, "editor_id": "ccBGSSSE050_Quest", "string": "Ho sentito storie di alcuni banditi che creano problemi a Skyrim. In una segreta di Whiterun ho letto di uno di questi banditi che è morto a Falkreath. Ma, una volta raggiunta la sua tomba, ho trovato il cadavere di un khajiiti. Il khajiiti stava indagando su una pista che l'avrebbe portato a Cresta Puntacoltello. Dopo aver raggiunto l'accampamento dei banditi, sono stato attaccato da un guerriero con un'armatura a piastre daedrica. Ho sconfitto il guerriero e ho preso l'armatura."}, {"original": "Look for a note in Dragonsreach Dungeon", "form_id": "05000822|ccbgssse050-ba_daedric.esl", "type": "QUST NNAM", "index": 10, "editor_id": "ccBGSSSE050_Quest", "string": "Cerca una nota nelle segrete di Dragonsreach"}, {"original": "Visit Edward's grave in Falkreath", "form_id": "05000822|ccbgssse050-ba_daedric.esl", "type": "QUST NNAM", "index": 20, "editor_id": "ccBGSSSE050_Quest", "string": "Vai alla tomba di Edward a Falkreath"}, {"original": "Read the Khajiit's Note", "form_id": "05000822|ccbgssse050-ba_daedric.esl", "type": "QUST NNAM", "index": 30, "editor_id": "ccBGSSSE050_Quest", "string": "Leggi la nota del khajiiti"}, {"original": "Investigate Knifepoint Ridge", "form_id": "05000822|ccbgssse050-ba_daedric.esl", "type": "QUST NNAM", "index": 40, "editor_id": "ccBGSSSE050_Quest", "string": "Indaga a Cresta Puntacoltello"}, {"original": "Retrieve the armor", "form_id": "05000822|ccbgssse050-ba_daedric.esl", "type": "QUST NNAM", "index": 50, "editor_id": "ccBGSSSE050_Quest", "string": "Recupera l'armatura"}, {"original": "Falkreath", "form_id": "00018A49|Skyrim.esm", "type": "LCTN FULL", "editor_id": "FalkreathLocation", "string": "Falkreath"}]