[{"original": "Bleeding Damage", "form_id": "020008D7|ccedhsse003-redguard.esl", "type": "MGEF FULL", "editor_id": "ccEDHSSE003_BleedingDamage", "string": "Danni da sanguinamento"}, {"original": "Attacks cause <mag> points of extra bleeding damage for <dur> seconds.", "form_id": "020008D7|ccedhsse003-redguard.esl", "type": "MGEF DNAM", "editor_id": "ccEDHSSE003_BleedingDamage", "string": "Gli attacchi causano <mag> punti di danno da sanguinamento aggiuntivi per <dur> secondi."}, {"original": "Bleeding Damage", "form_id": "020008D8|ccedhsse003-redguard.esl", "type": "ENCH FULL", "editor_id": "ccEDHSSE003_EnchWeaponBleedingDamage", "string": "Danni da sanguinamento"}, {"original": "Remnant Agent Hood", "form_id": "020008A5|ccedhsse003-redguard.esl", "type": "ARMO FULL", "editor_id": "ccEDHSSE003_RedguardEliteHelmAgent", "string": "Cappuccio da agente Reduce"}, {"original": "Remnant Shield", "form_id": "02000802|ccedhsse003-redguard.esl", "type": "ARMO FULL", "editor_id": "ccSBJSSE001_RedguardShield", "string": "Scudo da Reduce"}, {"original": "Remnant Shield", "form_id": "0200080E|ccedhsse003-redguard.esl", "type": "ARMO FULL", "editor_id": "ccSBJSSE001_RedguardShieldUnplayable", "string": "Scudo da Reduce"}, {"original": "Remnant Boots", "form_id": "0200080A|ccedhsse003-redguard.esl", "type": "ARMO FULL", "editor_id": "ccEDHSSE003_RedguardEliteBoots", "string": "Stivali da Reduce"}, {"original": "Remnant Gloves", "form_id": "0200080D|ccedhsse003-redguard.esl", "type": "ARMO FULL", "editor_id": "ccEDHSSE003_RedguardEliteGloves", "string": "Guanti da Reduce"}, {"original": "Remnant Armor", "form_id": "0200080B|ccedhsse003-redguard.esl", "type": "ARMO FULL", "editor_id": "ccEDHSSE003_RedguardEliteArmor", "string": "Armatura da Reduce"}, {"original": "Remnant Hood", "form_id": "0200080C|ccedhsse003-redguard.esl", "type": "ARMO FULL", "editor_id": "ccEDHSSE003_RedguardEliteHelm", "string": "Cappuccio da Reduce"}, {"original": "Remnant Agent Armor", "form_id": "020008A2|ccedhsse003-redguard.esl", "type": "ARMO FULL", "editor_id": "ccEDHSSE003_RedguardEliteArmorAgent", "string": "Armatura da agente Reduce"}, {"original": "Remnant Boots", "form_id": "0200080F|ccedhsse003-redguard.esl", "type": "ARMO FULL", "editor_id": "ccEDHSSE003_RedguardEliteBootsUnplayable", "string": "Stivali da Reduce"}, {"original": "Remnant Armor", "form_id": "02000810|ccedhsse003-redguard.esl", "type": "ARMO FULL", "editor_id": "ccEDHSSE003_RedguardEliteArmorUnplayable", "string": "Armatura da Reduce"}, {"original": "Remnant Gloves", "form_id": "02000811|ccedhsse003-redguard.esl", "type": "ARMO FULL", "editor_id": "ccEDHSSE003_RedguardEliteGlovesUnplayable", "string": "Guanti da Reduce"}, {"original": "Remnant Agent Gloves", "form_id": "020008A4|ccedhsse003-redguard.esl", "type": "ARMO FULL", "editor_id": "ccEDHSSE003_RedguardEliteGlovesAgent", "string": "Guanti da agente Reduce"}, {"original": "Remnant Agent Boots", "form_id": "020008A3|ccedhsse003-redguard.esl", "type": "ARMO FULL", "editor_id": "ccEDHSSE003_RedguardEliteBootsAgent", "string": "Stivali da agente Reduce"}, {"original": "Fijeh's Instructions", "form_id": "02000816|ccedhsse003-redguard.esl", "type": "BOOK FULL", "editor_id": "ccEDHSSE003_FijehInstructions", "string": "Istruzioni di Fijeh"}, {"original": "<font face=\"$HandwrittenFont\"><font size='18'>\r\n    We have agents that have lived in Skyrim for over 20 years, ever since the Aldmeri Dominion withdrew from Hammerfell. If the Thalmor ever plot to betray the terms of the Second Treaty, we will know, and we will be ready.\r\n\r\n    Gather intelligence from two Remnants regarding the whereabouts of Rakeed. One should be found behind the Miner's Barracks in Karthwasten. The other should be waiting for you in front of Vilemyr Inn in Ivarstead. They will respond to the phrase, \"The ravens take flight once more.\"\r\n\r\n    Report back to me when the job is done. We've no time to waste.\r\n\r\n--Fijeh</font>", "form_id": "02000816|ccedhsse003-redguard.esl", "type": "BOOK DESC", "editor_id": "ccEDHSSE003_FijehInstructions", "string": "<font face=\"$HandwrittenFont\"><font size='18'>\r\n Abbiamo agenti che vivono a Skyrim da più di 20 anni, da quando il Regno degli aldmeri si ritirò da Hammerfell. Se i Thalmor dovessero progettare di non rispettare i termini del secondo trattato, lo sapremmo e saremmo pronti.\r\n\r\n Raccogli informazioni dai due Reduci sulla posizione di Rakeed. Uno dovrebbe essere dietro al Capanno del minatore a Karthwasten. L'altro ti aspetta davanti alla locanda Vilemyr a Ivarstead. Ti riconosceranno se pronuncerai la frase, \"I corvi si alzano in volo ancora una volta.\"\r\n\r\n Quando hai finito, torna da me. Non abbiamo tempo da perdere.\r\n\r\n--Fijeh</font>"}, {"original": "Azadi's Note", "form_id": "02000817|ccedhsse003-redguard.esl", "type": "BOOK FULL", "editor_id": "ccEDHSSE003_BrawlerNote", "string": "Nota di Azadi"}, {"original": "<font face=\"$HandwrittenFont\"><p align='center'>\r\n\r\n\r\n\r\n\r\n\r\nWe'll be in touch.\r\n</p></font>", "form_id": "02000817|ccedhsse003-redguard.esl", "type": "BOOK DESC", "editor_id": "ccEDHSSE003_BrawlerNote", "string": "<font face=\"$HandwrittenFont\"><p align='center'>\r\n\r\n\r\n\r\n\r\n\r\nTi contatteremo.\r\n</p></font>"}, {"original": "Josla's Note", "form_id": "02000812|ccedhsse003-redguard.esl", "type": "BOOK FULL", "editor_id": "ccEDHSSE003_Spy1Note", "string": "Nota di Josla"}, {"original": "<font face=\"$HandwrittenFont\"><font size='18'>\r\n    Overheard that a Hammerfell noble from Sentinel would be crossing the border in the next few days, and paid a hefty coin purse to the Thalmor to ensure safe passage. Said he was traveling by wagon all the way to Blacklight in Morrowind.\r\n\r\n    It has to be Ismal. And if it is, Rakeed is with him, and he's in trouble. Blacklight is a huge city, easy to hide in. If we don't find him before they make it to Blacklight, we may never see Rakeed again.</font>", "form_id": "02000812|ccedhsse003-redguard.esl", "type": "BOOK DESC", "editor_id": "ccEDHSSE003_Spy1Note", "string": "<font face=\"$HandwrittenFont\"><font size='18'>\r\n Ho sentito dire che un nobile di Hammerfell proveniente da Sentinel attraverserà il confine nei prossimi giorni e ha pagato una bella somma ai Thalmor per assicurarsi un passaggio sicuro. Ha detto che avrebbe viaggiato su un carro fino alla città di Blacklight a Morrowind.\r\n\r\n Dev'essere Ismal. E se è così, Rakeed è con lui ed è in pericolo. Blacklight è una città enorme in cui è facile nascondersi. Se non li troviamo prima del loro arrivo a Blacklight, potremmo non rivedere più Rakeed.</font>"}, {"original": "Sirayar's Note", "form_id": "02000813|ccedhsse003-redguard.esl", "type": "BOOK FULL", "editor_id": "ccEDHSSE003_Spy2Note", "string": "Nota di Sirayar"}, {"original": "<font face=\"$HandwrittenFont\"><font size='18'>\r\n    Met a hunter from far out west. Bought him a drink and found out a wagon was headed up toward Skyrim along the southwestern border from Hammerfell. He should pass by Sunderstone Gorge on his way through.\r\n\r\n    Not a lot of folks on that road these days. Still, he didn't say how many there were or what they looked like. We need to find out more before we know for sure it's Ismal.</font>", "form_id": "02000813|ccedhsse003-redguard.esl", "type": "BOOK DESC", "editor_id": "ccEDHSSE003_Spy2Note", "string": "<font face=\"$HandwrittenFont\"><font size='18'>\r\n A ovest ho incontrato un cacciatore. Gli ho offerto da bere e ho scoperto che un carro stava risalendo Skyrim seguendo il confine sud-occidentale da Hammerfell. Sul suo tragitto dovrebbe passare dalla Gola di Sunderstone.\r\n\r\n Quella strada non è molto frequentata. Non mi ha detto in quanti sono e che aspetto abbiano. Dobbia saperne di più prima di essere certi che si tratti di Ismal.</font>"}, {"original": "The Alik'r", "form_id": "0200083D|ccedhsse003-redguard.esl", "type": "BOOK FULL", "editor_id": "ccEDHSSE003_Book_TheAlikr", "string": "L'Alik'r"}, {"original": "[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nThe Alik'r\r\n\r\n\r\n\r\nby\r\nEnric Milres\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n<img src='img://Textures/Interface/Books/Illuminated_Letters/I_letter.png'> might never have gone to the Alik'r Desert had I not met Weltan in a little tavern in Sentinel. Weltan is a Redguard poet whose verse I had read, but only in translation. He chooses to write in the old language of the Redguards, not in Tamrielic. I once asked him why.\r\n<br>\r\n    \"The Tamrielic word for the divinely rich child of rot, silky, pressed sour milk is... cheese,\" said Weltan, a huge smile spreading like a tide over his lampblack face. \"The Old Redguard word for it is mluo. Tell me, if you were a poet fluent in both languages, which word would you use?\"\r\n<br>\r\n    I am a child of the cities, and I would tell him tales of the noise and corruption, wild nights and energy, culture and decadence. He listened with awed appreciation of the city of my birth: white-marbled Imperial City where all the citizenry are convinced of their importance because of the proximity of the Emperor and the lustration of the streets. They say that a beggar on the boulevards of the Imperial City is a man living in a palace. Over spiced ale, I regaled Weltan with descriptions of the swarming marketplace of Riverhold; of dark, brooding Mournhold; of the mold-encrusted villas of Lilmoth; the wonderful, dangerous alleys of Helstrom; the stately avenues of grand old Solitude. For all this, he marvelled, inquired, and commented.\r\n<br>\r\n    \"I feel as if I know your home, the Alik'r Desert, from your poems even though I've never been there.\" I told him.\r\n<br>\r\n    \"Oh, but you don't. No poem can express the Alik'r. It may prepare you for a visit far better than the best guide book can. But if you want to know Tamriel and be a true citizen of the planet, you must go and feel the desert yourself.\"\r\n<br>\r\n    It took me a little over a year to break off engagements, save money (my greatest challenge), and leave the urban life for the Alik'r Desert. I brought several books of Weltan's poems as my travel guide.\r\n<br>\r\n    \"A sacred flame rises above the fire, The ghosts of great men and women without names, Cities long dead rise and fall in the flame, The Dioscori Song of Revelation, Bursting walls and deathless rock, Fiery sand that heals and destroys.\"\r\n<br>\r\n    These first six lines from my friend's \"On the Immortality of Dust\" prepared me for my first image of the Alik'r Desert, though they hardly do it justice. My poor pen cannot duplicate the severity, grandeur, ephemera and permanence of the Alik'r.\r\n<br>\r\n    All the principalities and boundaries the nations have placed on the land dissolve under the moving sand in the desert. I could never tell if I was in Antiphyllos or Bergama, and few of the inhabitants could tell me. For them, and so it came to me, we were simply in the Alik'r. No. We are part of the Alik'r. That is closer to the philosophy of the desert people.\r\n<br>\r\n    I saw the sacred flame of which Weltan wrote on my first morning in the desert: a vast, red mist that seemed to come from the deep mystery of Tamriel. Long before the noon sun, the mist had disappeared. Then I saw the cities of Weltan. The ruins of the Alik'r rise from the sand by one blast of the unbounded wind and are covered by the next. Nothing in the desert lasts, but nothing dies forever.\r\n<br>\r\n    At daylight, I hid myself in tents, and thought about the central character of the Redguards that would cause them to adopt this savage, eternal land. They are warriors by nature. As a group, there are none better. Nothing for them has worth unless they have struggled for it. No one fought them for the desert, but the Alik'r is a great foe. The battle goes on. It is a war without rancor, a holy war in the sense the phrase should always imply.\r\n<br>\r\n    By night, I could contemplate the land itself in its relative serenity. But the serenity was superficial. The stones themselves burned with a heat and a light that comes not from the sun, nor the moons Jone and Jode. The power of the stones comes from the beat of the heart of Tamriel itself.\r\n<br>\r\n    Two years I spent in the Alik'r.\r\n<br>\r\n    As write this, I am back in Sentinel. We are at war with the kingdom of Daggerfall for the possession of a grass-covered rock that belongs to the water of the Iliac Bay. All my fellow poets, writers, and artists are despondent for the greed and pride that brought these people into battle. It is a low point, a tragedy. In the words of Old Redguard, an ajcea, a spiral down.\r\n<br>\r\n    Yet, I cannot be sorrowful. In the years I spent in the glories of the Alik'r, I have seen the eternal stones that live on while men go dead. I have found my inner eye in the tractless, formless, changeless and changeable land. Inspiration and hope, like the stones of the desert, are eternal though men be not.\r\n<br>", "form_id": "0200083D|ccedhsse003-redguard.esl", "type": "BOOK DESC", "editor_id": "ccEDHSSE003_Book_TheAlikr", "string": "[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nL'Alik'r\r\n\r\n\r\n\r\ndi\r\nEnric Milres\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n<img src='img://Textures/Interface/Books/Illuminated_Letters/S_letter.png'>e non avessi incontrato Weltan in una piccola taverna a Sentinel, non sarei mai andato nel deserto Alik'r. Weltan è un poeta redguard di cui avevo letto le opere, ma solo tradotte. Ha scelto di comporre nella vecchia lingua dei redguard, non in tamrielico. Una volta gli chiesi perché.\r\n<br>\r\n    \"La parola tamrielica per il divino frutto del setoso latte fermentato e pressato è... formaggio,\" disse Weltan mentre un enorme sorriso si allargava sul volto. \"La vecchia parola redguard per lo stesso oggetto è mluo. Dimmi, se tu fossi un poeta che parla fluentemente entrambe le lingue, quale sceglieresti?\"\r\n<br>\r\n Io sono un figlio della città e gli raccontavo storie di rumore e corruzione, notti selvagge ed energia, cultura e decadenza. Lui mi ascoltava, rapito dalla mia città natia: la marmorea Città Imperiale, in cui tutti i cittadini si sentono importanti per la loro vicinanza all'imperatore e per la pulizia delle strade. Dicono che un mendicante su un viale della Città Imperiale è come un uomo comune che vive in un palazzo. Dietro un boccale di birra speziata, descrivevo a Weltan l'affollato mercato di Riverhold, l'oscura Mournhold, le ville incrostate di muffa di Lilmoth, i meravigliosi quanto pericolosi vicoli di Helstrom e i viali signorili di Solitude. Per ogni cosa si mostrava meravigliato e non risparmiava domande e commenti.\r\n<br>\r\n \"È come se conoscessi la tua terra, il deserto Alik'r, dalle tue poesia anche se non ci sono mai stato.\" Gli dissi.\r\n<br>\r\n \"Oh, ma non è così. Nessuna poesia può catturare l'essenza dell'Alik'r. Certo, può prepararti a visitarlo meglio di qualunque guida. Ma se vuoi conoscere davvero Tamriel ed essere un cittadino del mondo, devi andare a visitare il deserto in persona.\"\r\n<br>\r\n Mi ci è voluto un po' più di anno per liberarmi dagli impegni, mettere da parte il denaro (l'impresa più difficile) e lasciare la vita urbana per il deserto Alik'r. Ho portato con me diversi libri di poesie di Weltan come guide.\r\n<br>\r\n \"Una fiamma sacra si solleva dal fuoco, I fantasmi di grandi uomini e donne senza nome, Città a lungo perdute rinascono e muoiono nelle fiamme, La canzone della rivelazione di Dioscori, Mura esplose pietra immortale, Sabbia infuocata che cura e distrugge.\"\r\n<br>\r\n Queste prime sei righe di \"L'immortalità della polvere\" del mio amico, mi avevano preparato alla prima cosa che vidi del deserto Alik'r, anche se non riuscivano a fargli giustizia. La mia debole penna non può replicare il rigore, la grandiosità, l'effimero e la persistenza dell'Alik'r.\r\n<br>\r\n Tutti i principati e i confini che le nazioni hanno posizionato su questa terra, scompaiono sotto la sabbia in continuo movimento del deserto. Non riuscivo mai a capire se fossi ad Antiphyllos o Bergama, e solo pochi abitanti riuscivano a capire la differenza. Per loro, così mi rispondevano, erano semplicemente nell'Alik'r. No. Noi siamo parte dell'Alik'r. Questa era la filosofia degli abitanti del deserto.\r\n<br>\r\n Durante la mia prima mattina nel deserto, ho visto la fiamma sacra di cui parlava Weltan: un'estesa nebbia rossa che sembrava venire dai misteri più profondi di Tamriel. Ben prima che si facesse mezzogiorno, la nebbia era sparita. Poi ho visitato le città di Weltan. Le rovine dell'Alik'r vengono svelata da una folata di vento e ricoperte dalla successiva. Nel deserto niente sopravvive, ma niente muore per sempre.\r\n<br>\r\n Durante il giorno mi sono nascosto nelle tende e ho pensato al personaggio che portò i redguard a vivere in questa terra selvaggia ed eterna. Sono guerrieri di natura. Non esiste un gruppo migliore. Per loro niente ha valore a meno che non se lo siano conquistato. Nessuno combatte per loro nel deserto, ma l'Alik'r è un nemico senza pari. La battaglia continua. È una guerra senza rancore, una guerra sacra nel senso originario del termine.\r\n<br>\r\n Durante la notte ho potuto contemplare la terra nella sua serenità. Serenità solo superficiale. Le pietre bruciavano di un calore e una luce che non provengono né dal sole né dalle lune Jone e Jode. Il potere delle pietre viene dal battito del cuore di Tamriel.\r\n<br>\r\n Ho passato due anni nell'Alik'r.\r\n<br>\r\n Nel momento in cui scrivo, sono tornato a Sentinel. Siamo in guerra con il regno di Daggerfall per il possesso di un roccia coperta d'erba che appartiene alle acque della baia di Iliac. Tutti i miei amici poeti, scrittori e artisti sono scoraggiati dall'avidità e dall'orgoglio che ci hanno portati in battaglia. È un momento triste, una tragedia. Per usare le parole dei vecchi redguard, una ajcea, una spirale verso il basso.\r\n<br>\r\n Eppure non riesco a essere triste. Negli anni che ho passato nell'Alik'r, ho visto le pietre eterne che vivono mentre gli uomini muoiono. Ho trovato il mio occhio interiore in quella terra senza forma, in continuo cambiamento e sempre uguale a se stessa. L'ispirazione e la speranza, come le pietre del deserto, sono eterne al contrario degli uomini.\r\n<br>"}, {"original": "The Ebon Arm", "form_id": "020008D3|ccedhsse003-redguard.esl", "type": "BOOK FULL", "editor_id": "ccEDHSSE003_BookTheEbonArm", "string": "Il braccio d'ebano"}, {"original": "[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nThe Ebon Arm\r\n\r\n\r\n\r\nby\r\nWitten Rol\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n<img src='img://Textures/Interface/Books/Illuminated_Letters/T_letter.png'>he ground shakes. The great armies continue to wage their unrelenting battle. The battlefield is red, the rivers flow crimson, the sky reflects a deep pink. In the distance lightning flashes, and thunder sounds. Two huge ravens begin circling the field; their blackness is vibrant against the various shades of red in this vista of death and suffering. The bright lashes of light and rumbling begin to increase. The redness surrounding the battlefield begins giving way to a golden glow from the east, almost like a summer's setting sun. From the false sunset a massive golden stallion and single rider approach. All become suddenly still on the field of battle as both sides recognize Reymon Ebonarm, God of War, and the companion and protector of all warriors, also known as the Black Knight and his mighty steed War Master.\r\n<br>\r\n    He rides into the middle of the blood soaked field and dismounts. He is a very imposing figure. His very tall and heavily muscled body is encased in ebony armor. His ebony helmet does not hide the flowing reddish blonde hair and beard which appear almost as shimmering gold, nor does it shield the steel blue eyes that seem to pierce all they fall upon. In his left hand he carries a massive ebony tower shield on which is emblazoned a fiery red rose. As he raises his right arm, all see an arm and a magnificent ebony blade which are extensions of each other. The fused arm and sword are a result and symbol of the wounds suffered by this god during titanic battles in the youth of this world.\r\n<br>\r\n    The ravens come to rest on his shoulders. And, as the point of the ebony blade seemingly touches the sky, lightning flashes, thunder roars. Then total quiet descends and a shudder rolls through both armies.\r\n<br>\r\n    The leaders of both armies approach Reymon Ebonarm and kneel. In turn they tell their reasons for this war. Each asks for the favor of the Black Knight for their cause. Reymon Ebonarm listens, but there is no acknowledgment that he has chosen to favor one side or the other in this fight. However, each of the leaders has heard the other state his position. And, each now knows that this war is baseless. They embrace and turn to their armies. They instruct their forces to bury their dead, tend their wounded and return to their homes.\r\n<br>\r\n    Reymon Ebonarm mounts his great golden stallion, War Master, and again raises the ebony blade skyward and extends the huge rose emblazoned ebony shield to both armies. A massive chorus of cheers rises from the armies. The ravens again take to the air. Lightning and thunder follow him as he rides into the sunset followed by the two birds.\r\n<br>\r\n    The armies do as they have been bidden. They care for their wounded and bury their dead. As they retreat towards their homes each warrior is sure that the great God Reymon Ebonarm, the Black Knight, has responded to their individual prayers for intervention. Each side has won, neither has lost.\r\n<br>\r\n    As the armies depart the field, the rivers begin to run clear, and a single red rose begins to bloom near the grave of a fallen hero.\r\n<br>", "form_id": "020008D3|ccedhsse003-redguard.esl", "type": "BOOK DESC", "editor_id": "ccEDHSSE003_BookTheEbonArm", "string": "[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nIl braccio d'ebano\r\n\r\n\r\n\r\ndi\r\nWitten Rol\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n<img src='img://Textures/Interface/Books/Illuminated_Letters/L_letter.png'>a terra trema. I grandi eserciti continuano a condurre la loro battaglia implacabile. Il campo di battaglia è rosso, i fiumi scorrono cremisi, il cielo riflette un colore rosa scuro. In lontananza si vedono lampi e si odono tuoni. Due enormi corvi hanno iniziato a girare in tondo sopra il campo, neri come il carbone si stagliano sulle sfumature di rosso in questo cielo di morte e sofferenza. I lampi di luce e il rimbombo iniziano ad aumentare. Il rosso che circonda il campo di battaglia lascia spazio a un bagliore dorato proveniente da est, come un tramonto d'estate. Da questo falso tramonto arriva al galoppo un enorme stallone dorato con il suo cavaliere. All'improvviso tutto si ferma sul campo di battaglia ed entrambi gli eserciti riconoscono Reymon Ebonarm, dio della guerra e protettore di tutti i guerrieri, conosciuto anche come Cavaliere Nero in sella al suo potente destriero War Master.\r\n<br>\r\n Arriva al galoppo fino al centro del campo intriso di sangue prima di smontare da cavallo. È una figura davvero imponente. Il suo corpo alto e muscoloso è racchiuso in un'armatura d'ebano. L'elmo d'ebano non nasconde i fluenti capelli biondi e la barba che sembra fatta d'oro, o gli occhi blu che sembrano perforare tutto quello su cui si posano. Nella mano sinistra stringe un enorme scudo a torre con incisa una rosa rossa fiammeggiante. Il suo braccio destro si allunga in una magnifica lama d'ebano, una estensione dell'altro. La spada e il braccio fusi insieme sono il simbolo delle ferite patite dal dio durante le battaglie titaniche agli inizi del mondo.\r\n<br>\r\n I corvi vanno a posarsi sulle sue spalle. E, appena la punta della spada tocca il cielo, si scatenano tuoni e fulmini. Poi la quiete e un brivido travolge entrambi gli eserciti.\r\n<br>\r\n I capi degli eserciti si avvicinano a Reymon Ebonarm e si inginocchiano. A turno, spiegano le motivazioni che li hanno spinti alla guerra. Ognuno cerca di accaparrarsi il favore del Cavaliere Nero a proprio vantaggio. Reymon Ebonarm ascolta, ma non sembra aver deciso di parteggiare per uno o per l'altro schieramento in questa guerra. A questo punto però, entrambi i capi hanno ascoltato le ragioni dell'avversario. Ed entrambi capiscono che questa guerra non ha fondamento. Si abbracciano e tornano dai loro eserciti. Danno ordine ai soldati di seppellire i morti, curare i feriti e tornare a casa.\r\n<br>\r\n Reymon Ebonarm monta sul suo grande stallone dorato, War Master, e di nuovo solleva la spada e lo scudo con la rosa rossa verso entrambi gli eserciti. Dalle due parti si sollevano urla di gioia. I corvi prendono nuovamente il volo. Fulmini e saette lo seguono mentre cavalca verso il tramonto con i due uccelli al seguito.\r\n<br>\r\n Gli eserciti eseguono gli ordini. Curano i feriti e seppelliscono i morti. Mentre torna verso casa, ogni guerriero è convinto che il grande dio Reymon Ebonarm, il Cavaliere Nero, abbia risposto alle proprie preghiere. Hanno vinto entrambi gli schieramenti, non ha perso nessuno.\r\n<br>\r\n Mentre gli eserciti abbandonano il campo, i fiumi tornano limpidi e una rosa rossa fiorisce a fianco della tomba di un eroe caduto.\r\n<br>"}, {"original": "Fijeh's Letter to <Alias=Player>", "form_id": "02000814|ccedhsse003-redguard.esl", "type": "BOOK FULL", "editor_id": "ccEDHSSE003_FijehLetterPersuasion", "string": "Lettera di Fijeh a <Alias=Player>"}, {"original": "<font face=\"$HandwrittenFont\"><font size='16'>\r\n<Alias=Player>,\r\n\r\n    I've been watching your exploits for some time. I've long known of your prowess in battle, but after seeing the cunning and discretion you displayed in your encounter with Azadi, I think you're exactly the kind of person we need right now.\r\n\r\n    We are known as Remnants. Some call us \"the Eyes that Watch.\"  For decades, we have helped steer the destiny of Hammerfell. We are a mirage, a constant and formless threat to our enemies on the horizon.  I, Fijeh, serve as their leader.\r\n\r\n    Though the Dominion withdrew from Hammerfell years ago, the Thalmor continue to strike at us in secret. We received word from the city of Sentinel that one of our own, Rakeed, has been taken hostage by the Thalmor. They have been aided by Ismal, a powerful noble and traitor to his people.\r\n\r\n    There is no doubt that they will try to extract what Rakeed knows about Sentinel's defenses. We have to stop them before that happens.\r\n\r\n    We've learned that Rakeed may be transported across Skyrim soon. It's vital that we intercept him from the Thalmor before it's too late.\r\n\r\n    I need someone like you who can move freely throughout Skyrim and not arouse suspicion. Speak to me in Purewater Run in the hills of Markarth. I await your arrival.\r\n\r\n--Fijeh</font>", "form_id": "02000814|ccedhsse003-redguard.esl", "type": "BOOK DESC", "editor_id": "ccEDHSSE003_FijehLetterPersuasion", "string": "<font face=\"$HandwrittenFont\"><font size='16'>\r\n<Alias=Player>,\r\n\r\n ti osservo ormai da un po' di tempo. Conoscevo già il tuo coraggio in battaglia, ma dopo averti visto all'opera nell'incontro con Azadi, credo tu sia proprio il tipo di persona che ci serve.\r\n\r\n Noi siamo i Reduci. Alcuni ci chiamano \"gli occhi che osservano\". Per decenni abbiamo aiutato a definire il destino di Hammerfell. Siamo un miraggio, una minaccia costante e immateriale per i nostri nemici all'orizzonte. Io, Fijeh, sono il capo.\r\n\r\n Anche se il Regno si è ritirato da Hammerfell anni fa, i Thalmor continuano a colpirci in segreto. Abbiamo saputo da Sentinel che uno dei nostri, Rakeed, è stato preso in ostaggio dai Thalmor. Sono stati aiutati da Ismal, un potente nobile che ha tradito il suo popolo.\r\n\r\n Senza dubbio proveranno ad estorcere a Rakeed informazioni sulle difese di Sentinel. Dobbiamo fermarli prima che succeda.\r\n\r\n Abbiamo saputo che Rakeed potrebbe essere portato attraverso Skyrim molto presto. È fondamentale intercettarli prima che sia troppo tardi.\r\n\r\n Ho bisogno di qualcuno come te, che possa muoversi liberamente a Skyrim senza destare sospetti. Incontriamoci a Via di Acquepure, sulle colline di Markarth. Ti aspetto.\r\n\r\n--Fijeh</font>"}, {"original": "Fijeh's Letter to <Alias=Player>", "form_id": "02000815|ccedhsse003-redguard.esl", "type": "BOOK FULL", "editor_id": "ccEDHSSE003_FijehLetterBrawl", "string": "Lettera di Fijeh a <Alias=Player>"}, {"original": "<font face=\"$HandwrittenFont\"><font size='16'>\r\n<Alias=Player>,\r\n\r\n    I've been watching your exploits for some time. I've long known of your cunning nature, but after seeing the sheer might you demonstrated in your encounter with Azadi, I think you're exactly the kind of person we need right now.\r\n\r\n    We are known as Remnants. Some call us \"the Eyes that Watch.\"  For decades, we have helped steer the destiny of Hammerfell. We are a mirage, a constant and formless threat to our enemies on the horizon.  I, Fijeh, serve as their leader.\r\n\r\n    Though the Dominion withdrew from Hammerfell years ago, the Thalmor continue to strike at us in secret. We received word from the city of Sentinel that one of our own, Rakeed, has been taken hostage by the Thalmor. They have been aided by Ismal, a powerful noble and traitor to his people.\r\n\r\n    There is no doubt that they will try to extract what Rakeed knows about Sentinel's defenses. We have to stop them before that happens.\r\n\r\n    We've learned that Rakeed may be transported across Skyrim soon. It's vital that we intercept him from the Thalmor before it's too late.\r\n\r\n    I need someone like you who can move freely throughout Skyrim and not arouse suspicion. Speak to me in Purewater Run in the hills of Markarth. I await your arrival.\r\n\r\n--Fijeh</font>", "form_id": "02000815|ccedhsse003-redguard.esl", "type": "BOOK DESC", "editor_id": "ccEDHSSE003_FijehLetterBrawl", "string": "<font face=\"$HandwrittenFont\"><font size='16'>\r\n<Alias=Player>,\r\n\r\n ti osservo ormai da un po' di tempo. Conoscevo già le tue abilità, ma dopo averti visto all'opera nell'incontro con Azadi, credo tu sia proprio il tipo di persona che ci serve.\r\n\r\n Noi siamo i Reduci. Alcuni ci chiamano \"gli occhi che osservano\". Per decenni abbiamo aiutato a definire il destino di Hammerfell. Siamo un miraggio, una minaccia costante e immateriale per i nostri nemici all'orizzonte. Io, Fijeh, sono il capo.\r\n\r\n Anche se il Regno si è ritirato da Hammerfell anni fa, i Thalmor continuano a colpirci in segreto. Abbiamo saputo da Sentinel che uno dei nostri, Rakeed, è stato preso in ostaggio dai Thalmor. Sono stati aiutati da Ismal, un potente nobile che ha tradito il suo popolo.\r\n\r\n Senza dubbio proveranno ad estorcere a Rakeed informazioni sulle difese di Sentinel. Dobbiamo fermarli prima che succeda.\r\n\r\n Abbiamo saputo che Rakeed potrebbe essere portato attraverso Skyrim molto presto. È fondamentale intercettarli prima che sia troppo tardi.\r\n\r\n Ho bisogno di qualcuno come te, che possa muoversi liberamente a Skyrim senza destare sospetti. Incontriamoci a Via di Acquepure, sulle colline di Markarth. Ti aspetto.\r\n\r\n--Fijeh</font>"}, {"original": "Chest", "form_id": "020008A6|ccedhsse003-redguard.esl", "type": "CONT FULL", "editor_id": "ccEDHSSE003_RedguardEliteSupplyChest", "string": "Baule"}, {"original": "Remnant Scimitar", "form_id": "02000805|ccedhsse003-redguard.esl", "type": "WEAP FULL", "editor_id": "ccSBJSSE001_Zulfiqar", "string": "Scimitarra da Reduce"}, {"original": "Boneshaver", "form_id": "020008D6|ccedhsse003-redguard.esl", "type": "WEAP FULL", "editor_id": "ccEDHSSE003_Boneshaver", "string": "Mietiossa"}, {"original": "Remnant Scimitar", "form_id": "02000818|ccedhsse003-redguard.esl", "type": "WEAP FULL", "editor_id": "ccSBJSSE001_ZulfiqarUnplayable", "string": "Scimitarra da Reduce"}, {"original": "Remnant Scimitar of Fire", "form_id": "02000E44|ccedhsse003-redguard.esl", "type": "WEAP FULL", "editor_id": "ccSBJSSE001_ZulfiqarFire04", "string": "Scimitarra del fuoco da Reduce"}, {"original": "Remnant Warrior", "form_id": "0200081C|ccedhsse003-redguard.esl", "type": "NPC_ FULL", "editor_id": "ccEDHSSE003_RedguardEliteF01", "string": "Guerriero Reduce"}, {"original": "Azadi", "form_id": "0200081E|ccedhsse003-redguard.esl", "type": "NPC_ FULL", "editor_id": "ccEDHSSE003_Azadi", "string": "Azadi"}, {"original": "Rakeed", "form_id": "0200081D|ccedhsse003-redguard.esl", "type": "NPC_ FULL", "editor_id": "ccEDHSSE003_Rakeed", "string": "Rakeed"}, {"original": "Remnant Warrior", "form_id": "0200081F|ccedhsse003-redguard.esl", "type": "NPC_ FULL", "editor_id": "ccEDHSSE003_RedguardEliteM01", "string": "Guerriero Reduce"}, {"original": "Ismal", "form_id": "02000820|ccedhsse003-redguard.esl", "type": "NPC_ FULL", "editor_id": "ccEDHSSE003_EncNobleman", "string": "Ismal"}, {"original": "Fijeh", "form_id": "02000821|ccedhsse003-redguard.esl", "type": "NPC_ FULL", "editor_id": "ccEDHSSE003_Fijeh", "string": "Fijeh"}, {"original": "Remnant Warrior", "form_id": "0200081B|ccedhsse003-redguard.esl", "type": "NPC_ FULL", "editor_id": "ccEDHSSE003_RedguardEliteM02", "string": "Guerriero Reduce"}, {"original": "Josla", "form_id": "0200081A|ccedhsse003-redguard.esl", "type": "NPC_ FULL", "editor_id": "ccEDHSSE003_Spy1Karthwasten", "string": "Josla"}, {"original": "Sirayar", "form_id": "02000819|ccedhsse003-redguard.esl", "type": "NPC_ FULL", "editor_id": "ccEDHSSE003_Spy2Ivarstead", "string": "Sirayar"}, {"original": "Remnant Supply Chest Key", "form_id": "020008A7|ccedhsse003-redguard.esl", "type": "KEYM FULL", "editor_id": "ccEDHSSE003_RedguardEliteSupplyChestKey", "string": "Chiave del baule di scorte dei Reduci"}, {"original": "Purewater Run", "form_id": "0001522C|Skyrim.esm", "type": "CELL FULL", "editor_id": "PurewaterRun01", "string": "Via di Acquepure"}, {"original": "Skyrim", "form_id": "0000003C|Skyrim.esm", "type": "WRLD FULL", "editor_id": "Tamriel", "string": "Skyrim"}, {"original": "(Cut Rakeed's bonds)", "form_id": "02000847|ccedhsse003-redguard.esl", "type": "DIAL FULL", "editor_id": "ccEDHSSE003_Quest_Hostage_FreeBranchTopic", "string": "(Liberi Rakeed)"}, {"original": "Wait here. I'll be back.", "form_id": "02000851|ccedhsse003-redguard.esl", "type": "DIAL FULL", "editor_id": "ccEDHSSE003_Quest_Hostage_StayBranchTopic", "string": "Aspetta qui. Torno dopo."}, {"original": "Looking for a fight?", "form_id": "02000859|ccedhsse003-redguard.esl", "type": "DIAL FULL", "editor_id": "ccEDHSSE003_Quest_BrawlerStartTopic", "string": "Sei tu quello che vuole combattere?"}, {"original": "Alright, which side of your face would you like rearranged? (Brawl)", "form_id": "0200085D|ccedhsse003-redguard.esl", "type": "DIAL FULL", "editor_id": "ccEDHSSE003_Quest_ChoiceBrawl", "string": "Va bene, quale lato della faccia devo distruggerti? (Lotta)"}, {"original": "You don't frighten me. All you're doing is being insufferable. Leave. (Persuade)", "form_id": "0200085F|ccedhsse003-redguard.esl", "type": "DIAL FULL", "editor_id": "ccEDHSSE003_Quest_ChoicePersuade", "string": "Non mi spaventi. Mi risulti semplicemente insopportabile. Vattene. (Persuadi)"}, {"original": "I don't have time for this right now.", "form_id": "02000863|ccedhsse003-redguard.esl", "type": "DIAL FULL", "editor_id": "ccEDHSSE003_Quest_NotNow", "string": "Ora non ho tempo per questo."}, {"original": "\"The ravens take flight once more.\"", "form_id": "02000865|ccedhsse003-redguard.esl", "type": "DIAL FULL", "editor_id": "ccEDHSSE003_Quest_Spy_CodewordBranchTopic", "string": "\"I corvi si alzano in volo ancora una volta.\""}, {"original": "You must be Fijeh.", "form_id": "02000868|ccedhsse003-redguard.esl", "type": "DIAL FULL", "editor_id": "ccEDHSSE003_Quest_Leader_FirstMeetingTopic", "string": "Tu devi essere Fijeh."}, {"original": "I'd like to help find your missing Remnant, Rakeed. What comes next?", "form_id": "0200086A|ccedhsse003-redguard.esl", "type": "DIAL FULL", "editor_id": "ccEDHSSE003_Quest_Leader_FirstMeeting_Agree", "string": "Voglio aiutarti a trovare il Reduce scomparso, Rakeed. Cosa devo fare?"}, {"original": "I don't work for free. Before this goes further, we need to talk about payment.", "form_id": "0200086C|ccedhsse003-redguard.esl", "type": "DIAL FULL", "editor_id": "ccEDHSSE003_Quest_Leader_FirstMeeting_PayMe", "string": "Non lavoro per la gloria. Prima di andare avanti, dobbiamo discutere del pagamento."}, {"original": "Actually, I don't have time to deal with this right now.", "form_id": "0200086E|ccedhsse003-redguard.esl", "type": "DIAL FULL", "editor_id": "ccEDHSSE003_Quest_Leader_FirstMeeting_NotNow", "string": "Anzi, ora non ho tempo per questo."}, {"original": "Ismal has been traveling with a caravan of Thalmor to Morrowind.", "form_id": "02000870|ccedhsse003-redguard.esl", "type": "DIAL FULL", "editor_id": "ccEDHSSE003_Quest_Leader_ReadyToAttackTopic", "string": "Ismal è in viaggio in una carovana di Thalmor diretta a Morrowind."}, {"original": "They will enter Skyrim from the southwest, passing by Sunderstone Gorge.", "form_id": "02000872|ccedhsse003-redguard.esl", "type": "DIAL FULL", "editor_id": "ccEDHSSE003_Quest_Leader_ReadyToAttackTopic2", "string": "Entreranno a Skyrim da sud-ovest, passando dalla Gola di Sunderstone."}, {"original": "Sounds good.", "form_id": "02000874|ccedhsse003-redguard.esl", "type": "DIAL FULL", "editor_id": "ccEDHSSE003_Quest_Leader_ReadyToAttackTopic3", "string": "D'accordo."}, {"original": "I'll make sure your man gets out safely.", "form_id": "02000876|ccedhsse003-redguard.esl", "type": "DIAL FULL", "editor_id": "ccEDHSSE003_Quest_Leader_ReadyToAttackTopic4", "string": "Farò in modo che il tuo uomo se ne vada sano e salvo."}, {"original": "I only want to kill Thalmor. I can't promise anything else.", "form_id": "02000878|ccedhsse003-redguard.esl", "type": "DIAL FULL", "editor_id": "ccEDHSSE003_Quest_Leader_ReadyToAttackTopic4Jerk", "string": "Voglio solo uccidere i Thalmor. Non posso prometterti altro."}, {"original": "I let you win once. This time, I won't hold back. (Brawl)", "form_id": "0200087A|ccedhsse003-redguard.esl", "type": "DIAL FULL", "editor_id": "ccEDHSSE003_Quest_BrawlerStartAgainTopic", "string": "Prima ti ho fatto vincere. Questa volta non mi tratterrò. (Lotta)"}, {"original": "400 gold seems reasonable.", "form_id": "02000882|ccedhsse003-redguard.esl", "type": "DIAL FULL", "editor_id": "ccEDHSSE003_Quest_Leader_FirstMeeting_PayMe_400", "string": "400 pezzi d'oro sembra un prezzo ragionevole."}, {"original": "I wouldn't do this for any less than 800 gold. (Persuade)", "form_id": "02000884|ccedhsse003-redguard.esl", "type": "DIAL FULL", "editor_id": "ccEDHSSE003_Quest_Leader_FirstMeeting_PayMe_800", "string": "Non lo farò per meno di 800 pezzi d'oro. (Persuadi)"}, {"original": "There's other contracts I could be working right now. 1600 gold. (Persuade)", "form_id": "02000887|ccedhsse003-redguard.esl", "type": "DIAL FULL", "editor_id": "ccEDHSSE003_Quest_Leader_FirstMeeting_PayMe_1600", "string": "In questo momento potrei occuparmi di altri contratti. 1.600 pezzi d'oro. (Persuadi)"}, {"original": "It's settled then. What's next?", "form_id": "0200088A|ccedhsse003-redguard.esl", "type": "DIAL FULL", "editor_id": "ccEDHSSE003_Quest_Leader_FirstMeeting_PayMeAfter", "string": "Allora è deciso. Adesso?"}, {"original": "Now that we've agreed on payment, what's the next step?", "form_id": "020008AF|ccedhsse003-redguard.esl", "type": "DIAL FULL", "editor_id": "ccEDHSSE003_Quest_Leader_ResumeAfterPayTopic", "string": "Ora che siamo d'accordo sul pagamento, qual è il prossimo passo?"}, {"original": "I'll return soon.", "form_id": "020008B3|ccedhsse003-redguard.esl", "type": "DIAL FULL", "editor_id": "ccEDHSSE003_Quest_Leader_FirstMeeting_Conclusion2", "string": "Tornerò presto."}, {"original": "Good luck out there. I hope we meet again someday.", "form_id": "020008C3|ccedhsse003-redguard.esl", "type": "DIAL FULL", "editor_id": "ccEDHSSE003_Quest_PlayerFin1", "string": "Buona fortuna lì fuori. Spero di rincontrarti."}, {"original": "More than deserving of some payment, I'd say.", "form_id": "020008C5|ccedhsse003-redguard.esl", "type": "DIAL FULL", "editor_id": "ccEDHSSE003_Quest_PlayerFin2", "string": "Direi che il pagamento è d'obbligo."}, {"original": "I prefer to work alone.", "form_id": "020008CC|ccedhsse003-redguard.esl", "type": "DIAL FULL", "editor_id": "ccEDHSSE003_Quest_Leader_ReadyToAttackTopic2b", "string": "Preferisco lavorare da solo."}, {"original": "I hope Rakeed is worth all of this trouble.", "form_id": "02000E4E|ccedhsse003-redguard.esl", "type": "DIAL FULL", "editor_id": "ccEDHSSE003_Quest_Leader_FirstMeeting_Conclusion3", "string": "Spero che salvare Rakeed valga tutta questa fatica."}, {"original": "Interception", "form_id": "0200088C|ccedhsse003-redguard.esl", "type": "QUST FULL", "editor_id": "ccEDHSSE003_Quest", "string": "Intercettazione"}, {"original": "A fighter in Shor's Stone has been rumored to have been causing trouble by trying to start fights with anyone who passes by. I should see if there's a way to get him to stop being such a nuisance.", "form_id": "0200088C|ccedhsse003-redguard.esl", "type": "QUST CNAM", "index": 88, "editor_id": "ccEDHSSE003_Quest", "string": "Ho sentito parlare di un combattente a Pietra di Shor che vuole battersi con chiunque gli passi davanti. Devo trovare un modo per impedirgli di dare fastidio alla gente."}, {"original": "I accepted Azadi's challenge in Shor's Stone, and must now defeat him in an unarmed brawl. Perhaps if I beat some sense into him, he will go someplace else.", "form_id": "0200088C|ccedhsse003-redguard.esl", "type": "QUST CNAM", "index": 75, "editor_id": "ccEDHSSE003_Quest", "string": "Ho accettato la sfida di Azadi a Pietra di Shor e ora devo sconfiggerlo in una lotta a mani nude. Forse posso inculcargli un po' di buon senso a suon di pugni e farlo andare altrove."}, {"original": "I convinced Azadi to stop bothering the residents of Shor's Stone without a fight. He handed me a note, and then vanished into thin air. I should read what the note has to say.", "form_id": "0200088C|ccedhsse003-redguard.esl", "type": "QUST CNAM", "index": 84, "editor_id": "ccEDHSSE003_Quest", "string": "Ho convinto Azadi a smettere di importunare gli abitanti di Pietra di Shor senza combattere. Mi ha dato una nota e poi è sparito. Dovrei leggere la nota e scoprire cosa c'è scritto."}, {"original": "I defeated Azadi in an unarmed brawl. After the fight, he handed me a note, and then vanished into thin air. I should read what the note has to say.", "form_id": "0200088C|ccedhsse003-redguard.esl", "type": "QUST CNAM", "index": 73, "editor_id": "ccEDHSSE003_Quest", "string": "Ho sconfitto Azadi in una lotta a mani nude. Dopo lo scontro, mi ha dato una nota e poi è sparito. Dovrei leggere la nota e scoprire cosa c'è scritto."}, {"original": "Azadi's note was mysterious, only saying that \"they\" would somehow contact me. I should expect to receive a letter from a courier soon.", "form_id": "0200088C|ccedhsse003-redguard.esl", "type": "QUST CNAM", "index": 74, "editor_id": "ccEDHSSE003_Quest", "string": "La nota di Azadi era molto misteriosa, diceva solo che \"loro\" mi avrebbero contattato in qualche modo. Presto potrei ricevere una lettera da un corriere."}, {"original": "I received a letter from someone named Fijeh by courier. I should read what it has to say.", "form_id": "0200088C|ccedhsse003-redguard.esl", "type": "QUST CNAM", "index": 84, "editor_id": "ccEDHSSE003_Quest", "string": "Ho ricevuto tramite il corriere una lettera di un certo Fijeh. Dovrei leggerla e vedere cosa c'è scritto."}, {"original": "I received a letter from Fijeh, who seemed to know about my encounter with Azadi. Fijeh and Azadi are members of a secretive group of spies and warriors from Hammerfell called the Remnants. Fijeh is trying to rescue a fellow Remnant that was captured by the Thalmor, aided by a Thalmor sympathizer. Fijeh would like my assistance in helping track down his brother in arms. He asked to meet in Purewater Run, in the hills near Markarth.", "form_id": "0200088C|ccedhsse003-redguard.esl", "type": "QUST CNAM", "index": 87, "editor_id": "ccEDHSSE003_Quest", "string": "Ho ricevuto una lettera da Fijeh, che sembrava essere a conoscenza del mio incontro con Azadi. Fijeh e Azadi sono membri di un gruppo segreto di spie e guerrieri di Hammerfell, i Reduci. Fijeh sta provando a salvare un altro Reduce catturato dai Thalmor con l'aiuto di un complice. Fijeh vorrebbe il mio aiuto per ritracciare il suo compagno d'armi. Mi ha chiesto di incontrarci a Via di Acquepure, sulle colline vicino a Markarth."}, {"original": "I met Fijeh in Purewater Run. He handed me a set of instructions detailing the next step of the mission to rescue Rakeed.", "form_id": "0200088C|ccedhsse003-redguard.esl", "type": "QUST CNAM", "index": 104, "editor_id": "ccEDHSSE003_Quest", "string": "Ho incontrato Fijeh a Via di Acquepure. Mi ha dato una serie di istruzioni su come proseguire per salvare Rakeed."}, {"original": "Fijeh has requested that I gather intelligence about the whereabouts of the captured Remnant from two spies, in Karthwasten and Ivarstead, by speaking a special phrase to them: \"The ravens take flight once more.\"", "form_id": "0200088C|ccedhsse003-redguard.esl", "type": "QUST CNAM", "index": 109, "editor_id": "ccEDHSSE003_Quest", "string": "Fijeh mi ha chiesto di recuperare informazioni sul Reduce scomparso da due spie a Karthwasten e Ivarstead. Devo presentarmi con una frase speciale: \"I corvi si alzano in volo ancora una volta.\""}, {"original": "I spoke the secret phrase to Josla, a Remnant spy in Karthwasten. She handed me a note that should contain information about the whereabouts of the captured Remnant.", "form_id": "0200088C|ccedhsse003-redguard.esl", "type": "QUST CNAM", "index": 90, "editor_id": "ccEDHSSE003_Quest", "string": "Ho detto la frase segreta a Josla, la spia Reduce a Karthwasten. Mi ha dato una nota che dovrebbe contenere delle informazioni sulla posizione del Reduce catturato."}, {"original": "After speaking to a Remnant spy, I learned that Rakeed will be transported through Skyrim very soon under heavy Thalmor guard by caravan, along with the Hammerfell noble that aided in his capture. Their destination is the city of Blacklight in Morrowind. I should seek out the spy in Ivarstead to learn more.", "form_id": "0200088C|ccedhsse003-redguard.esl", "type": "QUST CNAM", "index": 89, "editor_id": "ccEDHSSE003_Quest", "string": "Dopo aver parlato con la spia Reduce, ho scoperto che Rakeed verrà trasportato attraverso Skyrim in una carovana Thalmor, insieme al nobile di Hammerfell che li ha aiutati a catturarlo. Sono diretti verso la città di Blacklight a Morrowind. Devo trovare la spia di Karthwasten per saperne di più."}, {"original": "I spoke the secret phrase to Sirayar, a Remnant spy in Ivarstead. He handed me a note that should contain information about the whereabouts of the captured Remnant.", "form_id": "0200088C|ccedhsse003-redguard.esl", "type": "QUST CNAM", "index": 110, "editor_id": "ccEDHSSE003_Quest", "string": "Ho detto la frase segreta a Sirayar, la spia Reduce a Ivarstead. Mi ha dato una nota che dovrebbe contenere delle informazioni sulla posizione del Reduce catturato."}, {"original": "After speaking to a Remnant spy, I learned that Rakeed will be transported to Morrowind through Skyrim by crossing the border to the southwest from Hammerfell, and should be traveling the road near Sunderstone Gorge. I should seek out the spy in Karthwasten to learn more.", "form_id": "0200088C|ccedhsse003-redguard.esl", "type": "QUST CNAM", "index": 109, "editor_id": "ccEDHSSE003_Quest", "string": "Dopo aver parlato con la spia Reduce, ho scoperto che Rakeed verrà trasportato a Morrowind tramite Skyrim, attraversando il confine a sud-ovest di Hammerfell e viaggiando sulla strada vicino alla Gola di Sunderstone. Devo trovare la spia di Karthwasten per saperne di più."}, {"original": "I have gathered information from both of the Remnant spies that reside in Skyrim. It seems that the Thalmor will be transporting Rakeed to Morrowind very soon, crossing the border into Skyrim from the southwest and traveling the road near Sunderstone Gorge. I should return to Purewater Run and discuss the next step with Fijeh.", "form_id": "0200088C|ccedhsse003-redguard.esl", "type": "QUST CNAM", "index": 89, "editor_id": "ccEDHSSE003_Quest", "string": "Ho raccolto informazioni da entrambe le spie Reduci che vivono a Skyrim. Sembra che i Thalmor porteranno Rakeed a Morrowind molto presto, attraversando il confine con Skyrim da sud-ovest e prendendo la strada vicino alla Gola di Sunderstone. Devo tornare a Via di Acquepure e parlare con Fijeh su come proseguire."}, {"original": "Fijeh has handed me a key to the Remnant supply chest. We plan to attack Ismal's caravan as soon as everyone is gathered at the attack location. Alternatively, I can approach the caravan and get the job done myself.", "form_id": "0200088C|ccedhsse003-redguard.esl", "type": "QUST CNAM", "index": 81, "editor_id": "ccEDHSSE003_Quest", "string": "Fijeh mi ha dato la chiave del baule di scorte dei Reduci. Abbiamo intenzione di attaccare la carovana di Ismal non appena saremo tutti in posizione. Altrimenti potrei avvicinarmi alla carovana e fare tutto da solo."}, {"original": "I've begun my assault on Ismal's caravan in my attempt to free Rakeed.", "form_id": "0200088C|ccedhsse003-redguard.esl", "type": "QUST CNAM", "index": 95, "editor_id": "ccEDHSSE003_Quest", "string": "Ho iniziato l'assalto alla carovana di Ismal nel tentativo di salvare Rakeed."}, {"original": "I met the Remnant warriors near Ismal's caravan. We now need to find Rakeed and free him from the Thalmor.", "form_id": "0200088C|ccedhsse003-redguard.esl", "type": "QUST CNAM", "index": 86, "editor_id": "ccEDHSSE003_Quest", "string": "Ho incontrato i guerrieri Reduci vicino alla carovana di Ismal. Ora dobbiamo trovare Rakeed e liberarlo dai Thalmor."}, {"original": "Rakeed has been rescued from the Thalmor caravan. I should speak to Fijeh one last time now that the mission is complete.", "form_id": "0200088C|ccedhsse003-redguard.esl", "type": "QUST CNAM", "index": 74, "editor_id": "ccEDHSSE003_Quest", "string": "Ho salvato Rakeed dalla carovana dei Thalmor. Devo parlare con Fijeh un'ultima volta ora che la missione è stata completata."}, {"original": "Fijeh thanked me and paid me for my efforts. And with that, Fijeh cast an invisibility spell and disappeared along with Rakeed. I should investigate the Remnant supply chest that Fijeh gave me a key to unlock.", "form_id": "0200088C|ccedhsse003-redguard.esl", "type": "QUST CNAM", "index": 89, "editor_id": "ccEDHSSE003_Quest", "string": "Fijeh mi ha ringraziato e mi ha pagato per i miei servigi. Poi ha lanciato un incantesimo dell'invisibilità ed è scomparso con Rakeed. Devo trovare il baule di scorte da aprire con la chiave che mi ha dato Fijeh."}, {"original": "Fijeh thanked me and paid me for my efforts. And with that, Fijeh cast an invisibility spell and disappeared along with Rakeed. I searched the supply chest that Fijeh gave me a key to unlock, and discovered a set of Remnant weapons and armor.", "form_id": "0200088C|ccedhsse003-redguard.esl", "type": "QUST CNAM", "index": 107, "editor_id": "ccEDHSSE003_Quest", "string": "Fijeh mi ha ringraziato e mi ha pagato per i miei servigi. Poi ha lanciato un incantesimo dell'invisibilità ed è scomparso con Rakeed. Ho cercato il baule di scorte da aprire con la chiave che mi ha dato Fijeh e ho trovato un set di armi e armatura da Reduce."}, {"original": "Fijeh thanked me and paid me for my efforts. And with that, Fijeh cast an invisibility spell and disappeared along with Rakeed. I searched the supply chest that Fijeh gave me a key to unlock, and discovered a set of Remnant weapons and armor.", "form_id": "0200088C|ccedhsse003-redguard.esl", "type": "QUST CNAM", "index": 87, "editor_id": "ccEDHSSE003_Quest", "string": "Fijeh mi ha ringraziato e mi ha pagato per i miei servigi. Poi ha lanciato un incantesimo dell'invisibilità ed è scomparso con Rakeed. Ho cercato il baule di scorte da aprire con la chiave che mi ha dato Fijeh e ho trovato un set di armi e armatura da Reduce."}, {"original": "Speak to the fighter in Shor's Stone", "form_id": "0200088C|ccedhsse003-redguard.esl", "type": "QUST NNAM", "index": 10, "editor_id": "ccEDHSSE003_Quest", "string": "Parla con il combattente a Pietra di Shor"}, {"original": "Defeat Azadi in an unarmed brawl", "form_id": "0200088C|ccedhsse003-redguard.esl", "type": "QUST NNAM", "index": 15, "editor_id": "ccEDHSSE003_Quest", "string": "Sconfiggi Azadi in una rissa a mani nude"}, {"original": "Read Azadi's note", "form_id": "0200088C|ccedhsse003-redguard.esl", "type": "QUST NNAM", "index": 20, "editor_id": "ccEDHSSE003_Quest", "string": "Leggi la nota di Azadi"}, {"original": "Wait to be contacted by courier", "form_id": "0200088C|ccedhsse003-redguard.esl", "type": "QUST NNAM", "index": 30, "editor_id": "ccEDHSSE003_Quest", "string": "Aspetta che il corriere ti contatti"}, {"original": "Read Fijeh's letter", "form_id": "0200088C|ccedhsse003-redguard.esl", "type": "QUST NNAM", "index": 40, "editor_id": "ccEDHSSE003_Quest", "string": "Leggi la lettera di Fijeh"}, {"original": "Travel to Purewater Run", "form_id": "0200088C|ccedhsse003-redguard.esl", "type": "QUST NNAM", "index": 50, "editor_id": "ccEDHSSE003_Quest", "string": "Raggiungi Via di Acquepure"}, {"original": "Talk to Fijeh", "form_id": "0200088C|ccedhsse003-redguard.esl", "type": "QUST NNAM", "index": 55, "editor_id": "ccEDHSSE003_Quest", "string": "Parla con Fijeh"}, {"original": "Read Fijeh's instructions", "form_id": "0200088C|ccedhsse003-redguard.esl", "type": "QUST NNAM", "index": 60, "editor_id": "ccEDHSSE003_Quest", "string": "Leggi le istruzioni di Fijeh"}, {"original": "Find the Remnant spy behind the Miner's Barracks in Karthwasten", "form_id": "0200088C|ccedhsse003-redguard.esl", "type": "QUST NNAM", "index": 70, "editor_id": "ccEDHSSE003_Quest", "string": "Trova la spia Reduce dietro al Capanno del minatore a Karthwasten"}, {"original": "Read Josla's note", "form_id": "0200088C|ccedhsse003-redguard.esl", "type": "QUST NNAM", "index": 75, "editor_id": "ccEDHSSE003_Quest", "string": "Leggi la nota di Josla"}, {"original": "Find the Remnant spy in front of Vilemyr Inn in Ivarstead", "form_id": "0200088C|ccedhsse003-redguard.esl", "type": "QUST NNAM", "index": 80, "editor_id": "ccEDHSSE003_Quest", "string": "Trova la spia Reduce davanti alla locanda Vilemyr a Ivarstead"}, {"original": "Read Sirayar's note", "form_id": "0200088C|ccedhsse003-redguard.esl", "type": "QUST NNAM", "index": 85, "editor_id": "ccEDHSSE003_Quest", "string": "Leggi la nota di Sirayar"}, {"original": "Return to Fijeh", "form_id": "0200088C|ccedhsse003-redguard.esl", "type": "QUST NNAM", "index": 100, "editor_id": "ccEDHSSE003_Quest", "string": "Torna da Fijeh"}, {"original": "Obtain the Remnant equipment from the supply chest", "form_id": "0200088C|ccedhsse003-redguard.esl", "type": "QUST NNAM", "index": 110, "editor_id": "ccEDHSSE003_Quest", "string": "Ottieni l'equipaggiamento da Reduce dal baule di scorte"}, {"original": "Join the Remnant warriors to begin the assault", "form_id": "0200088C|ccedhsse003-redguard.esl", "type": "QUST NNAM", "index": 120, "editor_id": "ccEDHSSE003_Quest", "string": "Unisciti ai guerrieri Reduci per iniziare l'assalto"}, {"original": "Approach the caravan alone", "form_id": "0200088C|ccedhsse003-redguard.esl", "type": "QUST NNAM", "index": 125, "editor_id": "ccEDHSSE003_Quest", "string": "Avvicinati alla carovana da solo"}, {"original": "Free the hostage", "form_id": "0200088C|ccedhsse003-redguard.esl", "type": "QUST NNAM", "index": 130, "editor_id": "ccEDHSSE003_Quest", "string": "Libera l'ostaggio"}, {"original": "Return to Fijeh", "form_id": "0200088C|ccedhsse003-redguard.esl", "type": "QUST NNAM", "index": 160, "editor_id": "ccEDHSSE003_Quest", "string": "Torna da Fijeh"}, {"original": "New equipment available with Advanced Armors and Steel Smithing.", "form_id": "02000896|ccedhsse003-redguard.esl", "type": "MESG DESC", "editor_id": "ccEDHSSE003_CraftingUnlocked", "string": "Nuovo equipaggiamento disponibile con armature avanzate e forgiatura dell'acciaio."}, {"original": "Remnant Supply Chest", "form_id": "02000E45|ccedhsse003-redguard.esl", "type": "MESG FULL", "editor_id": "ccEDHSSE003_SupplyChestName", "string": "Baule di scorte dei Reduci"}]