[
    {
        "editor_id": "ccBGSSSE045_SmugglerNote",
        "type": "BOOK FULL",
        "original": "Smuggler's Trade Notes",
        "string": "Notatki handlowe przemytnika"
    },
    {
        "editor_id": "ccBGSSSE045_SmugglerLedger",
        "type": "BOOK FULL",
        "original": "Smuggler's Ledger",
        "string": "Notes przemytnika"
    },
    {
        "editor_id": "ccBGSSSE045_WardConcSelf50",
        "type": "MGEF FULL",
        "original": "Ward of Hasedoki",
        "string": "Zaklęcie Hasedoki"
    },
    {
        "editor_id": "ccBGSSSE045_Quest",
        "type": "QUST NNAM",
        "original": "Retrieve the necromancer's staff",
        "string": "Zdobądź kostur nekromantki"
    },
    {
        "editor_id": "ccBGSSSE045_Quest",
        "type": "QUST NNAM",
        "original": "Find the necromancers in Brittleshin Pass",
        "string": "Odszukaj nekromantki na Przełęczy Kruchej Piszczeli"
    },
    {
        "editor_id": "ccBGSSSE045_Quest",
        "type": "QUST NNAM",
        "original": "Read the smuggler's ledger",
        "string": "Przejrzyj notes przemytnika"
    },
    {
        "editor_id": "ccBGSSSE045_Quest",
        "type": "QUST NNAM",
        "original": "Read the smuggler's trade notes",
        "string": "Przeczytaj notatki handlowe przemytnika"
    },
    {
        "editor_id": "ccBGSSSE045_HasedokiKnockback",
        "type": "MGEF FULL",
        "original": "Knockback",
        "string": "Odepchnięcie"
    },
    {
        "editor_id": "ccBGSSSE045_Quest",
        "type": "QUST FULL",
        "original": "The Staff of Hasedoki",
        "string": "Kostur Hasedoki"
    },
    {
        "editor_id": "ccBGSSSE045_Quest",
        "type": "QUST NNAM",
        "original": "Kill or pickpocket the Orc",
        "string": "Zabij maga bojowego orków"
    },
    {
        "editor_id": "ccBGSSSE045_Quest",
        "type": "QUST NNAM",
        "original": "Go to the site of the ambush",
        "string": "Idź na miejsce zasadzki"
    },
    {
        "editor_id": "ccBGSSSE045_BookTheLightandtheDark",
        "type": "BOOK FULL",
        "original": "The Light and the Dark",
        "string": "Światło i ciemność"
    },
    {
        "editor_id": "ccBGSSSE045_Quest",
        "type": "QUST NNAM",
        "original": "Investigate the Smuggler's Den",
        "string": "Zbadaj kryjówkę przemytnika"
    },
    {
        "editor_id": "ccBGSSSE045_IvaraNote",
        "type": "BOOK FULL",
        "original": "Ivara's Notes",
        "string": "Notatki Ivary"
    },
    {
        "editor_id": "ccBGSSSE045_BookToRaisetheLiving",
        "type": "BOOK FULL",
        "original": "To Raise the Living",
        "string": "By wskrzesić żyjących"
    },
    {
        "editor_id": "ccBGSSSE045_EnchSoulTrapFFAimedArea",
        "type": "MGEF DNAM",
        "original": "If target dies within <dur> seconds, fills a soul gem.",
        "string": "Napełnia klejnot duszy, jeśli cel umrze w ciągu <dur> s."
    },
    {
        "editor_id": "ccBGSSSE045_BookArkaytheEnemy",
        "type": "BOOK FULL",
        "original": "Arkay the Enemy",
        "string": "Arkay Wróg"
    },
    {
        "editor_id": "ccBGSSSE045_WardConcSelf50",
        "type": "MGEF DNAM",
        "original": "While not attacking, creates a ward that protects against spells for up to <mag> points.",
        "string": "Gdy nie atakujesz, tworzy zaklęcie, które chroni przed czarami, nawet do <mag> pkt."
    },
    {
        "editor_id": "ccBGSSSE045_ModigAlchemySatchel",
        "type": "CONT FULL",
        "original": "Modig's Satchel",
        "string": "Sakwa Modiga"
    },
    {
        "editor_id": "ccBGSSSE045_Quest",
        "type": "QUST NNAM",
        "original": "Check the Orc's body for clues",
        "string": "Sprawdź ciało orka i poszukaj śladów"
    },
    {
        "editor_id": "ccBGSSSE045_EnchSoulTrapFFAimedArea",
        "type": "MGEF FULL",
        "original": "Soul Trap",
        "string": "Pułapka Duszy"
    },
    {
        "editor_id": "ccBGSSSE045_StaffEnchHasedoki",
        "type": "ENCH FULL",
        "original": "Soul Sacrifice",
        "string": "Ofiara duszy"
    },
    {
        "editor_id": "ccBGSSSE045_HasedokiKnockback",
        "type": "MGEF DNAM",
        "original": "Knocks back the target on impact.",
        "string": "Odpycha wrogów znajdujących się na drodze do celu."
    },
    {
        "editor_id": "ccBGSSSE045_StaffofHasedoki",
        "type": "WEAP FULL",
        "original": "Staff of Hasedoki",
        "string": "Kostur Hasedoki"
    },
    {
        "editor_id": "ccBGSSSE045_IvaraofOlenveld",
        "type": "NPC_ FULL",
        "original": "Ivara of Olenveld",
        "string": "Ivara z Olenveld"
    },
    {
        "editor_id": "ccBGSSSE045_WardHasedoki",
        "type": "SPEL FULL",
        "original": "Ward of Hasedoki",
        "string": "Zaklęcie Hasedoki"
    },
    {
        "editor_id": "ccBGSSSE045_DummyStaffEffect",
        "type": "MGEF FULL",
        "original": "Ward of Hasedoki",
        "string": "Zaklęcie Hasedoki"
    },
    {
        "editor_id": "ccBGSSSE045_DummyStaffEffect",
        "type": "MGEF DNAM",
        "original": "While not attacking, creates a ward that protects against spells for up to <mag> points.",
        "string": "Gdy nie atakujesz, tworzy zaklęcie, które chroni przed czarami, nawet do <mag> pkt."
    },
    {
        "editor_id": "BrittleShinPass01",
        "type": "CELL FULL",
        "original": "Brittleshin Pass",
        "string": "Przełęcz Kruchej Piszczeli"
    },
    {
        "editor_id": "ccBGSSSE045_IvaraNote",
        "type": "BOOK DESC",
        "original": "<font face='$HandwrittenFont'><font size='18'>\nThe journey from Olenveld was long but worth the trip. We'll have a far easier time finding what we need to open the portal to the Soul Cairn.\n\nThe pass is remote and yet there are no shortage of travelers looking for a shortcut across the mountains. As such, we'll have plenty of blood and bonemeal at our disposal, but we'll need void salts and soul gem fragments to complete the ritual.\n\nLushak suggested we contact the local smugglers for help with the latter. She'd been in contact with one about the Staff of Hasedoki. If the wizard truly bonded his soul to the stave as the legends suggest, releasing him might provide a worthy offering to the Ideal Masters.\n\nIn any case, adding the ingredients to the list should be an easy task.\n</font>\n\n",
        "string": "<font face='$HandwrittenFont'><font size='18'>\nDroga z Olenveldu była długa, ale warta zachodu. Znacznie łatwiej przyjdzie nam znaleźć rzeczy potrzebne do otwarcia portalu do Kopca Dusz.\n\nPrzejście leży daleko, a jednak nie brakuje podróżników, którzy szukają skrótu przez góry. W związku z tym, mamy do dyspozycji mnóstwo krwi i startych kości, ale potrzebne jeszcze będą sole pustki i fragmenty klejnotu duszy, aby odprawić rytuał.\n\nLushak sugerowała skontaktowanie się z miejscowymi przemytnikami w tej drugiej sprawie. Rozmawiała już z jednym z nich w sprawie kostura Hasedoki. Skoro czarodziej naprawdę związał swoją duszę z laską, jak to głosiły legendy, uwolnienie go mogłoby być cenną ofiarą dla Idealnych Mistrzów.\n\nTak czy inaczej, dodanie składników do listy powinno być łatwe.\n</font>\n\n"
    },
    {
        "editor_id": "ccBGSSSE045_Quest",
        "type": "QUST CNAM",
        "original": "I've heard rumors of smugglers near Whiterun trading black market items. I should investigate the area to see what I can uncover.",
        "string": "Ponoć w okolicach Białej Grani pojawili się przemytnicy handlujący towarami z czarnego rynku. Czas sprawdzić okolicę i zobaczyć, czego się dowiem."
    },
    {
        "editor_id": "ccBGSSSE045_Quest",
        "type": "QUST CNAM",
        "original": "On the road west of Whiterun I encountered and killed a hostile Orc besieged by bandits. On his body was a ledger that offered additional clues. According to the ledger, the current owners of the staff are two necromancers holed up in Brittleshin Pass. ",
        "string": "Na drodze na zachód od Białej Grani pojawił się wrogi ork atakowany przez bandytów. Udało mi się go zgładzić. Przy jego truchle leżał notes z dodatkowymi wskazówkami. Wedle notesu, obecne właścicielki kostura są nekromantkami, które zaszyły się przy Przełęczy Kruchej Piszczeli. "
    },
    {
        "editor_id": "ccBGSSSE045_BookToRaisetheLiving",
        "type": "BOOK DESC",
        "original": "[pagebreak]\n<p align=\"center\">\n\n\nTo Raise the Living\n\n\nby\nShagrub Gilgar\n</p>\n\n\n\n[pagebreak]\n<p align=\"left\">\n\"Why live in a tomb?\"\n\nThe child latched onto the Orc's cloak with a gentle tug, doing all he could to charm a response. \n\n\"Just as the Emperor has the Blades at his side, so must we have the dead.\"\n\n\"And the staff? What is that for? Is it powerful?\"\n\n\"It's powerful,\" the Orc replied, \"In fact, it once belonged to the wizard Hasedoki, a great mage who is said to have no equal.\"\n\n\"If he had no equal, then what killed him?\"\n\nThe Orc glanced briefly at the staff's head, as if waiting for Hasedoki himself to speak. Yet its countenance remained stuck in that playful stare, halfway between laughter and mockery. She would have to respond in his place.\n\nUfkul Gilgar had spent the last ten years contemplating the same question before settling on her answer. Throughout much of that time, her life had mirrored Hasedoki's, traveling the world in search of one who could challenge her. It was custom that bequeathed her the staff, and destiny that made her wield it. But even with fate beside her, the staff provided little comfort, knowing the ending it designed.\n\n\"There's only one thing that could kill a wizard as powerful as Hasedoki,\" she replied.\n\n\"Is it a cliff racer? A magic sword? The undead?\" \n\n\"Time.\"\n\nShe spoke from experience. Time grew the day with emptiness and yet made all things seem fleeting. So long as it passed, contentment would morph into boredom, and love would fade into loneliness. \n\nAs a necromancer, she had the tools to defy death. She had no similar solution for life. \n\nPerhaps the mortals had already divined an answer. For them it was not magic, but children who allowed them to delay time's inexorable march. Now that she was a mother, the loneliness no longer consumed her, even though that too was  temporary. And just as the staff was passed on to her by her father, when the time came, she would do the same for her son. It may have been why Hasedoki bound his soul to the staff, so that his spirit would be one with whoever wielded it.\n\nUkful placed the staff in the child's hands and watched as he scuttled through the tomb, swinging it around like a blunt instrument. It's possible the boy would be free of the same curse, the boredom that plagued his ancestors and Hasedoki before them. Morrowind was home to a great many wizards. Somewhere in that group was a worthy challenger.\n\nAnd if not, there would still be time for the next child.",
        "string": "[pagebreak]\n<p align=\"center\">\n\n\nBy wskrzesić żyjących\n\n\nautor:\nShagrub Gilgar\n</p>\n\n\n\n[pagebreak]\n<p align=\"left\">\n„Po co mieszkać w grobowcu?”\n\nDziecko delikatnie pociągnęło za szatę orczycy, próbując zwrócić na siebie uwagę. \n\n„Tak, jak Cesarz ma u boku Ostrza, tak i my musimy mieć martwych”.\n\n„A kostur? Po co on nam? Jest taki potężny?”\n\n„Potężny”, odpowiedziała orczyca. „Prawdę mówiąc, niegdyś należał do czarownika Hasedoki, wielkiego, ponoć niezrównanego maga”.\n\n„Skoro był niezrównany, to czemu zginął?”\n\nOrczyca zerknęła przelotnie na głowicę kostura, jakby czekała, aż przemówi sam Hasedoki. Na jej obliczu widniała rozbawiona mina, jakby połączenie śmiechu i drwiny. Musiała sama odpowiedzieć zamiast niego.\n\nUfkul Gilgar spędziła ostatnich dziesięć lat, próbując odpowiedzieć na to samo pytanie. Przez większość tego czasu jej życie odzwierciedlało życie Hasedoki - przemierzyła cały świat, szukając tego, kto rzuci jej wyzwanie. Kostur przypadł jej w udziale zgodnie ze zwyczajem, a przeznaczenie spowodowało, że teraz go dzierżyła. Ale choć los wydawał się jej sprzyjać, kostur był marnym pocieszeniem, biorąc pod uwagę, jaki los spotkał jego poprzedniego właściciela.\n\n„Czarodzieja tak potężnego jak Hasedoki zabić mogła tylko jedna rzecz”, odpowiedziała.\n\n„Nurek? Magiczny miecz? Nieumarły?” \n\n„Czas”.\n\nMówiła z doświadczenia. Czas wypełniał dzień pustką, a jednocześnie mijał niezwykle szybko. Z upływem czasu, zadowolenie przechodziło w nudę, a miłość... w samotność. \n\nByła nekromantką, a więc miała możliwości pokonania śmierci. Nie potrafiła jednak pokonać życia. \n\nByć może śmiertelnicy już znaleźli odpowiedź. Dla nich to nie magia, ale dzieci pozwalały im opóźnić niepowstrzymany upływ czasu. Teraz, kiedy została matką, samotność już jej nie doskwierała, choć i to rozwiązanie było tymczasowe. Tak jak kiedyś otrzymała kostur od ojca, tak i nadejdzie czas, że ona sama przekaże go synowi. Może to właśnie dlatego Hasedoki związał swą duszę z kosturem? Żeby jego dusza zawsze miała towarzysza - tego, kto w danej chwili go dzierży?\n\nUfkul wręczyła dziecku kostur i patrzyła, jak śmiga ono po grobowcu, machając nim niczym tępą pałką. Może chłopiec uwolni się od tej klątwy, tej nudy, która toczyła jego przodków, a wcześniej Hasedoki? W Morrowind mieszkało wielu wspaniałych magów. Gdzieś wśród nich musiał się znaleźć godny przeciwnik.\n\nA nawet jeśli nie, wciąż będzie czas na kolejne dziecko."
    },
    {
        "editor_id": "ccBGSSSE045_Quest",
        "type": "QUST CNAM",
        "original": "I've killed the necromancer Ivara of Olenveld.",
        "string": "Udało mi się zabić nekromantkę Ivarę z Olenveld."
    },
    {
        "editor_id": "ccBGSSSE045_Quest",
        "type": "QUST CNAM",
        "original": "On the road west of Whiterun I encountered and killed an Orc besieged by bandits. I should check his body for clues on where he was headed.",
        "string": "Na drodze na zachód od Białej Grani pojawił się wrogi ork atakowany przez bandytów. Muszę przeszukać jego ciało i dowiedzieć się, dokąd zmierzał."
    },
    {
        "editor_id": "ccBGSSSE045_Quest",
        "type": "QUST CNAM",
        "original": "Inside Brittleshin Pass I was attacked by two necromancers, Ivara of Olenveld and Lushak gra-Ragdam. In their possession was the artifact they purchased from the smugglers, the Staff of Hasedoki. After defeating them both, I retrieved the staff from the body of Ivara.",
        "string": "Na Przełęczy Kruchej Piszczeli zaatakowały mnie dwie nekromantki - Ivara z Olenveld i Lushak gra-Ragdam. Miały przy sobie artefakt kupiony od przemytników - Kostur Hasedoki. Po pokonaniu tej dwójki, z ciała Ivary udało mi się zabrać kostur."
    },
    {
        "editor_id": "ccBGSSSE045_Quest",
        "type": "QUST CNAM",
        "original": "Inside Brittleshin Pass I was attacked by two necromancers, Ivara of Olenveld and Lushak gra-Ragdam. In their possession was the artifact they purchased from the smugglers, the Staff of Hasedoki. ",
        "string": "Na Przełęczy Kruchej Piszczeli zaatakowały mnie dwie nekromantki - Ivara z Olenveld i Lushak gra-Ragdam. Miały przy sobie artefakt kupiony od przemytników - Kostur Hasedoki. "
    },
    {
        "editor_id": "ccBGSSSE045_Quest",
        "type": "QUST CNAM",
        "original": "On the road west of Whiterun I've encountered a hostile Orc besieged by bandits. It appears conversation is not an option.",
        "string": "Na drodze na zachód od Białej Grani pojawił się wrogi ork atakowany przez bandytów. Najwyraźniej rozmowa nie wchodzi w grę."
    },
    {
        "editor_id": "ccBGSSSE045_Quest",
        "type": "QUST CNAM",
        "original": "On the road west of Whiterun I encountered an Orc besieged by bandits. I've found a smuggler's ledger on his person that may tell me where he was headed.",
        "string": "Na drodze na zachód od Białej Grani pojawił się wrogi ork atakowany przez bandytów. Przy jego truchle leżał notes przemytnika, z którego mogę się dowiedzieć, dokąd zmierzał."
    },
    {
        "editor_id": "ccBGSSSE045_BookArkaytheEnemy",
        "type": "BOOK DESC",
        "original": "[pagebreak]\n<p align=\"center\">\n\n\nArkay the Enemy\n\n\nby\nKW\n</p>\n\n\n\n[pagebreak]\n<p align=\"left\">\n<img src='img://Textures/Interface/Books/Illuminated_Letters/H_letter.png'>ear me, children. Once I was a lowly man such as yourselves. By my will I entered the ranks of the gods. By your unquestioning devotion, you can share my glory.\n\nMost Necromancers are fools and weaklings. Fodder for the witchhunters. But you, my servants, you are among the chosen. In the days to come, few will dare to stand against your might. But one obstacle remains. His name is Arkay.\n\nHe was also a man who entered the ranks of the gods. The similarities between his mortal life and my own astonish even me. It is only proper that we should be enemies.\n\nArkay's Blessing prevents the souls of men, beastmen, and elves from being used without consent. Arkay's Law prevents those buried with the proper rituals from being raised to serve my children's will. As you know, my children, Arkay's Blessing is flexible to those with daring, but Arkay's Law is unwavering.\n\nTo the Scholars: Humiliate the priests of Arkay. Reveal the primitive burial customs to be mere superstition. Befriend kings with honeyed words and bind them to your will. Look to my children in Cyrodiil for guidance.\n\nTo the Priests: Use your servants sparingly, let none be seen by the living. Let the memories of the undead waste away from the people. Send missionaries to the unbound dead, to the Vampires and the Liches. Let all the nations of dead carry my banner and my banner alone.\n\nTo the Hidden: Wait, as always, in the darkness.\n\nFor soon we shall strike. The Temples of Arkay will be torn stone from stone. The blood of his priests will sate our thirst; their bones will rise as our servants. The name Arkay will be struck from the records. Only I shall hold sway over life and death. Only one name shall be whispered in fear. The name of your lord and master.\n\nKW\n",
        "string": "[pagebreak]\n<p align=\"center\">\n\n\nArkay Wróg\n\n\nautor:\nKW\n</p>\n\n\n\n[pagebreak]\n<p align=\"left\">\n<img src='img://Textures/Interface/Books/Illuminated_Letters/W_letter.png'>ysłuchajcie mnie, drogie dzieci. Byłem niegdyś nędznikiem, jak i wy. Jednak dzięki swej silnej woli, wszedłem w szeregi bogów. Jeśli poświęcicie mi się do reszty, zyskacie udział w mej chwale.\n\nWiększość nekromantów to słabi głupcy. Pokarm dla pogromców wiedźm. Ale wy, moi słudzy, jesteście wybrani. W najbliższych dniach niewielu odważy się sprzeciwić waszej potędze. Pozostaje jednak ostatnia przeszkoda. Jej imię - Arkay.\n\nOn także był człowiekiem, który wszedł w szeregi bogów. Podobieństwa pomiędzy moim i jego życiem śmiertelnym zadziwiają nawet mnie. To było pewne, musieliśmy zostać wrogami.\n\nBłogosławieństwo Arkaya zapobiega zniewoleniu ludzi, bestii i elfów. Prawo Arkaya nie pozwala wskrzeszać pogrzebanych z właściwym rytuałem tak, aby służyli moim dzieciom. A jak wiecie, moje dzieci, błogosławieństwo Arkaya odważni mogą nagiąć - prawo Arkaya jest niezłomne.\n\nDo mędrców: poniżajcie kapłanów Arkaya. Twierdźcie, że prymitywne obrzędy pochówku są jedynie przesądem. Prawcie królom miłe słowa i naginajcie ich do swojej woli. Jeśli potrzebujecie wskazań, odnajdźcie moje dzieci w Cyrodiil.\n\nDo kapłanów: oszczędzajcie swoje sługi, aby nie były widoczne dla żyjących. Oby wspomnienie o nieumarłych zatarło się wśród ludu. Wysyłajcie misjonarzy do niezwiązanych umarłych, do wampirów i liszów. Oby wszystkie narody umarłych sprzymierzyły się pod moim sztandarem, wyłącznie pod nim.\n\nDo ukrytych: Jak zawsze, czekajcie w mroku.\n\nWkrótce uderzymy. Świątynie Arkaya zostaną zburzone, nie zostanie kamień na kamieniu. Krew jego kapłanów nasyci nasze pragnienie. Ich kości powstaną jako nasi słudzy. Imię Arkaya zostanie usónięte [sic] z wszelkich podań. Tylko ja będę panował nad życiem i śmiercią. Tylko jedno imię będzie szeptane ze strachem. Imię waszego pana i władcy.\n\nKW\n"
    },
    {
        "editor_id": "ccBGSSSE045_BookTheLightandtheDark",
        "type": "BOOK DESC",
        "original": "[pagebreak]\n<p align=\"center\">\n\n\nThe Light and the Dark\n\n\nby\nIrek Unterge\n</p>\n\n\n\n[pagebreak]\n<p align=\"left\">\n\"Yes, children, it is no accident that this land of Tamriel has been called 'The Arena'.\" The old man altered his position on the large rock that bore his weight, and straightened his long gray robe. Rheumy eyes lost their focus as they gazed out over the sun-warmed valley in the mountains of High Rock. For a moment he saw a vision of ancient horrors instead of the fresh greenery of spring. A chill washed over his aged bones.\n\n\"Is this a suitable topic for the young and innocent?\" he asked himself. The young must be taught, but must they learn of such things now, when they should be playing in the sunlight? This is a tale for the dreary winter, with the wind howling outside a walled town and the doors and windows closed and bolted against the blast and cold and -- other things.\n\nHe glanced with affection at his two grandchildren: the little towheaded boy with a hint of mischief dancing in his eyes even on those rare occasions when sitting quietly, and his older sister. A serene lass, the old man thought. Her hair like a dark flame and her slightly pointed ears were the only obvious signs of elven blood. So like her grandmother, the old man thought. The past is past, and I'shira had brought him so much peace and happiness after a lifetime of battle. He forced his thoughts back to the present.\n\n\"Sorry, children. I was remembering things. Old people do that, you know.\"\n\n\"Are you going to tell us the story of Jagar Tharn and the Emperor and the Eternal Champion?\" His grandson asked. \"That's my favorite!\"\n\n\"Not exactly, son. They were a part of it, in a way. As are I'ric and Moraelyn and Edward and Reymon and many others. Even the gods play a part. This is a far older story, and even the priests won't tell it my way. They have their own interpretations, and their fears as well. I'm too old and have seen too much to have any fear left, except that our people will forget. And forgetting is dangerous. So I, and a few others, carry this tale and try to spread it among the younger generations. You aren't really old enough to understand it all, but I can feel that my end is not far off. I must ask you to remember anyway. In a few years, perhaps, if I still live, we can discuss it again. If not, well, you must seek out others who know, and compare notes.\"\n\n\"You talk as if you are going to die, Granther,\" his granddaughter spoke up. \"That can't happen. You will live forever!\"\n\nChuckling, \"I'm afraid not, dear. But I have a little while left, enough for the story\".\n\nThe children settled back against the bole of a large oak, knowing that the old man could not be hurried. Leaning forward, he began:\n\n\"Long, long ago, before there were any people at all; even before the gods, Tamriel was chosen as a battleground by two -- things. It is difficult to find words that fit them well. I call them the Light and the Dark. Others use different names. Good and Evil, Bird and Serpent, Order and Chaos. None of these names really apply. It suffices that they are opposites, and totally antithetical. Neither is really good or evil, as we know the words. They are immortal since they do not really live, but they do exist. Even the gods and their daedric enemies are pale reflections of the eternal conflict between them. It's as though their struggle creates energies that distort their surroundings, and those energies are so powerful that life can appear, like an eddy in a stream.\"\n\n\"Do demons and trolls come from the Dark, Grandpa?\"\n\n\"Not exactly, son. The undead evils we know, and the demons that live on Oblivion tend to align with the Dark. Their natures are more akin to it. Humans and the other peoples of Tamriel, even the misunderstood Dark Elves, are more aligned with the Light. Our evils are not always of the Dark, but some are, and these are the truly dangerous ones. Jagar Tharn was almost wholly aligned with the Dark, and that is really why he was so monstrous. It was not because he was a black mage, as some would have it.\"\n\n\"Did his magic come from the Dark, Granther?\" The girl's interest was piqued by mention of magic. Her heritage is beginning to show itself, thought the old man.\n\n\"No, magic power comes directly from the energies swirling about both entities. These energies are impersonal and all mixed up. Black magic is more a matter of intent than effect. The Mages' Guild holds that a fireball, say, directed against a creature intent on causing harm, is not black magic; but the same spell directed at one seeking peace is. In this, they are right. Destruction of a fire daedra strengthens the Light and weakens the Dark just a little. In the same manner, destruction of a unicorn strengthens the Dark.\"\n\n\"What about the gods? Do they come from the Light?\" The boy's eyes were animated, but tinged with apprehension. He adored stories of the gods and goddesses of Tamriel's pantheon, and the heroes who served them.\n\nThe old man chuckled. \"The gods have an unusual origin, if some of the oldest tales are true. The oldest inhabitants of this world -- no one seems to be sure what race they were -- had a system of myths that they believed in for a thousand years. The people of et'Ada believed for so long and so well, that their beliefs may, just may, have drawn upon the energies surrounding Tamriel to bring the gods themselves into being. If that is so, the conflict between the Light and the Dark provided the energy, and the et'Adans the structure, that created the gods of Tamriel. No one really knows since it was so long ago and so little survives from that time. It no longer matters; the gods have their own existence now, and mostly align with the Light, except for a few who are, shall we say, a little ambiguous.\"\n\n\"Why do we have to remember, Granther? What is the danger you spoke of? If the Light and Dark are so big and powerful, can we influence them? Should we try? What should we fight for?\"\n\n\"I see that your critical faculties are developing, Solara. That is good. The answer is simple, but quite large enough for mere mortals like us. The Light and Dark are evenly matched, and perhaps will never resolve their conflict. Mortals and the beings of the Aetherius sometimes can perceive traces of them. Therein lies the danger; to most of us the Light is more congenial, even inspiring, and moves us to behavior that we would call good. To creatures like us, the Dark is -- horrible. Those who have visions of it are often driven mad, and the ones who are not would be better dead. The Dark is to us a monstrous emptiness, an emptiness that sucks the soul toward it -- to be twisted, maimed, and ultimately destroyed. What we can see of it seems utterly evil. Perhaps somewhere else this would not be so, but in our world, it is.\"\n\nThe old man paused to gather his thoughts, gazing once more at the fresh new life of spring. \"What we must do is never to forget that the Dark is always there, beckoning to the weak-souled among us. Should it gain ascendancy over Tamriel, through agents perverted by its awful attraction, terrible things could happen. All that we hold beautiful or desirable, even love itself, would be swept away. Peace and hope would be no more. For Tamriel, that would be the worst possible disaster. What I saw during Jagar's reign nearly killed me, almost destroyed my mind. When he was destroyed, I thought the worst was over, but it was not. The forces of the Dark are on the march again, and new heroes must rise to join the Eternal Champion in the fight against them.\"\n\nThe old man and the two children sat in silence for several minutes. Finally, the children assisted their grandfather to his feet, and they walked slowly away. Toward home, and hearth, and lunch.\n",
        "string": "[pagebreak]\n<p align=\"center\">\n\n\nŚwiatło i ciemność\n\n\nautor:\nIrek Unterge\n</p>\n\n\n\n[pagebreak]\n<p align=\"left\">\n„Tak, dzieci, to nie przypadek, że kraina Tamriel zwana jest areną”. Starzec poprawił swoją pozycję na wielkim głazie, na którym siedział, i wygładził swoją długą, szarą szatę. Załzawione oczy straciły ostrość, podczas gdy on patrzył na skąpaną w słońcu dolinę w górach Wysokiej Skały. Przez chwilę ogarnęła go wizja starożytnych okropieństw zastępująca zieloną bujność wiosny. Przez jego wiekowe kości przeszedł zimny dreszcz.\n\n„Czy to właściwy temat dla młodych i niewinnych?”, zapytał sam siebie. Młodych należy uczyć, ale czy muszą poznawać takie rzeczy teraz, kiedy powinni bawić się w świetle słońca? To jest opowieść na mroźną zimę, kiedy wiatr wyje na zewnątrz, a my siedzimy przy zamkniętych drzwiach i oknach, za wysokimi murami miasta. Gdy jesteśmy chronieni przed podmuchami wiatru, chłodem i... innymi rzeczami.\n\nSpojrzał z miłością na dwójkę swoich wnucząt: młodego blond chłopca, z psotami tańczącymi w oczach nawet w tych rzadkich przypadkach, gdy siedział spokojnie, i jego starszą siostrę. „Pogodna dziewoja”, pomyślał starzec. Jej włosy były niczym ciemny płomień, a lekko spiczaste uszy zdradzały domieszkę krwi elfickiej. „Jakaż ona podobna do matki”, pomyślał starzec. Ale przeszłość to przeszłość, a I'shira dała mu tyle spokoju i szczęścia po życiu pełnym bitew. Wrócił myślami do teraźniejszości.\n\nWybaczcie, dzieci. Wspominałem sobie. Starzy ludzie tak mają...\n\n„Opowiesz nam historię o Jagarze Tharnie i Cesarzu i Wiecznym Czempionie?”, zapytał wnuk. „Uwielbiam ją!”\n\nNie do końca, synu. W jakimś sensie byli jej częścią. Tak samo jak I'ric i Moraelyn i Edward i Reymon i wielu innych. Nawet bogowie się w nią wmieszali. To znacznie starsza opowieść i nawet kapłani nie opowiadają jej tak, jak ja. Mają własne interpretacje i własne obawy. Jestem za stary i widziałem zbyt wiele, aby pozostał we mnie jakiś strach. Boję się jedynie, że ludzie zapomną, a zapomnienie jest niebezpieczne. A więc, wraz z kilkoma innymi, noszę w sobie tę opowieść i staram się ją przekazywać młodszym pokoleniom. Nie jesteś dość dorosły, by zrozumieć ją w całości, ale czuję, że niewiele mi już zostało. Muszę cię prosić, żebyś zapamiętał to, co potrafisz. Za kilka lat, być może, jeśli będę jeszcze żył, znów o niej porozmawiamy. Jeśli nie, cóż, musisz odszukać innych, którzy ją znają, i porównać to, co zapamiętasz.\n\nOdezwała się wnuczka: „Mówisz, jakbyś zamierzał umrzeć, Grantherze. A to niemożliwe, przecież będziesz żył wiecznie!”\n\nDziadek się zaśmiał: „Obawiam się, że nie, kochana. Ale zostało mi jeszcze trochę życia, zdążę opowiedzieć historię”.\n\nDzieci usadowiły się przy pniu dużego dębu, wiedząc, że dziadka nie wolno poganiać. Pochylił się do przodu i zaczął:\n\n„Dawno, dawno temu, zanim nie było jeszcze żadnych ludzi, nawet przed bogami, Tamriel został wybrany na pole bitwy przez dwie... istoty. Trudno znaleźć słowa, by dobrze je opisać. Ja zwę je światłem i ciemnością. Inni używają innych nazw - dobro i zło, ptak i wąż, porządek i chaos. Żadne z tych imion nie jest do końca właściwe. Wystarczy wiedzieć, że są przeciwieństwami, absolutnymi antytezami. Żadne z nich nie jest tak naprawdę dobre ani złe w naszym znaczeniu tych słów. Są nieśmiertelne, gdyż tak naprawdę nie żyją, a jednak istnieją. Nawet bogowie i ich daedryczni wrogowie są jedynie marnymi odzwierciedleniami wiecznego konfliktu pomiędzy nimi. Ich spór tworzy jakby energię zakłócającą otoczenie. Energia ta jest tak potężna, że potrafi dawać początek życiu, niczym wir w strumieniu”.\n\n„Dziadku, czy demony i trolle powstają z mroku?”\n\n„Nie do końca, synu. Nieumarłe potwory, które znamy, demony żyjące w Otchłani, często zwracają się ku mrokowi. Taka już ich natura. Ludzie i inne ludy Tamriel, nawet niezrozumiane Mroczne Elfy, zwracają się bardziej ku światłu. Ale nasi «źli» nie zawsze służą ciemności, a ci którzy to robią, są naprawdę niebezpieczni. Jagar Tharn niemal całkowicie pogrążył się w ciemności i to właśnie dlatego był taki potworny. Niektórzy uważają, że to dlatego, że był czarnym magiem, ale to nieprawda”.\n\n„Czy jego magia pochodziła z ciemności, Grantherze?”, zainteresowała się dziewczynka na wspomnienie o magii. „Jej pochodzenie zaczyna się objawiać”, pomyślał starzec.\n\n„Nie, magiczna moc pochodzi bezpośrednio z energii wirujących wokół obu istot. Energie te są nieosobowe i pomieszane. Czarna magia to bardziej kwestia zamiarów niż efektu. Gildia Magów twierdzi, że - powiedzmy - ognista kula skierowana ku stworzeniu, które chce nam zrobić krzywdę, nie jest czarną magią. Z kolei rzucenie tego samego zaklęcia w kogoś pokojowo nastawionego już nią jest. W tym sensie Gildia się nie myli. Zniszczenie daedry ognia odrobinę wzmacnia światło i osłabia ciemność. Tak samo zgładzenie jednorożca wzmacnia mrok”.\n\n„A co z bogami? Czy oni pochodzą od światła?” Oczy chłopca były pobudzone, ale widać, że się powstrzymywał. Uwielbiał historie o bogach i boginiach z panteonu Tamriel oraz o bohaterach, którzy im służyli.\n\nStarzec zaśmiał się. „Pochodzenie bogów jest naprawdę interesujące, jeśli wierzyć najstarszym podaniom. Dawni mieszkańcy tego świata, a nikt nie jest pewny ich rasy, mieli zbiór mitów, w które wierzyli przez tysiące lat. Lud et'Ada wierzył tak długo i z taką żarliwością, że... cóż, jego przekonania mogły... mogły przyciągnąć energie otaczające Tamriel i powołać bogów do życia. Jeśli tak było, to konflikt pomiędzy światłem a ciemnością dostarczył energii, a et'Adani struktury, która stworzyła bogów Tamriel. Nikt nie wie tego do końca, gdyż było to bardzo dawno temu i nie zachowały się praktycznie żadne przekazy. Nieważne zresztą - bogowie istnieją i w większości skłaniają się ku światłu, z wyjątkiem tych, powiedzmy, nieco mniej jednoznacznych”.\n\n„Dlaczego musimy o tym pamiętać, Grantherze? O jakim niebezpieczeństwie wspominałeś? Skoro światło i ciemność są takie potężne, czy możemy na nie wpływać? Powinniśmy próbować? O co powinniśmy walczyć?”\n\n„Widzę, że wykształcasz w sobie krytyczne myślenie, Solaro. To dobrze. Odpowiedź jest prosta, ale dosyć onieśmielająca dla zwykłych śmiertelników, takich jak my. Światło i ciemność dorównują sobie i prawdopodobnie konflikt ten na zawsze pozostanie nierozstrzygnięty. Śmiertelnicy i istoty eteryczne czasem odczuwają ich ślady. I tu właśnie powstaje niebezpieczeństwo - dla większości z nas światło jest bardziej przyjemne, wręcz inspirujące, i prowadzi nas ku zachowaniu, które nazywamy «dobrym». Dla takich istot jak my, ciemność jest... przerażająca. Ci, którzy jej doświadczą, często szaleją, a jeśli nawet nie, to woleliby umrzeć. Ciemność jest dla nas potworną pustką. Pustką przyciągającą naszą duszę, aby ją splugawić, torturować, aż wreszcie zniszczyć. To, co wiemy o ciemności, to absolutne zło. Może gdzie indziej tak by nie było, ale w naszym świecie tak właśnie jest”.\n\nStarzec przerwał, aby zebrać myśli i jeszcze raz zerknął na świeżość wiosny. „Nie możemy nigdy zapominać, że ciemność istnieje, że wzywa słabszych pośród nas. Gdyby zyskała władzę nad Tamriel, poprzez swoich sługusów skuszonych przeklętym czarem, mogłoby dojść do przerażających rzeczy. Wszystko, co dla nas piękne i pożądane, nawet sama miłość, zostałoby zniszczone. Zapomnielibyśmy o pokoju i nadziei. Dla Tamriel, to byłaby najgorsza katastrofa. To, co widziałem podczas panowania Jagara, niemal mnie zabiło, niemal zniszczyło mój umysł. Kiedy on sam został zniszczony, myślałem, że najgorsze już za nami, ale tak nie było. Siły ciemności znów maszerują, a nowi bohaterowie muszą powstać i dołączyć do Wiecznego Czempiona, aby zwalczyć mrok”.\n\nStarzec i dwoje dzieci siedzieli przez kilka minut w ciszy. Wreszcie, wnuczęta pomogły dziadkowi wstać i powoli wszyscy odeszli. W kierunku domu, pieca i obiadu.\n"
    },
    {
        "editor_id": "ccBGSSSE045_SmugglerNote",
        "type": "BOOK DESC",
        "original": "<font face='$HandwrittenFont'>\nThe new source has been a real boon. Skooma, poisons, black soul gems, you name it. We've got a line to a wide range of goods, and an even wider range of clients. Which reminds me, someone needs to tell Ahkari where she can stick her bottles of sugared cat piss. We're done.\n\nMeanwhile we're filling up our coffers faster than we can empty them. We're drinking day and night and still haven't gone through half the gold from that Morrowind job for the corpse fondlers. With Argonian patrols up and down the border, we can charge an arm, leg, and a tail for every crate that comes in. As for the zombie petters, they were pretty pleased the staff wasn't damaged. Creepy looking thing too, was glad to be rid of it. \n\nIt's a shame we couldn't hold out a couple more days though. This morning another buyer came by the camp, an Orc with a face so lumpy he must've jumped head first off the top of Dragonsreach.\n\nTurns out he was looking for the same staff, offering to pay double. I told him we could have something better for him on the next boat from Solstheim, but he was pretty sodding clear there was only one staff he wanted to buy. Makes sense. The only thing uglier than this Orc was that staff. Maybe he wants to hold it up when he shaves so he doesn't feel so bad for being born.\n\nAnyways, I sold him the information on the buyers, and sent him on his way. Couldn't get him to trade any of the valuables on his carriage, but it's all right. There's more than one way to part a fool and his things.\n\nI told the boys to cut him off on the road west of Whiterun, at the burnt down house between the watchtower and Fort Greymoor. Given how obsessed he was about that staff, it'll be easy to catch him off guard.\n\n</font>\n",
        "string": "<font face='$HandwrittenFont'>\nNowe źródło to prawdziwa żyła złota. Skooma, trucizny, czarne klejnoty duszy, co tylko chcesz. Mamy dostęp do dużej liczby towarów i nawet większej liczby klientów. Aha, ktoś musi powiedzieć Ahkari, gdzie może sobie wsadzić te butelki słodzonych kocich szczyn. Dość tego.\n\nTymczasem wypełniamy kufry szybciej, niż jesteśmy w stanie je opróżnić. Pijemy dzień i noc, a jeszcze nawet nie wydaliśmy połowy złota za tę robotę w Morrowind dla miłośniczek umarlaków. Granicę patrolują liczne patrole argońskie, a więc możemy pobierać wysokie opłaty za każdą skrzynkę, która przychodzi. Co do wielbicielek zombiaków, były bardzo zadowolone, że kostur nie był uszkodzony. Dziwacznie wyglądał. Cieszę się, że się go pozbyłem. \n\nSzkoda, że nie daliśmy rady zostać tam jeszcze kilka dni. Dziś rano w obozie znów pojawił się klient, ork z gębą tak parszywą, że chyba musiał skoczyć na główkę ze szczytu Smoczej Przystani.\n\nNajwyraźniej szukał tego samego kostura i oferował podwójną cenę. Powiedziałem mu, że na kolejnej łodzi z Solstheim znajdę dla niego coś lepszego. On jednak naciskał, że chce kupić ten konkretny kostur. W sumie wszystko się zgadza. Jedyną rzeczą brzydszą od tego orka była ta laska. Może chce ją trzymać przy goleniu, żeby nie czuć się tak źle, że się urodził.\n\nTak czy inaczej, sprzedałem mu informacje o klientkach i wysłałem w dalszą drogę. Nie udało mi się go namówić do sprzedania kosztowności, które miał na wozie, ale to nic. Znam sposób, żeby pozbawić tego głupca jego rzeczy.\n\nKazałem chłopakom zaskoczyć go na drodze na zachód od Białej Grani, przy spalonym domu pomiędzy strażnicą a Fortem Szara Przystań. Biorąc pod uwagę, jaką miał obsesję na punkcie tej laski, raczej nie będzie zbyt ostrożny.\n\n</font>\n"
    },
    {
        "editor_id": "ccBGSSSE045_Quest",
        "type": "QUST CNAM",
        "original": "I've found a smuggler's note which detailed the sale of a powerful staff to a necromancer somewhere west of Whiterun. While the location was not written in the note, it was apparently sold to an Orc who was interested in obtaining the staff. As the smuggler's planned to ambush and rob the Orc, I should go to the location and find out what happened.",
        "string": "Udało mi się zdobyć notatkę przemytnika opisującą sprzedaż potężnego kostura nekromantce, gdzieś na zachód od Białej Grani. Miejsce jej pobytu nie zostało zapisane w notatce, ale najwyraźniej znał je ork, który był zainteresowany odkupieniem kostura. Przemytnik planował zasadzkę i napadnięcie na orka, a więc czas ruszyć na miejsce pułapki i sprawdzić, co ostatecznie się wydarzyło."
    },
    {
        "editor_id": "ccBGSSSE045_SmugglerLedger",
        "type": "BOOK DESC",
        "original": "<font face='$HandwrittenFont'> \n\nItems:\nDozen bottles of skooma\n\nDelivered to: \nDelvin Mallory, Riften\n\nSmuggler's Fee: \nFifty septims and a favor. Knowing Delvin, the discount is worth it, at least this time around.\n\n[pagebreak]\n\nItems: \nStaff of Hasedoki, void salts, soul gems, bonemeal\n\nDelivered to: \nIvara of Olenveld and Lushak gra-Ragdam, Brittleshin Pass\n\nSmuggler's Fee:\nJust gold and gems for now. It was tough sneaking in some of the items on the list, but the zombie lovers were happy with the haul. They say they're trying to open a portal to something called the Soul Cairn. If there's loot to be had inside, it might be a good idea to line up some buyers.\n\n[pagebreak]\n\nItems:\nCane, book\n\nDelivered to: \nBandits, White River Watch\n\nSmuggler's Fee:\nHajvarr paid with a dagger and some farmer clothes with the blood still on it. The cane was a foot short, but it serves the bastard right for not paying in gold. I told him if he wants better service, he's going to have to learn how to fight with his eyes open.</font>\n",
        "string": "<font face='$HandwrittenFont'> \n\nPrzedmioty:\nTuzin butelek skoomy\n\nDostarczyć do: \nDelvina Mallory'ego w Pękninie\n\nWynagrodzenie przemytnika: \nPięćdziesiąt septimów i przysługa. Znając Delvina, rabat jest tego wart, przynajmniej tym razem.\n\n[pagebreak]\n\nPrzedmioty: \nKostur Hasedoki, sole pustki, klejnoty duszy, starte kości\n\nDostarczyć do: \nIvary z Oldenveld i Lushak gra-Ragdam, na Przełęczy Kruchej Piszczeli\n\nWynagrodzenie przemytnika:\nPóki co, jedynie złoto i klejnoty. Trudno było znaleźć część przedmiotów z listy, ale miłośniczki zombie były zadowolone. Twierdzą, że próbują otworzyć portal do jakiegoś Kopca Dusz. Jeśli wewnątrz znajdują się łupy, warto powiadomić potencjalnych kupców.\n\n[pagebreak]\n\nPrzedmioty:\nLaska, książka\n\nDostarczyć do: \nBandytów w Strażnicy Białej Rzeki\n\nWynagrodzenie przemytnika:\nHajvarr zapłacił sztyletem i jeszcze zakrwawionymi ubraniami rolniczymi. Laska była o stopę za krótka, ale to bardzo dobrze - drań przecież nie zapłacił złotem, jak było umówione. Powiedziałem mu, że jeśli chce lepszej usługi, musi się nauczyć, jak walczyć z otwartymi oczami.</font>\n"
    },
    {
        "editor_id": "ccBGSSSE045_Quest",
        "type": "QUST CNAM",
        "original": "I've found a smuggler's note which may provide further information on their transactions.",
        "string": "Udało mi się znaleźć notatkę przemytnika, która może ujawnić więcej szczegółów na temat jego transakcji."
    },
    {
        "editor_id": "ccBGSSSE045_Quest",
        "type": "QUST CNAM",
        "original": "I've killed the necromancer Lushak gra-Ragdam.",
        "string": "Udało mi się zabić nekromantkę Lushak gra-Ragdam."
    }
]