[
    {
        "editor_id": "ccBGSSSE057_ArmorStalhrimHelmet",
        "type": "ARMO FULL",
        "original": "Stalhrim Fur Helmet",
        "string": "Stalhrimowy futrzany hełm"
    },
    {
        "editor_id": "ccBGSSSE057_ArmorStalhrimBoots",
        "type": "ARMO FULL",
        "original": "Stalhrim Fur Boots",
        "string": "Stalhrimowe futrzane buty"
    },
    {
        "editor_id": "ccBGSSSE057_ArmorStalhrimCuirass",
        "type": "ARMO FULL",
        "original": "Stalhrim Fur Armor",
        "string": "Stalhrimowy futrzany pancerz"
    },
    {
        "editor_id": "ccBGSSSE057_ArmorStalhrimGauntlets",
        "type": "ARMO FULL",
        "original": "Stalhrim Fur Gauntlets",
        "string": "Stalhrimowe futrzane rękawice"
    },
    {
        "editor_id": "ccBGSSSE057_SkjolNote",
        "type": "BOOK FULL",
        "original": "Skjol's Journal",
        "string": "Dziennik Skjola"
    },
    {
        "editor_id": "ccBGSSSE057_Quest",
        "type": "QUST NNAM",
        "original": "Retrieve the armor",
        "string": "Zabierz pancerz"
    },
    {
        "editor_id": "ccBGSSSE057_Quest",
        "type": "QUST FULL",
        "original": "Ancient Ice",
        "string": "Prastary lód"
    },
    {
        "editor_id": "ccBGSSSE057_Quest",
        "type": "QUST NNAM",
        "original": "Kill Skjol",
        "string": "Zabij Skjola"
    },
    {
        "editor_id": "ccBGSSSE057_TreasCorpseBanditNordMale",
        "type": "NPC_ FULL",
        "original": "Skaal Villager",
        "string": "Skaal wieśniak"
    },
    {
        "editor_id": "ccBGSSSE057_Quest",
        "type": "QUST NNAM",
        "original": "Search the island for stalhrim",
        "string": "Poszukaj stalhrimu na wyspie"
    },
    {
        "editor_id": "ccBGSSSE057_MiscQuest",
        "type": "QUST NNAM",
        "original": "Search the camp near Skaal Village",
        "string": "Przeszukaj obozowisko przy wiosce Skaalów"
    },
    {
        "editor_id": "ccBGSSSE057_Skjol",
        "type": "NPC_ FULL",
        "original": "Skjol the Tongueless",
        "string": "Skjol Bez Języka"
    },
    {
        "editor_id": "ccBGSSSE057_SkjolNote",
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\" size=\"20\">\nTyra tell Skjol to wait, so he wait. But then he meet nice man from village, who show him magic ice. He call it stalhrim.\n\nSkjol like stalhrim. He like way it look. He like way it sound. H is silent, just like Skjol, because Skjol have no tongue. \n\nBut Skjol's axe is loud. It make good crunch noise in ice.\n\nBut stalhrim make different noise. Most ice go \"REEEEE!\" but magic ice go \"UNFH!\"\n\nSkjol should be bard. \n\nNice man say there island north of Cassookar...Cassookarst...he say there island all way north with much magic ice. The kind Skjol can wear.\n\nSkjol think man very nice, he sorry he have to crush him.</font>",
        "string": "<font face=\"$HandwrittenFont\" size=\"20\">\nTyra mówić Skjol, żeby czekać, więc on czekać. Ale później on poznać miły człowiek z wioski, który pokazać mu lodowa magia. Nazywać to stalhrim.\n\nSkjol lubić stalhrim. Lubić wygląd. Lubić dźwięk. H jest nieme, jak Skjol, bo Skjol nie mieć język. \n\nAle topór Skjola głośny. Robić miły dźwięk chrupania na lód.\n\nAle stalhrim robić inny dźwięk. Większość lodu robić „REEEE!”, ale magiczny lód robić „UNFCH”!\n\nSkjol powinien być bard. \n\nMiły człowiek mówić, że wyspa na północ od Cassookar... Cassookarst... mówić że tam wyspa na północ z dużo dużo magiczny lód. Taki, co Skjol może nosić.\n\nSkjol myśleć, że człowiek bardzo miły. Szkoda, że musieć go zmiażdżyć.</font>"
    },
    {
        "editor_id": "ccBGSSSE057_Quest",
        "type": "QUST CNAM",
        "original": "At a camp to the south of Skaal Village, I found a dead villager and a journal. The journal implies a warrior named Skjol killed the villager and went north in search of stalhrim. I should investigate the area and see what I can find.",
        "string": "W obozowisku na południu od wioski Skaalów, leżało ciało wieśniaka, a przy nim dziennik. Dziennik wskazywał, że wojownik imieniem Skjol zabił wieśniaka i ruszył na północ, w poszukiwaniu stalhrimu. Muszę zbadać okolicę i czegoś się dowiedzieć."
    },
    {
        "editor_id": "ccBGSSSE057_Quest",
        "type": "QUST CNAM",
        "original": "At a camp to the south of Skaal Village, I found a dead villager and a journal. The journal implies a warrior named Skjol killed the villager and went north in search of stalhrim. At the location I found a burial tomb and was attacked by a Nord. I defeated the Nord and claimed the armor he uncovered.",
        "string": "W obozowisku na południu od wioski Skaalów, leżało ciało wieśniaka, a przy nim dziennik. Dziennik wskazywał, że wojownik imieniem Skjol zabił wieśniaka i ruszył na północ, w poszukiwaniu stalhrimu. Udało mi się odnaleźć grobowiec, przy którym zaatakował mnie nord. Po pokonaniu norda udało mi się zdobyć odkryty przez niego pancerz."
    },
    {
        "editor_id": "ccBGSSSE057_Quest",
        "type": "QUST CNAM",
        "original": "At a camp to the south of Skaal Village, I found a dead villager and a journal. The journal implies a warrior named Skjol killed the villager and went north in search of stalhrim. At the location I found a burial tomb and was attacked by a Nord. I defeated the Nord and can now claim the armor he uncovered.",
        "string": "W obozowisku na południu od wioski Skaalów, leżało ciało wieśniaka, a przy nim dziennik. Dziennik wskazywał, że wojownik imieniem Skjol zabił wieśniaka i ruszył na północ, w poszukiwaniu stalhrimu. Udało mi się odnaleźć grobowiec, przy którym zaatakował mnie nord. Po pokonaniu norda mogę teraz przejąć odkryty przez niego pancerz."
    },
    {
        "editor_id": "ccBGSSSE057_Quest",
        "type": "QUST CNAM",
        "original": "At a camp to the south of Skaal Village, I found a dead villager and a journal. The journal implies a warrior named Skjol killed the villager and went north in search of stalhrim. At the location I found a burial tomb and was attacked by a Nord.",
        "string": "W obozowisku na południu od wioski Skaalów, leżało ciało wieśniaka, a przy nim dziennik. Dziennik wskazywał, że wojownik imieniem Skjol zabił wieśniaka i ruszył na północ, w poszukiwaniu stalhrimu. Udało mi się odnaleźć grobowiec, przy którym zaatakował mnie nord."
    }
]