[
    {
        "editor_id": "ccBGSSSE056_ArmorBladesGauntlets",
        "form_id": "05000802|ccbgssse056-ba_silver.esl",
        "index": null,
        "type": "ARMO FULL",
        "original": "Silver Gauntlets",
        "string": "Srebrne rękawice"
    },
    {
        "editor_id": "ccBGSSSE056_ArmorBladesHelmet",
        "form_id": "05000803|ccbgssse056-ba_silver.esl",
        "index": null,
        "type": "ARMO FULL",
        "original": "Silver Helmet",
        "string": "Srebrny hełm"
    },
    {
        "editor_id": "ccBGSSSE056_ArmorBladesCuirass",
        "form_id": "05000801|ccbgssse056-ba_silver.esl",
        "index": null,
        "type": "ARMO FULL",
        "original": "Silver Armor",
        "string": "Srebrny pancerz"
    },
    {
        "editor_id": "ccBGSSSE056_ArmorBladesBoots",
        "form_id": "05000800|ccbgssse056-ba_silver.esl",
        "index": null,
        "type": "ARMO FULL",
        "original": "Silver Boots",
        "string": "Srebrne buty"
    },
    {
        "editor_id": "ccBGSSSE056_PrisonNote",
        "form_id": "05000815|ccbgssse056-ba_silver.esl",
        "index": null,
        "type": "BOOK FULL",
        "original": "M'Sharra's Confession",
        "string": "Wyznanie M'Sharry"
    },
    {
        "editor_id": "ccBGSSSE056_BookV2",
        "form_id": "05000824|ccbgssse056-ba_silver.esl",
        "index": null,
        "type": "BOOK FULL",
        "original": "The Crimson Dirks, v2",
        "string": "Szkarłatne Sztylety, tom 2"
    },
    {
        "editor_id": "ccBGSSSE056_PrisonNote",
        "form_id": "05000815|ccbgssse056-ba_silver.esl",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face='$HandwrittenFont'><font size='18'>\r\nM'Sharra enjoyed her fight with the guard. Plus, her new home is better than the last. It is a very tiny cage, but she does not beg for food. It is given.\r\n\r\nStill, M'Sharra longs to see the night sky. When she was a kitten, the elders warned her that if she stared too long at the moons, they would grow shy, and M'Sharra would never see them again. This made her sad, and so M'Sharra vowed to stop looking at the sky, and kept her head down toward the dirt where the beggars belonged.\r\n\r\nOne day, she tried to steal the silver out of the pockets of a Nord named Tyra. When she heard Khajiit's story, she took pity on the kitten, and told her that the moons were not the timid creatures she had believed. She said that as long as Khajiit held her head up high, they would shine brighter than any star.\r\n\r\nFrom that day on she spent her life in service to the Crimson Dirks. And when she was ready, her new litter-mates forged her an armor made of silver, and in its heart, the piece Tyra had in her pocket so many moons ago.\r\n\r\nM'Sharra hid the armor in a hut, northwest of Rorikstead. At times, M'Sharra has longed to retrieve it, and wear it proudly. \r\n\r\nBut she must be careful not to let sentiment cloud her judgment. M'Sharra suspects she is being followed. So she will leave the armor for another. Besides, it is not the silver in the armor or the moonlight in the sky that M'Sharra treasures, but the friends she has lost. Perhaps in death, she will see them again.</font>",
        "string": "<font face='$HandwrittenFont'><font size='18'>\r\nM'Sharrze podobała się walka z gwardzistą. Co więcej, jej nowy dom jest lepszy niż poprzedni. To malutka klatka, ale nie musi tu żebrać o jedzenie. Jest jej przynoszone.\r\n\r\nA jednak M'Sharra tęskni za widokiem nocnego nieba. Gdy była małą kotką, starsi ostrzegali ją, że jeśli będzie zbyt długo wpatrywać się w księżyce, te się zawstydzą i M'Sharra nigdy więcej ich nie zobaczy. To ją zasmuciło, a więc M'Sharra obiecała sobie, że przestanie patrzeć w niebo. Opuściła głowę i patrzyła w ziemię, jak przystało na żebraczkę.\r\n\r\nPewnego dnia spróbowała wykraść srebro z kieszeni Nordki imieniem Tyra. Kiedy ta usłyszała historię Khajiitki, zlitowała się nad kotką i powiedziała jej, że księżyce nie są tak wstydliwe, jak myślała. Stwierdziła, że jeśli tylko Khajiitka będzie trzymała głowę wysoko, księżyce będą jaśniały bardziej niż jakakolwiek gwiazda.\r\n\r\nOd tego czasu M»Sharra poświęciła swe życie służbie Szkarłatnym Sztyletom. Kiedy była gotowa, nowi towarzysze wykuli jej pancerz ze srebra, a w samym środku zatopili tę sztabkę, którą Tyra miała w kieszeni, tak wiele księżyców temu.\r\n\r\nM'Sharra schowała pancerz w chacie, na północny zachód od Rorikstead. Czasami marzy, żeby go odzyskać, założyć i nosić z dumą. \r\n\r\nAle musi być ostrożna, nie może pozwolić, żeby sentymenty przyćmiły jej ocenę sytuacji. M'Sharra podejrzewa, że jest śledzona. Zostawi pancerz dla kogoś innego. Poza tym prawdziwym skarbem M'Sharry nie jest pancerz czy światło księżyców. Tęskni za utraconymi przyjaciółmi. Może po śmierci znów ich zobaczy?</font>"
    },
    {
        "editor_id": "ccBGSSSE056_BookV2",
        "form_id": "05000824|ccbgssse056-ba_silver.esl",
        "index": null,
        "type": "BOOK DESC",
        "original": "[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nThe Crimson Dirks\r\nBook Two\r\n\r\n\r\nby \r\nGathers-the-Coin\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n<img src='img://Textures/Interface/Books/Illuminated_Letters/I_letter.png'>n the year following its inception, the Crimson Dirks had more than tripled in size, and now numbered fifteen. \r\n\r\nTyra Blood-Fire had found her blacksmith in the Imperial City, an Orc named Yakhtu. She had recruited cunning battlemages in the Breton twins, Erwan and Edward. In Elsweyr she met M'Sharra, a street thief who had grown into a capable blade. There were the Wood Elf archers, Fathrys and Ehlhiel - one a hopeless romantic, the other cynical beyond his years. There was the Argonian Pale-Eyes, a loyal and true soul, and the Redguard Zaharia, a born leader of men. And lastly, she found her muscle in the Orc warrior Urgnok, and in the Nords Skjol and Bjormund, their bodies as unbreakable as the ice of their ancestors. \r\n\r\nAltogether it had the makings of a full-fledged organization, rivaling that of any major guild. They had members pulling off jobs from Bruma to Dune, raiding warehouses and pillaging farms. With every crate added to their coffers, Tyra hoped their influence could spider across the breadth of Tamriel, earning both fear and respect amongst those who plied their trade in the shadows.\r\n\r\nAs bandits, however, they would rely first and foremost on the sacking of caravans. They would stalk the highways and thoroughfares for carriages full of goods, and quickly relieve them of their belongings. For this task the Khajiit, M'Sharra, found herself best suited. Her eyes were keen at identifying a heavy wagon, from the spin of its wheels to the tracks carving through the dirt. She could spot a weary guard by the slump of his shoulders or the pace of his gait. Her eyes saw clearly even in the dead of night, while others were slaves to the light of their torches.\r\n\r\nAnd what she lacked in strength, the other bandits were willing to provide. \r\n\r\nOn this night, however, their victims put up little fight, their numbers comprised of monks and priests who were all too ready to unite with their makers. The wagon they plundered was destined for a temple, and its crates full of treasures that offered more tribute than gold.\r\n\r\n\"Do you think Tyra would like this?\" asked M'Sharra, popping her head out from behind the wagon, an Amulet of Talos dangling from her ear.  \r\n\r\n\"A bandit has no need for gods or prayer,\" grumbled Urgnok, wiping the blood from his battleaxe, \"it's a terrible gift.\"\r\n\r\n\"Nonsense,\" countered Bjormund, unloading a crate, \"all Nords love Talos, almost as much as they love mead!\"\r\n\r\n\"Of course you would say that, frost licker,\" snarled Urgnok, \"but by Malacath, Tyra is not like the rest of you idiots. She has taste.\"\r\n\r\nIf Tyra were like any other Nord, Urgnok would have never pledged her his axe. In his mind, the Nords were pale-faced, poetry loving giants who ate with their fingers and drank from a horn. Tyra, however, did not think or feel or smell like the other Nords did, and more importantly, did not fight like them. She preferred the acrid bite of a sujamma bottle to a snowback's honeyed drink, and despised poetry in all its forms. He surmised she might've been from Morrowind, but the Orc was not the type to pry into another's business.\r\n\r\n\"Oh?\" said M'Sharra with a mischievous grin, the amulet swaying as her ears perked up, \"and what are you planning to get her, Urgnok?\"\r\n\r\n\"What? Why would I get her anything?\" the Orc replied coldly, \"you'll all be dead in a year anyway.\"\r\n\r\nM'Sharra blanched at the words, unsure if the Orc was making a joke or speaking prophecy. While hardly a mage, Urgnok was known to dabble in dark magic, wearing tribal scars and marks on his body, and totems of bone around his neck. Unlike with the blacksmith Yakhtu, his anger seemed to stem not from the hardened nature of his blood, but something deeper and personal, and it colored every conversation they had. The others stewed in silence at his remarks until the young Bosmer, Fathrys, broke the ice.\r\n\r\n\"Speaking of which, did you want anything for the holidays, Zaharia?\" he mewled, a rose of blush affecting his soft brown skin. The Redguard, in return, paid him little heed as she examined the wagon's horses.\r\n\r\n\"If you want to get me a Saturalia gift,\" said Zaharia, pointing at the arrows lodged in the wagon's side, \"work on your aim. I'll feel better about having you at my back when you can kill more than planks of wood.\"\r\n\r\n\"That is all well and good,\" interrupted M'Sharra, \"but there is a far more important matter than life and death, for this Khajiit still does not have a suitable present.\"\r\n\r\n\"If it's from the heart,\" Fathrys said, eyes fixated on the Redguard, \"the amulet will be good enough.\"\r\n\r\nTwo weeks later on a cold Saturalia night, Tyra Blood-Fire awoke to the sound of a crackling fire. A note was placed on her private safe, which she opened to find an amulet wrapped in cloth. The Khajiit had snuck into her room earlier and left the gift and the fire behind, as proof of both her generosity and skill. \r\n\r\nTyra was not religious by nature, but as she stood in that warm, reddish glow, something about the Amulet of Talos resonated with her. Perhaps it was the letter she received from Peladius that morning, about an encounter with the Thalmor in Dune. In that instance, a thought crept into her mind and soon blossomed into an idea. The following day she beckoned the blacksmith to her chambers, the idea having matured into a plan.\r\n\r\n\"I want you to forge me more of these amulets,\" Tyra said, placing the axe-shaped necklace on the table before her. \r\n\r\nThe blacksmith picked up the artifact and studied its make, thumbing across the intricate patterns grooved into the piece. Unlike other amulets, it was simple yet ornate, its blades casting a neutral tone that neither reflected nor absorbed the surrounding candlelight.\r\n \r\n\"This is made with dragonbone and scales,\" Yakhtu replied, \"hard to come by these days, but a replica should be simple enough. I guess my only question is, why? Seems odd for bandits to turn to the Divines for help.\"\r\n\r\n\"Last week, there was a trade caravan traveling on the Silver Road, torched by Thalmor Justiciars,\" Tyra said, \"Apparently they killed the merchant on suspicion of Talos worship. And it's not just here. I've gotten word from Peladius that the Thalmor are making an effort to eliminate anyone and everyone in possession of these amulets, whether it be men in the streets or wagons on the road.\"\r\n\r\n\"Wagons,\" replied Yakhtu, \"like the ones we sack.\"\r\n\r\n\"Exactly. The amulets aren't armor or jewelry or tribute,\" said Tyra, \"they're a motive. We place one on every caravan we sack, and torch the wagons when we're done looting them. The guards blame the Thalmor, and we keep the spoils.\"\r\n\r\nYakhtu nodded and took her leave, mind set on forging the amulets. Tyra knew well enough that the smith didn't need the artifact with her, having already committed it to memory. The blacksmith's genius was different from the others - quiet, removed, and matched only by her insatiable work ethic. The amulets would be done by daybreak, and there was no need for this one to be included.\r\n\r\nTyra returned the amulet to the safe, when she noticed another item nestled amongst the piles of gold and gems. It was the tooth of an Orc chief, one typically earned by besting its owner in single combat. \r\n\r\nTyra herself knew of one such Orc, a son who had been forced to kill his father against his will. Heartbroken, the son wore this tooth as a keepsake around his neck, fearing the day he would have to slay his future children. Until one day the son met a Nord bandit, who became Blood-Kin of the tribe and challenged him to a duel. \r\n\r\nThe bandit bested the Orc in single combat, and recognizing the pain that haunted him, freed him from his duties as chief. She asked not for his tooth, but his blade when the time came. Yet it wasn't until after the Nord formed the Crimson Dirks that she returned to that Orc, and asked him to make good on his oath.\r\n\r\nTyra smiled as she recalled the memory. She didn't know Urgnok had pulled the tooth, but it didn't surprise her in the least.\r\n",
        "string": "[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nSzkarłatne Sztylety\r\nKsięga Druga\r\n\r\n\r\nHistoria autorstwa \r\nGathersa-Monety\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n<img src='img://Textures/Interface/Books/Illuminated_Letters/W_letter.png'> ciągu roku od założenia Szkarłatne Sztylety powiększyły swą liczebność niemal trzykrotnie i obecnie należy do nich piętnastu członków. \r\n\r\nTyra Ogniokrwista znalazła swego kowala w Cesarskim Mieście - wojowniczkę orków o imieniu Yakhtu. Zwerbowała zręcznych magów bojowych w postaci bretońskich bliźniaków, Erwany i Edwarda. W Elsweyr spotkała M'Sharrę, uliczną złodziejkę, która zręcznie posługiwała się mieczem. Dołączyli również dwaj łucznicy leśnych elfów - Fathrys i Ehlhiel - pierwszy był beznadziejnym romantykiem, a drugi strasznym cynikiem jak na swoje lata. Do tego Argończyk Blade Oko, wierna i prawdomówna dusza, oraz Redgard Zaharia, urodzona przywódczyni ludzi. Wreszcie przyszedł czas na siłaczy w tej grupie - orka-wojownika, Urgnoka, oraz Nordów - Skjola i Bjormunda. Ich ciała były potężne i nieskruszone niczym skute lodem krainy, zamieszkiwane przez ich przodków. \r\n\r\nCałość zapowiadała się na pełnoprawną organizację, mogącą rywalizować z każdą dużą gildią. Mieli członków wykonujących zlecenia od Brumy po Diunę, najeżdżających magazyny i łupiących farmy. Z każdą skrzynią dodawaną do ich skarbca u Tyry rosła nadzieja, że ich wpływ rozniesie się po całej krainie Tamriel. Że zyskają postrach i szacunek wśród tych, którzy pracują w cieniach.\r\n\r\nJeśli zaś chodzi o bandytów, zajmowali się oni głównie atakowaniem karawan. Czyhali na traktach na wozy pełne towarów i szybko uwalniali kupców od ich mienia. Przy tego typu zadaniach najlepiej sprawdzała się Khajiitka, M'Sharra. Jej bystre oczy szybko rozpoznawały ślady ciężkich wozów, oceniając głębokość bruzd, które zostawiały w błocie, powoli tocząc się szlakiem. Potrafiła dostrzec zmęczonego strażnika, zerkając na jego obwisłe ramiona lub sposób chodzenia. Mogła zobaczyć wiele rzeczy nawet ciemną nocą, podczas gdy inni musieli polegać na świetle pochodni.\r\n\r\nA gdy brakowało jej siły, pozostali bandyci chętnie ją wspierali. \r\n\r\nTej nocy jednak ofiary nie stawiały zbyt dużego oporu, szczególnie że chodziło głównie o mnichów i kapłanów, gotowych na spotkanie ze swymi stworzycielami. Splądrowany wóz zmierzał do świątyni, a skrzynie wypełnione były skarbami, będącymi czymś więcej niż tylko złotem.\r\n\r\n- Myślisz, że Tyrze by się to spodobało? - zapytała M'Sharra, wychylając głowę zza wozu. Z ucha zwisał jej Amulet Talosa.  \r\n\r\n- Bandycie na nic bogowie czy modlitwy - mruknął Urgnok, ocierając krew z topora bitewnego. - To fatalny dar.\r\n\r\n- Nonsens - sprzeciwił się Bjormund, rozładowujący skrzynię. - Wszyscy Nordowie kochają Talosa niemal tak bardzo jak miód!\r\n\r\n- Oczywiście, że tak mówisz, lodowy lizusie - warknął Urgnok - ale, na Malacatha, Tyra nie jest jak reszta z was, idioci. Ona ma gust.\r\n\r\nGdyby Tyra była podobna do innych Nordów, Urgnok nigdy nie służyłby jej swoim toporem. Jego zdaniem byli oni bladymi, kochającymi poezję gigantami, którzy jedli palcami i pili z rogów. Jednak Tyra nie myślała, nie czuła, ani nie roztaczała takiej woni jak inni Nordzi, a co najważniejsze, nie walczyła jak oni. Wolała cierpki smak butelki sujammy od miodowego napoju śnieżnego ludu i gardziła poezją we wszystkich jej formach. Ork przypuszczał, że pochodziła z Morrowind, ale nie należał do tych, którzy wtykają nos w nie swoje sprawy.\r\n\r\n- Hę? - zdziwiła się M'Sharra i uśmiechnęła psotnie. Amulet lekko rozbujał się w momencie, kiedy nadstawiła uszu. - A co też zamierzasz jej wręczyć, Urgnoku?\r\n\r\n- Co? A czemu miałbym jej coś wręczać? - odparł chłodno ork. - W ciągu roku i tak wszyscy będziecie martwi.\r\n\r\nM'Sharra puściła jego uwagę mimo uszu, nie wiedząc, czy ork sobie żartuje czy przepowiada przyszłość. Choć Urgnok nie był czarodziejem, zajmował się czasem czarną magią, nosił plemienne blizny i znaki na swoim ciele, a wokół szyi miał zawieszone totemy z kości. W odróżnieniu od parającej się kowalstwem Yakhtu, jego gniew wydawał się pochodzić nie z zatwardziałości krwi, ale z czegoś głębszego i bardziej osobistego. Zabarwiał każdą ich rozmowę. Pozostali milczeli po usłyszeniu jego uwagi do czasu, aż młody Bosmer, Fathrys, przerwał ciszę:\r\n\r\n- A skoro już o tym mowa, masz jakiś wymarzony prezent na święta, Zahario? - bąknął, a na jego gładkim brązowym obliczu pojawił się rumieniec. Redgardka nie zwróciła na niego większej uwagi, ponieważ przyglądała się właśnie zdobycznym koniom.\r\n\r\n- Jeśli chcesz mi zrobić jakiś prezent z okazji Saturaliów - stwierdziła, wskazując na strzały wbite w bok wozu - popracuj nad celnością. Wolałabym, żeby osłaniał mnie ktoś, kto potrafi zabić nie tylko drewniane deski.\r\n\r\n- Wszystko pięknie - przerwała im M'Sharra - ale jest ważniejsza sprawa niż życie i śmierć. Khajiitka wciąż nie ma odpowiedniego prezentu.\r\n\r\n- Jeśli to dar z serca - rzekł Fathrys z oczami zwróconymi ku Redgardce - amulet na pewno wystarczy.\r\n\r\nDwa tygodnie później, podczas chłodnej nocy w trakcie Saturaliów, Tyrę Ogniokrwistą przebudził dźwięk trzaskającego ognia. W jej prywatnym sejfie ktoś zostawił notatkę. Otworzyła ją i znalazła amulet owinięty w szmatkę. To Khajiitka zakradła się wcześniej do jej komnaty, pozostawiła dar i rozpaliła ogień, aby udowodnić swą szczodrość i zręczność. \r\n\r\nTyra z natury nie była zbyt religijna, ale stojąc w ciepłym, czerwonym blasku, poczuła jakby tętnienie Amuletu Talosa. Może chodziło o list, który dostała tego ranka od Peladiusa, o starciu z Thalmorczykiem w Diunie. Do jej głowy zakradła się pewna myśl, która szybko rozkwitła w pomysł. Następnego dnia wezwała do swej komnaty Yakhtu, odrywając ją na moment od miecha i kowadła. Pomysł przerodził się w plan.\r\n\r\n- Wykuj mi więcej takich amuletów - rzekła Tyra, kładąc naszyjnik w kształcie topora na stole. \r\n\r\nYakhtu wzięła artefakt do ręki i zaczęła mu się bacznie przyglądać. Przesuwała kciukiem po skomplikowanych wzorach, wyrytych na naszyjniku. W odróżnieniu od innych amuletów, ten miał prosty kształt, za to bogato ozdobiony. Jego ostrza rzucały neutralną poświatę, która ani nie odbijała, ani nie pochłaniała otaczającego ich światła świec.\r\n \r\n- To wykonano ze smoczych kości i łusek - stwierdziła w końcu Yakhtu. - Trudno je zdobyć w dzisiejszych czasach, ale replikę łatwo wykonać. Zapytam jedynie... po co? To dosyć dziwne, żeby bandyci zwracali się ku bóstwom o pomoc.\r\n\r\n- W zeszłym tygodniu thalmorscy justycjariusze spalili karawanę handlową na Srebrnym Trakcie - wyjaśniła Tyra. - Zabili kupca, bo podejrzewali go o czczenie Talosa. Takie rzeczy dzieją się nie tylko tutaj. Dostałam list od Peladiusa, ponoć Thalmorczycy chcą zlikwidować wszystkich posiadających takie amulety, czy to ludzi na ulicach czy kupców na traktach.\r\n\r\n- Kupców - odparła Yakhtu - jak tych, na których my napadamy.\r\n\r\n- Właśnie. Te amulety to nie pancerze, biżuteria czy trybuty - powiedziała Tyra - to motyw. Jeśli umieścimy jeden z nich w każdej karawanie, którą napadniemy, i spalimy wozy po splądrowaniu ich, gwardziści będą winić Thalmorczyków, a my zachowamy łupy.\r\n\r\nYakhtu kiwnęła głową i odeszła, myśląc o wykuwaniu amuletów. Tyra wiedziała, że oryginał nie jest jej potrzebny - kobieta miała jego obraz w pamięci. Jej zręczność w kowalstwie była niezrównana, a podejście do zadań odróżniało ją od innych - była cicha, jakby nieobecna i zawsze bardzo ciężko pracowała. Amulety zostaną wykute do świtu, a ten jeden mógł zostać u Tyry.\r\n\r\nKobieta odłożyła go do sejfu i nagle wśród kopczyków złota i klejnotów dostrzegła coś jeszcze. To był ząb wodza orków, zwykle zabierany jako trofeum po pokonaniu jego posiadacza w pojedynku. \r\n\r\nTyra znała pewnego orka, syna, którego zmuszono do zabicia własnego ojca. Zrozpaczony zachował jego ząb i nosił go na szyi, obawiając się dnia, w którym będzie musiał zabić swoje przyszłe dzieci. Pewnego dnia ten ork poznał nordzką bandytkę, która została krewniaczką plemienia i wyzwała go na pojedynek. \r\n\r\nBandytka pokonała orka w pojedynku i - widząc ból, jaki go toczył - uwolniła go z obowiązków wodza. Kiedy nadszedł właściwy moment, zażądała nie zęba, ale miecza. Dopiero później Nordka stworzyła Szkarłatne Sztylety, wróciła do orka i poprosiła go o dotrzymanie przyrzeczenia.\r\n\r\nNa to wspomnienie Tyra się uśmiechnęła. Nie wiedziała, że Urgnok wyrwał sobie ząb, ale zupełnie jej to nie zaskoczyło.\r\n"
    },
    {
        "editor_id": "ccBGSSSE056_CatNote",
        "form_id": "05000816|ccbgssse056-ba_silver.esl",
        "index": null,
        "type": "BOOK FULL",
        "original": "M'Sharra's Diary",
        "string": "Dziennik M'Sharry"
    },
    {
        "editor_id": "ccBGSSSE056_CatNote",
        "form_id": "05000816|ccbgssse056-ba_silver.esl",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face='$HandwrittenFont'><font size='18'>\r\nM'Sharra has a secret. \r\n\r\nNot a bad secret, like the Battle-Born's secret affair. Not a boring secret, like the shopkeeper who hates his sister. M'Sharra's secret is too good to be believed.\r\n\r\nM'Sharra did not always spend her days like this, a cat who pretends to be a dog. No, M'Sharra used to be a bandit warrior, a member of the Crimson Dirks - famous rogues wanted by the East Empire Company, the Clan Mothers of Elsweyr, and lawbringers from here to the Summerset Isles. If the guards only knew, they would come kill her. That is why M'Sharra can never tell.\r\n\r\nBut her time is short. She longs for company. The other day she took to begging outside the city, and saw her litter-mate, Zaharia, walk through the gates. M'Sharra called her by name, but the Redguard ignored her. M'Sharra is sure she heard her, and it made her sad to know this.\r\n\r\nM'Sharra does not want to die a rug. Perhaps she will do something mischievous, and get the Whiterun guards to attack. Then she will be a warrior once more.</font>",
        "string": "<font face='$HandwrittenFont'><font size='18'>\r\nM'Sharra ma tajemnicę. \r\n\r\nNie jakąś straszną tajemnicę, jak romans Jona Dziecięcia-Wojny. Nie nudną tajemnicę, jak sklepikarz, który nie cierpi swojej siostry. Tajemnica M'Sharry jest tak dobra, że trudno w nią uwierzyć.\r\n\r\nM'Sharra nie zawsze trudniła się obecnym fachem, nie była kotem udającym psa. Nie, M'Sharra była kiedyś bandycką wojowniczką, członkinią Szkarłatnych Sztyletów - słynnych złodziei poszukiwanych przez Kompanię Wschodniocesarską, Matki Klanu z Elsweyr i wymiar sprawiedliwości, którego jurysdykcja sięga stąd po wyspy Summerset. Gdyby tylko gwardziści o tym wiedzieli, przyszliby ją zabić. Dlatego właśnie M'Sharra nigdy o tym nie wspomina.\r\n\r\nAle to nie będzie trwało długo. Szuka kompanów. Wczoraj postanowiła pożebrać poza murami miasta i zauważyła swoją towarzyszkę, Zaharię, jak ta przechodziła przez bramę. M'Sharra krzyknęła do niej po imieniu, ale Redgardka ją zignorowała. M'Sharra jest pewna, że ją usłyszała. Bardzo ją to zasmuciło.\r\n\r\nM'Sharra nie chce umrzeć jako wyliniała kotka. Może zrobi jakąś psotę i sprowokuje gwardzistów z Białej Grani do ataku. I wtedy znów będzie wojowniczką.</font>"
    },
    {
        "editor_id": "ccBGSSSE056_EECCaptain",
        "form_id": "05000822|ccbgssse056-ba_silver.esl",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Imperial Captain",
        "string": "Cesarski kapitan"
    },
    {
        "editor_id": "ccBGSSSE056_EECGuard",
        "form_id": "05000821|ccbgssse056-ba_silver.esl",
        "index": null,
        "type": "NPC_ FULL",
        "original": "East Empire Warden",
        "string": "Strażnik wschodniocesarski"
    },
    {
        "editor_id": "ccBGSSSE056_Key",
        "form_id": "05000820|ccbgssse056-ba_silver.esl",
        "index": null,
        "type": "KEYM FULL",
        "original": "M'Sharra's Key",
        "string": "Klucz M'Sharry"
    },
    {
        "editor_id": "Tamriel",
        "form_id": "0000003C|Skyrim.esm",
        "index": null,
        "type": "WRLD FULL",
        "original": "Skyrim",
        "string": "Skyrim"
    },
    {
        "editor_id": "ccBGSSSE056_Quest",
        "form_id": "05000814|ccbgssse056-ba_silver.esl",
        "index": 10,
        "type": "QUST NNAM",
        "original": "Search for a note at the Bannered Mare",
        "string": "Znajdź notatkę w gospodzie Pod Chorągwianą Klaczą"
    },
    {
        "editor_id": "ccBGSSSE056_Quest",
        "form_id": "05000814|ccbgssse056-ba_silver.esl",
        "index": null,
        "type": "QUST FULL",
        "original": "When the Cat's Away",
        "string": "Gdy kota nie ma w domu"
    },
    {
        "editor_id": "ccBGSSSE056_Quest",
        "form_id": "05000814|ccbgssse056-ba_silver.esl",
        "index": 65,
        "type": "QUST CNAM",
        "original": "I found a note at the Bannered Mare written by a Khajiit named M'Sharra. She claims to have been a warrior in another life, and decided to start a fight with the guards so she could relive some of her past glory. While she was no longer present, I found a note next to the evidence chest that implies she left an armor set in an abandoned hut near Rorikstead.",
        "string": "W gospodzie Pod Chorągwianą Klaczą znajdowała się notatka Khajiitki imieniem M'Sharra. Twierdzi ona, że niegdyś była wojowniczką i postanowiła wszcząć bójkę z gwardzistami, aby zasmakować dawnej chwały. Choć nie udało mi się odnaleźć samej Khajiitki, z notatki wynika, że pozostawiła ona zestaw pancerza w opuszczonej chacie, niedaleko Rorikstead."
    },
    {
        "editor_id": "ccBGSSSE056_Quest",
        "form_id": "05000814|ccbgssse056-ba_silver.esl",
        "index": 30,
        "type": "QUST NNAM",
        "original": "Retrieve the armor from the Hut",
        "string": "Zabierz pancerz z chaty"
    },
    {
        "editor_id": "ccBGSSSE056_Quest",
        "form_id": "05000814|ccbgssse056-ba_silver.esl",
        "index": 20,
        "type": "QUST NNAM",
        "original": "Inspect Dragonsreach Dungeon for clues on M'Sharra",
        "string": "Sprawdź Lochy Smoczej Przystani i poszukaj informacji o M'Sharrze"
    },
    {
        "editor_id": "ccBGSSSE056_Quest",
        "form_id": "05000814|ccbgssse056-ba_silver.esl",
        "index": 85,
        "type": "QUST CNAM",
        "original": "I found a note at the Bannered Mare written by a Khajiit named M'Sharra. She claims to have been a warrior in another life, and decided to start a fight with the guards so she could relive some of her past glory. While she was no longer present, I found a note next to the evidence chest that implies she left an armor set in an abandoned hut near Rorikstead. Inside the hut was a set of silver armor.",
        "string": "W gospodzie Pod Chorągwianą Klaczą znajdowała się notatka Khajiitki imieniem M'Sharra. Twierdzi ona, że niegdyś była wojowniczką i postanowiła wszcząć bójkę z gwardzistami, aby zasmakować dawnej chwały. Choć nie udało mi się odnaleźć samej Khajiitki, z notatki wynikało, że pozostawiła ona zestaw pancerza w opuszczonej chacie, niedaleko Rorikstead. W chacie rzeczywiście znajdował się zestaw srebrnego pancerza."
    },
    {
        "editor_id": "ccBGSSSE056_Quest",
        "form_id": "05000814|ccbgssse056-ba_silver.esl",
        "index": 83,
        "type": "QUST CNAM",
        "original": "I found a note at the Bannered Mare written by a Khajiit named M'Sharra. She claims to have been a warrior in another life, and decided to start a fight with the guards so she could relive some of her past glory. I should visit the dungeon to see what became of her.",
        "string": "W gospodzie Pod Chorągwianą Klaczą znajdowała się notatka Khajiitki imieniem M'Sharra. Twierdzi ona, że niegdyś była wojowniczką i postanowiła wszcząć bójkę z gwardzistami, aby zasmakować dawnej chwały. Muszę wyruszyć do lochu i sprawdzić, co się z nią stało."
    },
    {
        "editor_id": "ccBGSSSE056_Quest",
        "form_id": "05000814|ccbgssse056-ba_silver.esl",
        "index": 105,
        "type": "QUST CNAM",
        "original": "People from across Tamriel have migrated to Skyrim in the wake of the Great War. Perhaps if I poke around the tavern in Whiterun, I can learn some of their stories.",
        "string": "W obliczu Wielkiej Wojny ludzie z całego Tamriel ruszyli do Skyrim. Może jeśli zajrzę do gospody w Białej Grani, usłyszę jakieś ciekawe historie."
    },
    {
        "editor_id": "ccBGSSSE056_MiscQuest",
        "form_id": "05000823|ccbgssse056-ba_silver.esl",
        "index": 10,
        "type": "QUST NNAM",
        "original": "Search for a note at the Bannered Mare",
        "string": "Znajdź notatkę w gospodzie Pod Chorągwianą Klaczą"
    },
    {
        "editor_id": "ccBGSSSE056_SmithingBonus",
        "form_id": "05000805|ccbgssse056-ba_silver.esl",
        "index": null,
        "type": "PERK FULL",
        "original": "Smithing",
        "string": "Kowalstwo"
    },
    {
        "editor_id": "ccBGSSSE056_MatchingSetHeavy",
        "form_id": "05000804|ccbgssse056-ba_silver.esl",
        "index": null,
        "type": "PERK DESC",
        "original": "Additional 25% Armor bonus if wearing a matched set of Heavy Armor.",
        "string": "Dodatkowe 25% premii do pancerza w razie zastosowania pełnego zestawu ciężkiego pancerza."
    },
    {
        "editor_id": "ccBGSSSE056_MatchingSetHeavy",
        "form_id": "05000804|ccbgssse056-ba_silver.esl",
        "index": null,
        "type": "PERK FULL",
        "original": "Matching Set",
        "string": "Pełen zestaw"
    }
]