[
    {
        "editor_id": "ccBGSSSE054_ArmorBladesHelmet",
        "form_id": "05000803|ccbgssse054-ba_orcish.esl",
        "index": null,
        "type": "ARMO FULL",
        "original": "Orcish Plate Helmet",
        "string": "Orkowy hełm płytowy"
    },
    {
        "editor_id": "ccBGSSSE054_ArmorBladesBoots",
        "form_id": "05000800|ccbgssse054-ba_orcish.esl",
        "index": null,
        "type": "ARMO FULL",
        "original": "Orcish Plate Boots",
        "string": "Orkowe buty płytowe"
    },
    {
        "editor_id": "ccBGSSSE054_ArmorBladesHelmetE",
        "form_id": "0500083F|ccbgssse054-ba_orcish.esl",
        "index": null,
        "type": "ARMO FULL",
        "original": "Orcish Plate Helmet",
        "string": "Orkowy hełm płytowy"
    },
    {
        "editor_id": "ccBGSSSE054_ArmorBladesGauntlets",
        "form_id": "05000802|ccbgssse054-ba_orcish.esl",
        "index": null,
        "type": "ARMO FULL",
        "original": "Orcish Plate Gauntlets",
        "string": "Orkowe rękawice płytowe"
    },
    {
        "editor_id": "ccBGSSSE054_ArmorBladesCuirassE",
        "form_id": "0500083D|ccbgssse054-ba_orcish.esl",
        "index": null,
        "type": "ARMO FULL",
        "original": "Orcish Plate Armor",
        "string": "Orkowa zbroja płytowa"
    },
    {
        "editor_id": "ccBGSSSE054_ArmorBladesBootsE",
        "form_id": "0500083C|ccbgssse054-ba_orcish.esl",
        "index": null,
        "type": "ARMO FULL",
        "original": "Orcish Plate Boots",
        "string": "Orkowe buty płytowe"
    },
    {
        "editor_id": "ccBGSSSE054_ArmorBladesGauntletsE",
        "form_id": "0500083E|ccbgssse054-ba_orcish.esl",
        "index": null,
        "type": "ARMO FULL",
        "original": "Orcish Plate Gauntlets",
        "string": "Orkowe rękawice płytowe"
    },
    {
        "editor_id": "ccBGSSSE054_ArmorBladesCuirass",
        "form_id": "05000801|ccbgssse054-ba_orcish.esl",
        "index": null,
        "type": "ARMO FULL",
        "original": "Orcish Plate Armor",
        "string": "Orkowa zbroja płytowa"
    },
    {
        "editor_id": "ccBGSSSE054_YakhtuJournal",
        "form_id": "05000819|ccbgssse054-ba_orcish.esl",
        "index": null,
        "type": "BOOK FULL",
        "original": "Yakhtu's Journal",
        "string": "Dziennik Yakhtu"
    },
    {
        "editor_id": "ccBGSSSE054_YakhtuJournal",
        "form_id": "05000819|ccbgssse054-ba_orcish.esl",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\">\r\nI nearly turned around and went back to Cyrodiil because Bjormund wouldn't shut up. From dawn to dusk it was Skyrim this and Skyrim that. We hadn't even crossed the mountains yet, and I felt like I'd spent an eternity in the place. But by Malacath, he kept going.\r\n\r\nHe went on about all the different legends and the hundreds of Ragnars involved in them. He talked for hours about his family, and for days about his mead. Sometimes he even sang about them. Silence was not an option. Perhaps if they put that on my bounty, I might have been okay with the rest of it. \r\n\r\nBut as a blacksmith, there was one story I didn't get tired of. The one about the Skyforge.\r\n\r\n\"It's an ancient relic, watched over by a great stone eagle,\" he said. \"Come spring, you will be forging weapons under its wings,\" he said.\r\n\r\nI ate it up, even though I knew it was a lie. The Skyforge was for legendary smiths, and I was a wanted criminal. Unless the guard decide to quit looking for us, I was going to spend the rest of my life crafting Orcish Plate for bandits, idiots who didn't deserve my work and lacked the brains to value it.\r\n\r\nMaybe that's what pissed me off the most about Bjormund's tales of hearth and home. We weren't going to be welcome in Skyrim, or anywhere for that matter. We were Crimson Dirks. We had a home, and now it was gone.</font>",
        "string": "<font face=\"$HandwrittenFont\">\r\nPrawie zawróciłam z powrotem do Cyrodiil przez tę okropną gadaninę Bjormunda. Od świtu do zmierzchu - tylko Skyrim to, Skyrim tamto. Jeszcze nawet nie przeszliśmy przez góry, a mnie się wydaje, że spędziłam tu już całą wieczność. Ale, na Malacatha, on cały czas gadał.\r\n\r\nOpowiedział mi mnóstwo legend i opisał setki Ragnarów w nich występujących. Gadał godzinami o swojej rodzinie i całymi dniami o miodzie. Czasem nawet o nich śpiewał. O ciszy nie było mowy. Może lepiej dla mnie by wyszło, gdyby jednak mnie złapali. \r\n\r\nAle, jako że param się kowalstwem, jedna historia mi się nie nudziła. Ta o Niebiańskiej Kuźni.\r\n\r\n- To starożytny artefakt, którego strzeże wielki kamienny orzeł - mówił Bjormund. - Już wiosną będziesz wykuwać miecze pod jego skrzydłami.\r\n\r\nŁyknęłam to, choć wiedziałam, że to kłamstwo. W Niebiańskiej Kuźni pracowali legendarni kowale, a ja byłam poszukiwanym zbiegiem. Spędzę resztę życia, kując orkowe zbroje płytowe dla bandytów, idiotów, którzy nie zasługują na moją pracę i nie mają dość oleju w głowach, by ją odpowiednio cenić. Chyba że z jakiegoś powodu gwardia uzna, że nie ma sensu nas szukać.\r\n\r\nMoże to właśnie najbardziej mnie wkurzało w opowieściach Bjormunda o domowych pieleszach. W Skyrim nikt nas nie chce, nigdzie nikt nas nie chce. Jesteśmy Szkarłatnymi Szkieletami. Mieliśmy dom, a teraz wszystko przepadło.</font>"
    },
    {
        "editor_id": "ccBGSSSE054_DossierOrcish",
        "form_id": "0500081A|ccbgssse054-ba_orcish.esl",
        "index": null,
        "type": "BOOK FULL",
        "original": "Guard's Dossier: Yakhtu gra-Orkulg",
        "string": "Dossier gwardii: Yakhtu gra-Orkulg"
    },
    {
        "editor_id": "ccBGSSSE054_DossierOrcish",
        "form_id": "0500081A|ccbgssse054-ba_orcish.esl",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face='$HandwrittenFont'>\r\nStatus: Active (Capture or Kill), High Priority\r\n\r\nDescription: Female, Orc, late 40s\r\n\r\nBackground:\r\nYakhtu gra-Orkulg was a former blacksmith at the Stash 'N Slash in the Imperial City, a shop she inherited from her father. She was contacted by the Crimson Dirks and recruited to forge arms for the bandits as well as launder sacked goods through her shop. When the Imperial City guard issued a warrant for her arrest, she fled the city with another member of the bandit gang.  \r\n\r\nOperational Notes:\r\nYakhtu was originally thought to have fled to High Rock and taken refuge in an Orc Stronghold. However, according to our informant, she actually traveled with another agent to Skyrim. Reports of unusually well made weapons and armor being peddled out of Embershard Mine may be related. This information should be forwarded to Commander Caius in Whiterun as the mine falls under his jurisdiction.</font>",
        "string": "<font face='$HandwrittenFont'>\r\nStatus: zlecenie aktywne (pojmać lub zabić), wysoki priorytet\r\n\r\nOpis: kobieta, ork, przed 50\r\n\r\nHistoria:\r\nYakhtu gra-Orkulg to była mistrzyni kowalstwa, pracująca niegdyś w warsztacie „Stój i kuj” w Cesarskim Mieście, który odziedziczyła po ojcu. Skontaktowały się z nią Szkarłatne Sztylety, prosząc o wytworzenie broni dla bandytów. W warsztacie zajmowała się też paserstwem zrabowanych towarów. Kiedy gwardia Cesarskiego Miasta wydała nakaz jej aresztowania, Yakhtu uciekła z miasta z pomocą innego członka gangu bandytów.  \r\n\r\nUwagi:\r\nPoczątkowo uważano, że Yakhtu zbiegła do Wysokiej Skały i schroniła się w Twierdzy Orków. Jednak nasz informator doniósł, że tak naprawdę wyruszyła do Skyrim wraz z innym agentem. Może to mieć związek z informacjami, że w Kopalni Żarzący Okruch ktoś handluje bardzo dobrze wykonaną bronią i pancerzami. Informacje te należy przekazać komendantowi Caiusowi w Białej Grani, gdyż kopalnia znajduje się pod jego jurysdykcją.</font>"
    },
    {
        "editor_id": "ccBGSSSE054_YakhtuTreasBanditChest",
        "form_id": "0500081B|ccbgssse054-ba_orcish.esl",
        "index": null,
        "type": "CONT FULL",
        "original": "Chest",
        "string": "Skrzynia"
    },
    {
        "editor_id": "ccBGSSSE054_Yakhtu",
        "form_id": "0500081C|ccbgssse054-ba_orcish.esl",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Yakhtu gra-Orkulg",
        "string": "Yakhtu gra-Orkulg"
    },
    {
        "editor_id": "ccBGSSSE054_Yakhtu",
        "form_id": "0500081C|ccbgssse054-ba_orcish.esl",
        "index": null,
        "type": "NPC_ SHRT",
        "original": "Yakhtu",
        "string": "Yakhtu"
    },
    {
        "editor_id": "ccBGSSSE054_YakhtuKey",
        "form_id": "0500081D|ccbgssse054-ba_orcish.esl",
        "index": null,
        "type": "KEYM FULL",
        "original": "Yakhtu's Key",
        "string": "Klucz Yakhtu"
    },
    {
        "editor_id": "ccBGSSSE054_Quest",
        "form_id": "05000822|ccbgssse054-ba_orcish.esl",
        "index": 70,
        "type": "QUST CNAM",
        "original": "At Embershard Mine, I found an Orc blacksmith forging weapons for bandits. I managed to eliminate her. I should check her body to see what else I can uncover.",
        "string": "W Kopalni Żarzący Okruch udało mi się odszukać kowala, kobietę kującą broń dla bandytów. Udało mi się ją zlikwidować. Teraz muszę sprawdzić, czy nie znajdę czegoś przy jej ciele."
    },
    {
        "editor_id": "ccBGSSSE054_Quest",
        "form_id": "05000822|ccbgssse054-ba_orcish.esl",
        "index": 97,
        "type": "QUST CNAM",
        "original": "At Embershard Mine, I found an Orc blacksmith forging weapons for bandits. I managed to eliminate her and found a journal on her body.",
        "string": "W Kopalni Żarzący Okruch udało mi się odszukać kowala, kobietę kującą broń dla bandytów. Udało mi się ją zlikwidować i przejąć jej dziennik."
    },
    {
        "editor_id": "ccBGSSSE054_Quest",
        "form_id": "05000822|ccbgssse054-ba_orcish.esl",
        "index": 87,
        "type": "QUST CNAM",
        "original": "Bandits have long been an issue for the people Skyrim. At the Guard House in Whiterun, I found a dossier that might have information on their whereabouts.",
        "string": "Bandyci od dawna byli problemem dla mieszkańców Skyrim. W strażnicy w Białej Grani znajdowało się dossier, w którym może być informacja o ich miejscu pobytu."
    },
    {
        "editor_id": "ccBGSSSE054_Quest",
        "form_id": "05000822|ccbgssse054-ba_orcish.esl",
        "index": 92,
        "type": "QUST CNAM",
        "original": "At Embershard Mine, I found an Orc blacksmith forging weapons for bandits. I managed to eliminate her and read a journal on her body. It mentioned crafting valuable Orcish Plate armor for bandits.",
        "string": "W Kopalni Żarzący Okruch udało mi się odszukać kowala, kobietę kującą broń dla bandytów. Udało mi się ją zlikwidować i przejąć jej dziennik. Wspominała w nim o wykuwaniu cennych orkowych zbroi płytowych dla przestępców."
    },
    {
        "editor_id": "ccBGSSSE054_Quest",
        "form_id": "05000822|ccbgssse054-ba_orcish.esl",
        "index": 10,
        "type": "QUST NNAM",
        "original": "Search for a dossier at the Guard Barracks in Whiterun",
        "string": "W koszarach straży w Białej Grani poszukaj dossier."
    },
    {
        "editor_id": "ccBGSSSE054_Quest",
        "form_id": "05000822|ccbgssse054-ba_orcish.esl",
        "index": 60,
        "type": "QUST NNAM",
        "original": "Retrieve the Orcish Plate Armor",
        "string": "Przejmij orkową zbroję płytową."
    },
    {
        "editor_id": "ccBGSSSE054_Quest",
        "form_id": "05000822|ccbgssse054-ba_orcish.esl",
        "index": 78,
        "type": "QUST CNAM",
        "original": "Bandits have long been an issue for the people Skyrim. At the Guard House in Whiterun, I found a dossier that has information on an Orc blacksmith forging weapons for bandits at Embershard Mine.",
        "string": "Bandyci od dawna byli problemem dla mieszkańców Skyrim. W strażnicy w Białej Grani znajdowało się dossier z informacjami o orku kowalu, kobiecie kującej broń dla bandytów w Kopalni Żarzący Okruch."
    },
    {
        "editor_id": "ccBGSSSE054_Quest",
        "form_id": "05000822|ccbgssse054-ba_orcish.esl",
        "index": 67,
        "type": "QUST CNAM",
        "original": "At Embershard Mine, I found an Orc blacksmith forging weapons for bandits. I managed to eliminate her and read a journal on her body. It mentioned crafting valuable Orcish Plate armor for bandits. I defeated a bandit wearing the armor and claimed it for myself.",
        "string": "W Kopalni Żarzący Okruch udało mi się odszukać kowala, kobietę kującą broń dla bandytów. Udało mi się ją zlikwidować i przejąć jej dziennik. Wspominała w nim o wykuwaniu cennych orkowych zbroi płytowych dla przestępców. Po pokonaniu bandyty zakutego w pancerz, udało mi się przejąć go na własność."
    },
    {
        "editor_id": "ccBGSSSE054_Quest",
        "form_id": "05000822|ccbgssse054-ba_orcish.esl",
        "index": 79,
        "type": "QUST CNAM",
        "original": "Bandits have long been an issue for the people Skyrim. If I visit the Guard House in Whiterun, I might find some information on them.",
        "string": "Bandyci od dawna byli problemem dla mieszkańców Skyrim. Może jeśli odwiedzę strażnicę w Białej Grani, dowiem się o nich czegoś."
    },
    {
        "editor_id": "ccBGSSSE054_Quest",
        "form_id": "05000822|ccbgssse054-ba_orcish.esl",
        "index": 85,
        "type": "QUST CNAM",
        "original": "At Embershard Mine, I found an Orc blacksmith forging weapons for bandits. I managed to eliminate her and read a journal on her body. It mentioned crafting valuable Orcish Plate armor for bandits. I defeated a bandit wearing the armor and claimed it for myself.",
        "string": "W Kopalni Żarzący Okruch udało mi się odszukać kowala, kobietę kującą broń dla bandytów. Udało mi się ją zlikwidować i przejąć jej dziennik. Wspominała w nim o wykuwaniu cennych orkowych zbroi płytowych dla przestępców. Po pokonaniu bandyty zakutego w pancerz, udało mi się przejąć go na własność."
    },
    {
        "editor_id": "ccBGSSSE054_Quest",
        "form_id": "05000822|ccbgssse054-ba_orcish.esl",
        "index": 30,
        "type": "QUST NNAM",
        "original": "Find the blacksmith in Embershard Mine",
        "string": "Znajdź kowala w Kopalni Żarzący Okruch."
    },
    {
        "editor_id": "ccBGSSSE054_Quest",
        "form_id": "05000822|ccbgssse054-ba_orcish.esl",
        "index": 20,
        "type": "QUST NNAM",
        "original": "Read the guard's dossier",
        "string": "Przeczytaj dossier gwardii."
    },
    {
        "editor_id": "ccBGSSSE054_Quest",
        "form_id": "05000822|ccbgssse054-ba_orcish.esl",
        "index": null,
        "type": "QUST FULL",
        "original": "Smith 'N Slash",
        "string": "Stój i kuj"
    },
    {
        "editor_id": "ccBGSSSE054_MiscQuest",
        "form_id": "05000823|ccbgssse054-ba_orcish.esl",
        "index": 10,
        "type": "QUST NNAM",
        "original": "Search for a dossier at the Guard Barracks in Whiterun",
        "string": "Poszukaj dossier w koszarach straży w Białej Grani."
    },
    {
        "editor_id": "ccBGSSSE054_Quest",
        "form_id": "05000822|ccbgssse054-ba_orcish.esl",
        "index": 50,
        "type": "QUST NNAM",
        "original": "Read the journal",
        "string": "Przeczytaj dziennik."
    },
    {
        "editor_id": "ccBGSSSE054_Quest",
        "form_id": "05000822|ccbgssse054-ba_orcish.esl",
        "index": 40,
        "type": "QUST NNAM",
        "original": "Examine the body",
        "string": "Zbadaj ciało."
    }
]