[
    {
        "editor_id": "ccBGSSSE005ActOfferingBowl1",
        "form_id": "03000804|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "ACTI RNAM",
        "original": "Place",
        "string": "Umieść"
    },
    {
        "editor_id": "ccBGSSSE005ActOfferingBowl1",
        "form_id": "03000804|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "ACTI FULL",
        "original": "Sivdur's Amulet",
        "string": "Amulet Sivdura"
    },
    {
        "editor_id": "ccBGSSSE005ActOfferingBowl3",
        "form_id": "03000806|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "ACTI FULL",
        "original": "Magrathi's Skull",
        "string": "Czaszka Magrathiego"
    },
    {
        "editor_id": "ccBGSSSE005ActOfferingBowl3",
        "form_id": "03000806|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "ACTI RNAM",
        "original": "Place",
        "string": "Umieść"
    },
    {
        "editor_id": "ccBGSSSE005_AncientNordAmulet",
        "form_id": "03000807|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "ARMO FULL",
        "original": "Sivdur's Amulet",
        "string": "Amulet Sivdura"
    },
    {
        "editor_id": "ccBGSSSE005_ScholarNotes02",
        "form_id": "0300080E|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face='$HandwrittenFont'><div align=\"left\">\r\n10 Sun's Height\r\n\r\nI have arrived at the College of Winterhold, who have generously allowed a fellow academic to make use of their vast library. A good thing, as even in the short ride from Sivdur's Respite north of Windhelm, I feel chilled down to my very bones. I now search for the means to gain entrance to Sivdur's tomb using the faint inscriptions found near the entrance.\r\n\r\nMy objectives are to discover where Sivdur's amulet might be found, as well as the burial site of Sivdur's nemesis, Magrathi. I shall start with texts on ancient Nord heroes and work backwards from there.\r\n\r\n13 Sun's Height\r\n\r\nNo luck thus far. Discouraging, but I will not dispair. The answers lie in these walls somewhere.\r\n\r\n14 Sun's Height\r\n\r\nA breakthrough! It has been recorded that Sivdur's amulet has traditionally been passed down from father to son for generations. If my tracing of the lineages is correct, the current living desendants of Sivdur are the Battle-Borns, a clan that resides in the city of Whiterun. If this is true, then Sivdur's amulet is likely possessed by the youngest Battle-Born son, one Lars Battle-Born. I must inquire with them.\r\n\r\n19 Sun's Height\r\n\r\nDetails are sparse, but Magrathi appears to have once been an influential priest of the dragon cult. He seems to have slain Sivdur's brother over rightful ownership of a silver mine. He is said to have been laid to rest in Shroud Hearth Barrow near Ivarstead.\r\n\r\nI will now return to Sivdur's Respite, take some additional notes, and then travel east to Windhelm where a few good sellswords might be found that can help me with this treacherous undertaking.",
        "string": "<font face='$HandwrittenFont'><div align=\"left\">\r\n10 Pełni Słońca\r\n\r\nPrzybyłam do Akademii w Zimowej Twierdzy, która wspaniałomyślnie użyczyła swojej potężnej biblioteki koleżance po fachu. Czuję się tu lepiej, ale Wytchnienie Sivdura znajduje się niedaleko, na północ od Wichrowego Tronu, więc czasami wciąż przechodzą mnie dreszcze do szpiku kości. Szukam teraz sposobu otwarcia tego grobowca, korzystając z nie do końca czytelnych inskrypcji, które znalazłam w pobliżu wejścia.\r\n\r\nMuszę odkryć, gdzie znajduje się amulet Sivdura i gdzie spoczywa jego odwieczny wróg, Magrathi. Zacznę od tekstów o starożytnych norskich bohaterach.\r\n\r\n13 Pełni Słońca\r\n\r\nPóki co, nie mam szczęścia. To zniechęcające, ale się nie załamuję. W tych ścianach na pewno znajdę odpowiedzi.\r\n\r\n14 Pełni Słońca\r\n\r\nPrzełom! Zapisano, że amulet Sivdura był tradycyjnie przekazywany od pokoleń z ojca na syna. Jeśli dobrze zbadałam drzewa genealogiczne, obecni żyjący spadkobiercy Sivdura to Dziecięta-Wojny, klan zamieszkujący miasto Białą Grań. Jeśli to prawda, amulet Sivdur zapewne należy do najmłodszego syna Dzieciąt-Wojny, Larsa Dziecięcia-Wojny. Muszę o niego rozpytać.\r\n\r\n19 Pełni Słońca\r\n\r\nNie posiadam zbyt wielu szczegółów, ale Magrathi był ponoć niegdyś wpływowym kapłanem kultu smoków. Według podań w wyniku zatargu o własność kopalni srebra, zgładził brata Sivdura. Podobno spoczywa w Cieniowisku, niedaleko Ivarstead.\r\n\r\nWrócę teraz do Wytchnienia Sivdura, zrobię więcej notatek i wyruszę na wschód, do Wichrowego Tronu, gdzie może znajdę kilku dobrych najemników, którzy pomogą mi w wykonaniu tego zdradliwego zadania."
    },
    {
        "editor_id": "ccBGSSSE005_ScholarNotes01",
        "form_id": "0300080F|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face='$HandwrittenFont'><div align=\"left\">\r\n7 Sun's Height\r\n\r\nI have arrived. The entrance of Sivdur's tomb remains impressively intact. I hope that the interior remains equally well-preserved. That is, assuming Titus Mede II elected not to pillage the entire ruin over two decades ago when Goldbrand was allegedly returned to Sivdur's side. One can only hope he exercised restraint.\r\n\r\nIt appears that the burial chamber is locked using an ancient mechanical system, and only by placing the correct objects on the pedestals flanking the chamber's entrance will the path open. Fascinating!\r\n\r\nI must research where to find the relics required to open the chamber. I shall return when I have more answers.\r\n\r\n23 Sun's Height\r\n\r\nThe inscriptions relate to two ancient relics. The first is Sivdur's amulet, inscribed with the symbols of his rank and other honorifics. The second is the skull of Sivdur's betrayer and lifelong enemy, Magrathi. Sivdur, never having exacted revenge in his time, now calls out to us from the beyond to defile his enemy's resting place, and place the skull near his sacred burial chamber as a sort of trophy. Morbid, but not uncommon for the period.\r\n\r\nI now go out in search of the relics that will lead to the opening of the tomb. I have left my notes where I conducted my research, in the Arcanaeum in the College of Winterhold. If some ill fate were to befall me, perhaps another may continue the search.</div></font>",
        "string": "<font face='$HandwrittenFont'><div align=\"left\">\r\n7 Pełni Słońca\r\n\r\nPrzybyłam. Co zaskakujące, wejście do grobowca Sivdura wygląda na nietknięte. Mam nadzieję, że wnętrze jest równie dobrze zachowane - oczywiście jeśli Titus Mede II nie splądrował całych ruin dwie dekady temu, kiedy Złota Żagiew wróciła ponoć do Sivdura. Mogę tylko liczyć na to, że się powstrzymał.\r\n\r\nChyba kryptę zamknięto jakimś starożytnym systemem mechanicznym - jedynie umieszczenie właściwych obiektów na piedestałach otaczających wejście pozwoli ją otworzyć. Fascynujące!\r\n\r\nMuszę odkryć, gdzie znajdują się artefakty potrzebne do otwarcia grobowca. Wrócę, gdy tylko znajdę odpowiedzi.\r\n\r\n23 Pełni Słońca\r\n\r\nInskrypcje opisują dwa starożytne artefakty. Pierwszym jest amulet Sivdura, z wyrytymi na nim symbolami jego rangi i innych zasług. Drugi to czaszka Magrathi, zdrajcy Sivdura i jego odwiecznego wroga. Sivdur, któremu nie udało się dokonać zemsty za życia, prosi nas teraz zza grobu, byśmy sprofanowali miejsce spoczynku jego wroga i umieścili czaszkę w pobliżu jego świętej krypty, niczym jakieś trofeum. To makabryczne, ale dosyć często spotykane w tamtym okresie.\r\n\r\nRuszam teraz na poszukiwanie artefaktów, dzięki którym otworzę grobowiec. Zostawiłam notatki w miejscu przeprowadzania badań, w Arcanaeum Akademii w Zimowej Twierdzy. Jeśli spotka mnie coś złego, może ktoś inny będzie kontynuował moje poszukiwania.</div></font>"
    },
    {
        "editor_id": "ccBGSSSE005_ScholarJournal",
        "form_id": "03000809|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "BOOK FULL",
        "original": "Eranya's Journal",
        "string": "Dziennik Eranyi"
    },
    {
        "editor_id": "ccBGSSSE005_ScholarJournal",
        "form_id": "03000809|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face='$HandwrittenFont'>\r\n2 Sun's Height\r\n\r\nMy name is Eranya, Imperial historian. My research on ancient artifacts has led me across the sands of Elsweyr and the forests of Valenwood, and now, it has led me to the inhospitable north of Skyrim.\r\n\r\nMy quarry is that of Goldbrand, a golden katana said to have been forged by dragons and embodies the power of the Daedric Prince Boethiah. The blade has passed through many hands, most recently those of Emperor Titus Mede II. He was rumored to have possessed it during the Battle of the Red Ring.\r\n\r\nAfter the battle, Mede II (or one of his agents) had it returned to the tomb of the one said to have originally possessed the blade: Sivdur, an ancient Nord warrior who fought in defense of the dragons. And there, in Sivdur's Respite, is where Goldbrand is said to reside. Mede II was said to have felt that he lacked the right to claim the blade, and that it should return to the one who it was first entrusted.\r\n\r\nNo direct record of the location of Sivdur's Respite exists in the Imperial archives. However, I discovered a strange missive on a mission involving precious cargo, and along with it, a map. As it turns out, this was the only record of the mission to return Goldbrand to Skyrim, and the map led to Sivdur's Respite. It lies in a cave in the mountains just north of Windhelm!\r\n\r\nBased on my findings there, I have other business to attend to now. It would seem I have some traveling yet to do. I have documented my findings in a separate journal on the topic.\r\n\r\n15 Last Seed\r\n\r\nI am starting to believe I may have attracted unwanted attention. A group of dangerous cultists who worship the daedric prince Boethiah are said to gather near Windhelm, and Goldbrand's whereabouts would no doubt be of interest to them. Already I feel like I see the same faces as I pass strangers along the road.\r\n\r\nI should be careful.",
        "string": "<font face='$HandwrittenFont'>\r\n2 Pełni Słońca\r\n\r\nZwę się Eranya, jestem cesarską historyczką. Moje badania starożytnych artefaktów zaprowadziły mnie ku piaskom Elsweyr i lasom Puszczy Valen, a teraz – aż na niedostępną północ Skyrim.\r\n\r\nSzukam Złotej Żagwi, złotej katany, która ponoć wykuta została przez smoki i zawiera moc daedrycznej księżnej Boethiah. Ostrze to przechodziło z rąk do rąk, a ostatnio dzierżył je Cesarz Titus Mede II. Ponoć wszedł w jej posiadanie podczas Bitwy o Czerwony Trakt Okrężny.\r\n\r\nPo bitwie tej, Mede II (albo jeden z jego sług) zwrócił ją do grobowca tego, kto ponoć dzierżył ją jako pierwszy: Sivdura, starożytnego norskiego wojownika walczącego w obronie smoków. Tam więc, w Wytchnieniu Sivdura, spoczywa ponoć Złota Żagiew. Mede II podobno czuł, że nie ma praw do tego ostrza i że powinien je oddać temu, któremu powierzono je jako pierwsze.\r\n\r\nW cesarskich archiwach nie ma wzmianki o położeniu Wytchnienia Sivdura. Udało mi się jednak odkryć dziwne pismo, opisujące misję przewozu cennego ładunku, wraz z mapą. Jak się okazuje, jest to jedyny zapis misji zwrotu Złotej Żagwi do Skyrim, a mapa pokazuje drogę do Wytchnienia Sivdura. Grobowiec znajduje się w jaskini, w górach, na północ od Wichrowego Tronu!\r\n\r\nBiorąc pod uwagę to, co tam odkryłam, muszę się teraz zająć innymi sprawami. Wygląda na to, że czeka mnie daleka podróż. Swoje odkrycia opisałam w oddzielnym dzienniku.\r\n\r\n15 Ostatniego Siewu\r\n\r\nZaczynam podejrzewać, że zwróciłam na siebie niepotrzebną uwagę. Ponoć w okolicy Wichrowego Tronu zebrała się grupa niebezpiecznych kultystów, czczących daedryczną księżną Boethiah. Na pewno zainteresuje ich miejsce położenia Złotej Żagwi. Mam wrażenie, że na trakcie wciąż spotykam te same twarze.\r\n\r\nMuszę uważać."
    },
    {
        "editor_id": "ccBGSSSE005_CultistNote",
        "form_id": "030009C1|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "BOOK FULL",
        "original": "Cultist's Note",
        "string": "Notatka kultystki"
    },
    {
        "editor_id": "ccBGSSSE005_ScholarNotes02",
        "form_id": "0300080E|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "BOOK FULL",
        "original": "Eranya's Research Notes",
        "string": "Notatki badawcze Eranyi"
    },
    {
        "editor_id": "ccBGSSSE005_CultistNote",
        "form_id": "030009C1|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face='$HandwrittenFont'><font size='18'>\r\nThese mouth-breathers don't stand a chance. Once I reclaim Goldbrand and slay them, along with our lord's champion, Boethiah will have no choice but to make me her new chosen one! I have seen it in my dreams, standing over the champion's lifeless body, clutching a gleaming golden katana turned red with the blood of my foes.\r\n\r\nWe must puzzle out that Imperial scholar's notes and breach the tomb. Then I will have my victory.\r\n</font>\r\n\r\n",
        "string": "<font face='$HandwrittenFont'><font size='18'>\r\nCi oddychający przez usta nie mają szans. Gdy tylko odzyskam Złotą Żagiew i zgładzę ich, wraz z czempionem naszego pana, Boethiah nie będzie miała wyboru, jak tylko uczynić mnie kolejnym wybrańcem! Przyśniło mi się to, jak stoję nad martwym ciałem czempiona, trzymając lśniącą złotą katanę, która spłynęła krwią moich wrogów.\r\n\r\nMusimy rozszyfrować zapiski cesarskiej uczonej i przebić się do grobowca. Wtedy osiągnę zwycięstwo.\r\n</font>\r\n\r\n"
    },
    {
        "editor_id": "ccBGSSSE005_ScholarNotes01",
        "form_id": "0300080F|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "BOOK FULL",
        "original": "Eranya's Notes on Sivdur's Tomb",
        "string": "Notatki Eranyi na temat grobowca Sivdura"
    },
    {
        "editor_id": "ccBGSSSE005_NemesisSkull",
        "form_id": "0300080A|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "MISC FULL",
        "original": "Magrathi's Skull",
        "string": "Czaszka Magrathiego"
    },
    {
        "editor_id": "ccBGSSSE005_Goldbrand",
        "form_id": "03000D61|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "WEAP FULL",
        "original": "Goldbrand",
        "string": "Złota Żagiew"
    },
    {
        "editor_id": "ccBGSSSE005_DA02CultistM2_College",
        "form_id": "03000812|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Boethiah Cultist",
        "string": "Kultysta Boethiah"
    },
    {
        "editor_id": "ccBGSSSE005_DA02CultistM1",
        "form_id": "03000813|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Boethiah Cultist",
        "string": "Kultysta Boethiah"
    },
    {
        "editor_id": "ccBGSSSE005_DA02CultistF1_College",
        "form_id": "03000814|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Boethiah Cultist",
        "string": "Kultysta Boethiah"
    },
    {
        "editor_id": "ccBGSSSE005_DA02CultistM3",
        "form_id": "03000811|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Boethiah Cultist",
        "string": "Kultysta Boethiah"
    },
    {
        "editor_id": "ccBGSSSE005_DA02CultistF2",
        "form_id": "03000810|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Boethiah Cultist",
        "string": "Kultysta Boethiah"
    },
    {
        "editor_id": "Tamriel",
        "form_id": "0000003C|Skyrim.esm",
        "index": null,
        "type": "WRLD FULL",
        "original": "Skyrim",
        "string": "Skyrim"
    },
    {
        "editor_id": "ccBGSSSE005_LarsBranchTopic3c",
        "form_id": "030008CD|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "DIAL FULL",
        "original": "I was going to use it to find a magic sword. Isn't that exciting? (Persuade)",
        "string": "Chcę go użyć, aby odnaleźć magiczny miecz. Czy to nie ekscytujące? (Perswazja)"
    },
    {
        "editor_id": "ccBGSSSE005_LarsBranchTopic3b",
        "form_id": "030008CB|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "DIAL FULL",
        "original": "Hand over the amulet, or you won't like what comes next. (Intimidate)",
        "string": "Oddawaj amulet albo pożałujesz. (Zastraszenie)"
    },
    {
        "editor_id": "ccBGSSSE005_LarsBranchTopic2",
        "form_id": "030008C7|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "DIAL FULL",
        "original": "I need it. Would you give it to me?",
        "string": "Jest mi potrzebny. Dasz mi go?"
    },
    {
        "editor_id": "ccBGSSSE005_LarsBranchTopic3",
        "form_id": "030008C9|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "DIAL FULL",
        "original": "Would a few shiny septims change your mind? (10 gold)",
        "string": "A może kilka lśniących septimów zmieni twoją decyzję? (10 szt. złota)"
    },
    {
        "editor_id": "ccBGSSSE005_LarsBranchTopic1",
        "form_id": "030008C5|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "DIAL FULL",
        "original": "I heard your dad gave you a very old, special amulet. Is that true?",
        "string": "Ponoć ojciec dał ci bardzo stary, wyjątkowy amulet. Czy to prawda?"
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "form_id": "03000838|ccbgssse005-goldbrand.esl",
        "index": 40,
        "type": "QUST NNAM",
        "original": "Obtain Sivdur's amulet from Lars Battle-Born",
        "string": "Zdobądź amulet Sivdura od Larsa Dziecięcia-Wojny"
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "form_id": "03000838|ccbgssse005-goldbrand.esl",
        "index": 92,
        "type": "QUST CNAM",
        "original": "I've heard a rumor that a historian researching the whereabouts of lost daedric artifacts has recently gone missing. She was last seen in the mountains east of Windhelm.",
        "string": "Dotarły do mnie pogłoski o historyczce badającej zaginione daedryczne artefakty, która niedawno zaginęła. Ostatnio widziano ją w górach, na wschód od Wichrowego Tronu."
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "form_id": "03000838|ccbgssse005-goldbrand.esl",
        "index": 0,
        "type": "QUST NNAM",
        "original": "Locate the missing historian",
        "string": "Zlokalizuj zaginioną historyczkę"
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "form_id": "03000838|ccbgssse005-goldbrand.esl",
        "index": 37,
        "type": "QUST NNAM",
        "original": "Investigate the tomb entrance",
        "string": "Zbadaj wejście do grobowca"
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "form_id": "03000838|ccbgssse005-goldbrand.esl",
        "index": 85,
        "type": "QUST CNAM",
        "original": "I've discovered the tomb mentioned in Eranya's research notes. I now need to find the two artifacts she detailed that will open the entrance of the tomb.",
        "string": "Udało mi się odszukać grobowiec, o którym wspominała Eranya w swoich zapiskach badawczych. Muszę teraz znaleźć dwa opisane przez nią artefakty, aby otworzyć wejście do krypty."
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "form_id": "03000838|ccbgssse005-goldbrand.esl",
        "index": 35,
        "type": "QUST NNAM",
        "original": "Find a way to open the tomb",
        "string": "Znajdź sposób na otwarcie grobowca"
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "form_id": "03000838|ccbgssse005-goldbrand.esl",
        "index": 90,
        "type": "QUST NNAM",
        "original": "Explore the tomb",
        "string": "Zbadaj grobowiec"
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "form_id": "03000838|ccbgssse005-goldbrand.esl",
        "index": 81,
        "type": "QUST NNAM",
        "original": "Find the location of Sivdur's amulet",
        "string": "Odszukaj amulet Sivdura"
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "form_id": "03000838|ccbgssse005-goldbrand.esl",
        "index": 50,
        "type": "QUST NNAM",
        "original": "Find Sivdur's betrayer in Shroud Hearth Barrow",
        "string": "Znajdź zdrajcę Sivdura w Cieniowisku"
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "form_id": "03000838|ccbgssse005-goldbrand.esl",
        "index": 111,
        "type": "QUST CNAM",
        "original": "I discovered another journal left behind by Eranya, the Imperial historian. In them, they detail that the key to opening the tomb lies in understanding the meaning of the two inscriptions in front of the tomb. Her research notes were left in the Arcanaeum in the College of Winterhold, which should have more details on how the tomb can be opened.",
        "string": "Udało mi się odkryć kolejny dziennik Eranyi, cesarskiej historyczki. Pisze ona w nim, że kluczem do otwarcia krypty jest zrozumienie dwóch inskrypcji przed grobowcem. Jej zapiski badawcze pozostały w Arcanaeum, w Akademii w Zimowej Twierdzy. To tam powinno znajdować się więcej szczegółów na temat sposobu otwarcia krypty."
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "form_id": "03000838|ccbgssse005-goldbrand.esl",
        "index": 30,
        "type": "QUST NNAM",
        "original": "Locate the ancient warrior's tomb",
        "string": "Zlokalizuj grobowiec starożytnego wojownika"
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "form_id": "03000838|ccbgssse005-goldbrand.esl",
        "index": 80,
        "type": "QUST CNAM",
        "original": "I have discovered Eranya's research notes in the College of Winterhold Arcanaeum. In her notes, she detailed the means to open Sivdur's Respite, the tomb that the artifact Goldbrand is rumored to be within. I must obtain Sivdur's amulet and the skull of Sivdur's nemesis, Magrathi. The amulet has been passed down for generations in the Battle-Born family and is now possessed by Lars Battle-Born. Magrathi was entombed within Shroud Hearth Barrow, a Nordic ruin near Ivarstead. I will need both relics to gain entrance to the tomb.",
        "string": "W Arcanaeum Akademii w Zimowej Twierdzy udało mi się odnaleźć zapiski badawcze Eranyi. Opisała ona sposób na otwarcie krypty w Wytchnieniu Sivdura, w której ponoć spoczywa starożytna Złota Żagiew. Muszę zdobyć amulet Sivdura i czaszkę jego odwiecznego wroga, Magrathiego. Amulet był przekazywany z pokolenia na pokolenie w rodzinie Dzieciąt-Wojny i jest teraz w posiadaniu Larsa Dziecięcia-Wojny. Magrathi spoczywa w Cieniowisku, norskich ruinach w okolicy Ivarstead. Aby wejść do krypty Sivdura, potrzebne mi będą oba artefakty."
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "form_id": "03000838|ccbgssse005-goldbrand.esl",
        "index": 62,
        "type": "QUST CNAM",
        "original": "I've found the body of the historian rumored to be researching daedric artifacts at the Sacellum of Boethiah. She appears to have been killed at the hands of Boethiah cultists. I should read her journal to learn more.",
        "string": "Udało mi się odnaleźć ciało historyczki, która badała ponoć daedryczne artefakty w Sanktuarium Boethiah. Wygląda na to, że zginęła z rąk wyznawców Boethiah. Muszę przeczytać jej dziennik, aby dowiedzieć się więcej."
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "form_id": "03000838|ccbgssse005-goldbrand.esl",
        "index": 95,
        "type": "QUST CNAM",
        "original": "The historian Eranya was researching Goldbrand, a daedric artifact in the shape of a golden katana. Her notes indicate that she was on her way to discover the burial site of an ancient Nord warrior hidden in the mountains north of Windhelm. I should follow in her footsteps and investigate the burial site myself.",
        "string": "Historyczka Eranya badała Złotą Żagiew, daedryczny artefakt w kształcie złotej katany. Jej zapiski wskazują, że miała właśnie odkryć miejsce pochówku starożytnego norskiego wojownika, ukryte w górach na północ od Wichrowego Tronu. Muszę ruszyć w jej ślady i na własną rękę zbadać ten grobowiec."
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "form_id": "03000838|ccbgssse005-goldbrand.esl",
        "index": 52,
        "type": "QUST NNAM",
        "original": "Obtain Magrathi's skull",
        "string": "Zdobądź czaszkę Magrathiego"
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "form_id": "03000838|ccbgssse005-goldbrand.esl",
        "index": 43,
        "type": "QUST NNAM",
        "original": "Place the amulet on the pedestal near Sivdur's tomb",
        "string": "Umieść amulet na piedestale obok grobowca Sivdura"
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "form_id": "03000838|ccbgssse005-goldbrand.esl",
        "index": 100,
        "type": "QUST NNAM",
        "original": "Retrieve Goldbrand",
        "string": "Zdobądź Złotą Żagiew"
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "form_id": "03000838|ccbgssse005-goldbrand.esl",
        "index": 36,
        "type": "QUST NNAM",
        "original": "Read Eranya's research notes in the Collge of Winterhold Arcanaeum",
        "string": "Przeczytaj notatki badawcze Eranyi w Arcaneum w Akademii w Zimowej Twierdzy"
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "form_id": "03000838|ccbgssse005-goldbrand.esl",
        "index": 82,
        "type": "QUST NNAM",
        "original": "Find Magrathi's resting place",
        "string": "Znajdź miejsce spoczynku Magrathiego"
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "form_id": "03000838|ccbgssse005-goldbrand.esl",
        "index": 86,
        "type": "QUST CNAM",
        "original": "I've placed Magrathi's skull on the pedestal near his tomb. When I did so, one of the doors of the tomb seemed to open. I now need to place Sivdur's amulet on the other pedestal.",
        "string": "Czaszka Magrathiego trafiła na piedestał w pobliżu jego grobowca. Gdy tak się stało, jedne z drzwi do grobowca chyba się otwarły. Muszę teraz umieścić amulet Sivdura na drugim piedestale."
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "form_id": "03000838|ccbgssse005-goldbrand.esl",
        "index": 66,
        "type": "QUST CNAM",
        "original": "Following in the Imperial historian Eranya's footsteps, I gained entrance to the tomb in Sivdur's Respite and retrieved the artifact Goldbrand.",
        "string": "Krocząc śladami cesarskiej historyczki, Eranyi, udało mi się wejść do grobowca w Wytchnieniu Sivdura i zdobyć starożytną Złotą Żagiew."
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "form_id": "03000838|ccbgssse005-goldbrand.esl",
        "index": 88,
        "type": "QUST CNAM",
        "original": "After exploring the tomb in Sivdur's Respite, I have discovered the burial chamber of Sivdur himself. Lying upon an altar is Goldbrand, the ancient golden katana that the historian Eranya was in search of.",
        "string": "Po zbadaniu grobowca w Wytchnieniu Sivdura, udało mi się odkryć jego grób. Na ołtarzu leży Złota Żagiew, starożytna złota katana, której szukała historyczka Eranya."
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "form_id": "03000838|ccbgssse005-goldbrand.esl",
        "index": 110,
        "type": "QUST CNAM",
        "original": "I have defeated Magrathi. I should reclaim his skull so that I can return it to Sivdur's Respite.",
        "string": "Udało mi się pokonać Magrathiego. Czas zabrać jego czaszkę i zanieść ją do Wytchnienia Sivdura."
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "form_id": "03000838|ccbgssse005-goldbrand.esl",
        "index": 101,
        "type": "QUST CNAM",
        "original": "I've obtained Sivdur's amulet from Lars Battle-Born. I should place it on the pedestal near the entrance of the tomb in Sivdur's Respite.",
        "string": "Od Larsa Dziecięcia-Wojny udało mi się uzyskać amulet Sivdura. Muszę go umieścić na piedestale przy wejściu do grobowca w Wytchnieniu Sivdura."
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "form_id": "03000838|ccbgssse005-goldbrand.esl",
        "index": 51,
        "type": "QUST NNAM",
        "original": "Defeat Magrathi",
        "string": "Pokonaj Magrathiego"
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "form_id": "03000838|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "QUST FULL",
        "original": "A Matter of Pride",
        "string": "Kwestia dumy"
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "form_id": "03000838|ccbgssse005-goldbrand.esl",
        "index": 53,
        "type": "QUST NNAM",
        "original": "Place Magrathi's skull on the pedestal near Sivdur's tomb",
        "string": "Umieść czaszkę Magrathiego na piedestale obok grobowca Sivdura"
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "form_id": "03000838|ccbgssse005-goldbrand.esl",
        "index": 68,
        "type": "QUST CNAM",
        "original": "I've discovered the tomb mentioned in Eranya's journal. I now need to find the two artifacts mentioned in Eranya's research notes.",
        "string": "Udało mi się odszukać grobowiec, o którym wspominała Eranya w swoim dzienniku. Muszę teraz znaleźć dwa artefakty, wspomniane w jej notatkach badawczych."
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "form_id": "03000838|ccbgssse005-goldbrand.esl",
        "index": 90,
        "type": "QUST CNAM",
        "original": "I have reclaimed Magrathi's skull. I should place it on the pedestal near the entrance of the tomb in Sivdur's Respite.",
        "string": "Mam czaszkę Magrathiego. Muszę ją umieścić na piedestale przy wejściu do grobowca w Wytchnieniu Sivdura."
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "form_id": "03000838|ccbgssse005-goldbrand.esl",
        "index": 20,
        "type": "QUST NNAM",
        "original": "Read Eranya's journal",
        "string": "Przeczytaj dziennik Eranyi"
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "form_id": "03000838|ccbgssse005-goldbrand.esl",
        "index": 81,
        "type": "QUST CNAM",
        "original": "I've placed Sivdur's amulet on the pedestal near his tomb. When I did so, one of the doors of the tomb seemed to open. I now need to place Magrathi's skull on the other pedestal.",
        "string": "Amulet Sivdura trafił na piedestał w pobliżu jego grobowca. Gdy tak się stało, jedne z drzwi do krypty chyba się otworzyły. Muszę teraz umieścić czaszkę Magrathiego na drugim piedestale."
    },
    {
        "editor_id": "ccBGSSSE005_LoadScreen02",
        "form_id": "03000B88|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "LSCR DESC",
        "original": "The artifact Goldbrand is a golden katana that holds the power of the daedric prince Boethiah. It is said to have been forged by ancient dragons of the North.",
        "string": "Przedwieczna Złota Żagiew jest złotą kataną, wypełnioną mocą daedrycznej księżnej Boethiah. Ponoć została wykuta przez starożytne smoki z północy."
    },
    {
        "editor_id": "ccBGSSSE005_LoadScreen01",
        "form_id": "030009C2|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "LSCR DESC",
        "original": "\"Know that battle is a blessing. Know that death is an eventuality. Know that you are dust in the eyes of Boethiah.\" -- Boethiah's Glory",
        "string": "\"Wiedz, że walka jest błogosławieństwem. Wiedz, że śmierć jest możliwa. Wiedz, że w oczach Boethiah jesteś jeno pyłem\". - Chwała Boethiah"
    },
    {
        "editor_id": "ccBGSSSE005_SivdurTombLocation",
        "form_id": "030008D1|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "LCTN FULL",
        "original": "Sivdur's Respite",
        "string": "Wytchnienie Sivdura"
    },
    {
        "editor_id": "ccBGSSSE005_Inscription1",
        "form_id": "0300083A|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "MESG DESC",
        "original": "I, Sivdur, warrior and defender of dragons, lie in rest here\r\n\r\nMy amulet, the symbol of my valor\r\n\r\nPlace it here so that I may have proof of my deeds in Sovngarde",
        "string": "Spoczywam tu ja, Sivdur, wojownik i obrońca smoków\r\n\r\nMój amulet, symbol mego męstwa\r\n\r\nUmieść go tutaj, abym miał dowód swych czynów w Sovngardzie"
    },
    {
        "editor_id": "ccBGSSSE005_ScholarName",
        "form_id": "0300083B|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "MESG FULL",
        "original": "Eranya",
        "string": "Eranya"
    },
    {
        "editor_id": "ccBGSSSE005_GuardName",
        "form_id": "030009BE|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "MESG FULL",
        "original": "Sivdur's Honor Guard",
        "string": "Strażnik honoru Sivdura"
    },
    {
        "editor_id": "ccBGSSSE005_Inscription3",
        "form_id": "03000839|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "MESG DESC",
        "original": "Forever my nemesis, Magrathi, high priest and slayer of my brother\r\n\r\nHis skull, the symbol of his betrayal\r\n\r\nPlace it here, away from his kinsman, so that he may never find peace",
        "string": "Po wsze czasy, mój odwieczny wróg, Magrathi, wysoki kapłan i zabójca mego brata\r\n\r\nJego czaszka, symbol jego zdrady\r\n\r\nUmieść ją tutaj, z dala od jego rodu, aby nigdy nie zaznał spokoju"
    },
    {
        "editor_id": "ccBGSSSE005_NemesisName",
        "form_id": "0300083C|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "MESG FULL",
        "original": "Magrathi",
        "string": "Magrathi"
    }
]