[
    {
        "editor_id": "ccBGSSSE058_ArmorBladesBoots",
        "type": "ARMO FULL",
        "original": "Steel Soldier Boots",
        "string": "Stalowe żołnierskie buty"
    },
    {
        "editor_id": "ccBGSSSE058_ArmorBladesShield",
        "type": "ARMO FULL",
        "original": "Blades Steel Shield",
        "string": "Stalowa tarcza Ostrzy"
    },
    {
        "editor_id": "ccBGSSSE058_ArmorBladesGauntlets",
        "type": "ARMO FULL",
        "original": "Steel Soldier Gauntlets",
        "string": "Stalowe żołnierskie rękawice"
    },
    {
        "editor_id": "ccBGSSSE058_ArmorBladesHelmet",
        "type": "ARMO FULL",
        "original": "Steel Soldier Helmet",
        "string": "Stalowy żołnierski hełm"
    },
    {
        "editor_id": "ccBGSSSE058_ArmorBladesCuirass",
        "type": "ARMO FULL",
        "original": "Steel Soldier Armor",
        "string": "Stalowa żołnierska zbroja"
    },
    {
        "editor_id": "ccBGSSSE058_Quest",
        "type": "QUST FULL",
        "original": "Over the Edge",
        "string": "Na krawędzi"
    },
    {
        "editor_id": "ccBGSSSE058_Quest",
        "type": "QUST NNAM",
        "original": "Retrieve the armor",
        "string": "Zabierz pancerz"
    },
    {
        "editor_id": "ccBGSSSE058_Quest",
        "type": "QUST NNAM",
        "original": "Defeat Peladius",
        "string": "Pokonaj Peladiusa"
    },
    {
        "editor_id": "ccBGSSSE058_Quest",
        "type": "QUST NNAM",
        "original": "Go to Dragon Bridge",
        "string": "Udaj się na Smoczymost"
    },
    {
        "editor_id": "ccBGSSSE058_Quest",
        "type": "QUST NNAM",
        "original": "Confront Aldepius at the inn",
        "string": "Porozmawiaj z Aldepiusem w gospodzie"
    },
    {
        "editor_id": "ccBGSSSE058_Quest",
        "type": "QUST NNAM",
        "original": "Search for the body down river",
        "string": "Poszukaj ciała w dolnym biegu rzeki"
    },
    {
        "editor_id": "ccBGSSSE058_Quest",
        "type": "QUST NNAM",
        "original": "Read the Guard's Note on Aldepius",
        "string": "Przeczytaj notatkę strażnika na temat Aldepiusa"
    },
    {
        "editor_id": "ccBGSSSE058_Quest",
        "type": "QUST NNAM",
        "original": "Look for a note at the Four Shields Tavern",
        "string": "Znajdź notatkę w gospodzie Pod Czterema Tarczami"
    },
    {
        "editor_id": "ccBGSSSE058_PeladiusDossier",
        "type": "BOOK FULL",
        "original": "Guard's Note on Aldepius",
        "string": "Notatka strażnika na temat Aldepiusa"
    },
    {
        "editor_id": "ccBGSSSE058_Note01",
        "type": "BOOK FULL",
        "original": "Suicide at Dragon Bridge",
        "string": "Samobójstwo na Smoczymoście"
    },
    {
        "editor_id": "ccBGSSSE058_Confession01",
        "type": "BOOK FULL",
        "original": "Aldepius' Confession",
        "string": "Wyznanie Aldepiusa"
    },
    {
        "editor_id": "ccBGSSSE058_GuardDragonBridgeSons",
        "type": "NPC_ FULL",
        "original": "Guard",
        "string": "Strażnik"
    },
    {
        "editor_id": "ccBGSSSE058_GuardDragonBridgeImperial",
        "type": "NPC_ FULL",
        "original": "Guard",
        "string": "Strażnik"
    },
    {
        "editor_id": "ccBGSSSE058_MiscQuest",
        "type": "QUST NNAM",
        "original": "Look for a note at the Four Shields Tavern",
        "string": "Znajdź notatkę w gospodzie Pod Czterema Tarczami"
    },
    {
        "editor_id": "ccBGSSSE058_ArmorBladesBootsEnchanted",
        "type": "ARMO FULL",
        "original": "Steel Soldier Boots",
        "string": "Stalowe żołnierskie buty"
    },
    {
        "editor_id": "ccBGSSSE058_ArmorBladesGauntletsEnchanted",
        "type": "ARMO FULL",
        "original": "Steel Soldier Gauntlets",
        "string": "Stalowe żołnierskie rękawice"
    },
    {
        "editor_id": "ccBGSSSE058_ArmorBladesHelmetEnchanted",
        "type": "ARMO FULL",
        "original": "Steel Soldier Helmet",
        "string": "Stalowy żołnierski hełm"
    },
    {
        "editor_id": "ccBGSSSE058_ArmorBladesCuirassEnchanted",
        "type": "ARMO FULL",
        "original": "Steel Soldier Armor",
        "string": "Stalowa żołnierska zbroja"
    },
    {
        "editor_id": "DragonBridgeFourShieldsTavern",
        "type": "CELL FULL",
        "original": "Four Shields Tavern",
        "string": "Gospoda Pod Czterema Tarczami"
    },
    {
        "editor_id": "ccBGSSSE058_Quest",
        "type": "QUST CNAM",
        "original": "I visited the Four Shields Tavern in Dragon Bridge, and found a note mentioning a recent suicide. I found a body under the bridge which implicated one of the guards as a double agent. At the inn, I found a confession from Peladius, who asked that I give him a warrior's death, to which I obliged.",
        "string": "W gospodzie Pod Czterema Tarczami w Smoczymoście była notatka wspominająca o niedawnym samobójstwie. Udało mi się znaleźć ciało pod mostem, co sugerowało, że jeden ze strażników jest podwójnym agentem. Peladius zostawił w gospodzie pisemne wyznanie, w którym poprosił o śmierć wojownika. Nie pozostało mi nic innego jak przystać na jego prośbę."
    },
    {
        "editor_id": "ccBGSSSE058_Quest",
        "type": "QUST CNAM",
        "original": "I visited the Four Shields Tavern in Dragon Bridge, and found a note mentioning a recent suicide. I found a body under the bridge which implicated one of the guards as a double agent. I should head back to the inn and confront him.",
        "string": "W gospodzie Pod Czterema Tarczami w Smoczymoście była notatka wspominająca o niedawnym samobójstwie. Udało mi się znaleźć ciało pod mostem, co sugerowało, że jeden ze strażników jest podwójnym agentem. Muszę wrócić do gospody i z nim porozmawiać."
    },
    {
        "editor_id": "ccBGSSSE058_Quest",
        "type": "QUST CNAM",
        "original": "I visited the Four Shields Tavern in Dragon Bridge, and found a note mentioning a recent suicide. I found a body under the bridge which implicated one of the guards as a double agent. At the inn, I found a confession from Peladius, who asked that I give him a warrior's death.",
        "string": "W gospodzie Pod Czterema Tarczami w Smoczymoście była notatka wspominająca o niedawnym samobójstwie. Udało mi się znaleźć ciało pod mostem, co sugerowało, że jeden ze strażników jest podwójnym agentem. Peladius zostawił w gospodzie pisemne wyznanie, w którym poprosił o śmierć wojownika."
    },
    {
        "editor_id": "ccBGSSSE058_Quest",
        "type": "QUST CNAM",
        "original": "I visited the Four Shields Tavern in Dragon Bridge, and found a note mentioning a recent suicide. I found a body under the bridge which implicated one of the guards as a double agent. At the inn, I found a confession from Peladius, who asked that I give him a warrior's death. He will be waiting for me at Dragon Bridge.",
        "string": "W gospodzie Pod Czterema Tarczami w Smoczymoście była notatka wspominająca o niedawnym samobójstwie. Udało mi się znaleźć ciało pod mostem, co sugerowało, że jeden ze strażników jest podwójnym agentem. Peladius zostawił w gospodzie pisemne wyznanie, w którym poprosił o śmierć wojownika. Będzie na mnie czekać na Smoczymoście."
    },
    {
        "editor_id": "ccBGSSSE058_Quest",
        "type": "QUST CNAM",
        "original": "I visited the Four Shields Tavern in Dragon Bridge, and found a note mentioning a recent suicide. I found a body under the bridge with a note that might provide some clues as to what happened.",
        "string": "W gospodzie Pod Czterema Tarczami w Smoczymoście była notatka wspominająca o niedawnym samobójstwie. Udało mi się znaleźć ciało pod mostem, a także notatkę, która powinna rzucić nieco światła na tę sprawę."
    },
    {
        "editor_id": "ccBGSSSE058_PeladiusDossier",
        "type": "BOOK DESC",
        "original": "<font face='$HandwrittenFont'>\nI am beginning to suspect Aldepius is not who he claims to be.\n\nHe seemed rather old for a new recruit, but it wasn't until he started asking about our bandit informant that I began to suspect something was amiss. Still, I would've forgiven this as natural curiosity had he not asked to meet him.\n\nSo I checked with the list of the garrison, and no one by the name Aldepius is on it. I don't know who he is, but he's not a member of the guard. He's stationed at Dragon Bridge at the moment, when my shift is over I'm going to confront him about it.\n</font>",
        "string": "<font face='$HandwrittenFont'>\nZaczynam podejrzewać, że Aldepius nie jest osobą, za którą się podaje.\n\nWydaje się dość stary jak na nowego rekruta, ale dopiero, kiedy zaczął wypytywać o naszego informatora bandytów, przyszło mi do głowy, że coś jest nie tak. Nie byłoby w tym nawet nic dziwnego, gdyby nie poprosił o spotkanie z nim.\n\nNa liście żołnierzy garnizonu nie ma żadnej osoby o imieniu Aldepius. Nie wiem, kim jest ten człowiek, ale na pewno nie członkiem straży. Obecnie stacjonuje na Smoczymoście, ale kiedy tylko moja zmiana dobiegnie końca, zamierzam doprowadzić do konfrontacji.\n</font>"
    },
    {
        "editor_id": "ccBGSSSE058_Note01",
        "type": "BOOK DESC",
        "original": "<font face='$HandwrittenFont'>\n<font size='18'>One of the locals who frequents the inn has been reported missing. I was about to tell the innkeeper to report it to the guard, but Aldepius said he saw the person in question leap off Dragon Bridge. \n\nA sad state of affairs, but not our concern.\n</font>",
        "string": "<font face='$HandwrittenFont'>\n<font size='18'>Jeden z miejscowych, który często odwiedzał karczmę, zaginął. Karczmarz miał to już zgłosić straży, ale Aldepius powiedział, że widział jak ta osoba skoczyła ze Smoczymostu.\n\nBardzo to przykre, ale to nie nasza sprawa.\n</font>"
    },
    {
        "editor_id": "ccBGSSSE058_Quest",
        "type": "QUST CNAM",
        "original": "I've heard the Four Shields Tavern in Dragon Bridge is a good spot to relax and find work. I should investigate it and see if I can learn anything new.",
        "string": "Podobno gospoda Pod Czterema Tarczami w Smoczymoście to świetne miejsce na odpoczynek i znalezienie pracy. Zajrzę tam i sprawdzę, czy uda mi się dowiedzieć czegoś ciekawego."
    },
    {
        "editor_id": "ccBGSSSE058_Quest",
        "type": "QUST CNAM",
        "original": "I visited the Four Shields Tavern in Dragon Bridge, and found a note mentioning a recent suicide. I should investigate the area below the bridge to see what I can find out about the deceased.",
        "string": "W gospodzie Pod Czterema Tarczami w Smoczymoście była notatka wspominająca o niedawnym samobójstwie. Muszę zbadać obszar pod mostem, by dowiedzieć się więcej na temat zmarłej osoby."
    },
    {
        "editor_id": "ccBGSSSE058_Confession01",
        "type": "BOOK DESC",
        "original": "<font face='$HandwrittenFont'>\n<font size='18'>I should've made sure that body sunk to the bottom of the river, but in my old age I've gotten sloppy.\n\nI guess I should come clean. My real name is Peladius. I'm a bandit. At least, I used to be, until our group was betrayed by one of our own. I started this whole charade because I wanted to know who.\n\nBut to be honest, it doesn't matter anymore. There was never any honor among thieves. I lost what little claim I had to it, the day I joined Tyra's crew. \n\nThen again, maybe I can still have an honorable death.\n\nMeet me at Dragon Bridge. We can settle this there.\n</font>",
        "string": "<font face='$HandwrittenFont'>\n<font size='18'>Powinienem był się upewnić, że to ciało pójdzie na dno rzeki, ale na starość robię się nieuważny.\n\nChyba powinienem wszystko wyznać. Naprawdę nazywam się Peladius. Jestem bandytą. A przynajmniej byłem nim, dopóki naszej bandy nie zdradził jeden z naszych. Zacząłem tę całą maskaradę, bo chciałem się dowiedzieć, kto to był.\n\nSzczerze mówiąc, nie ma to już znaczenia. Nie ma honoru wśród złodziei. Cały mój honor przepadł, kiedy dołączyłem do ekipy Tyry. \n\nZ drugiej strony, może wciąż zasługuję na honorową śmierć.\n\nSpotkajmy się na Smoczymoście. Tam to załatwimy.\n</font>"
    }
]