[
    {
        "editor_id": "ccBGSSSE053_ArmorBladesBoots",
        "type": "ARMO FULL",
        "original": "Leather Scout Boots",
        "string": "Skórzane buty zwiadowcy"
    },
    {
        "editor_id": "ccBGSSSE053_ArmorBladesGauntlets",
        "type": "ARMO FULL",
        "original": "Leather Scout Gauntlets",
        "string": "Skórzane rękawice zwiadowcy"
    },
    {
        "editor_id": "ccBGSSSE053_ArmorBladesHelmet",
        "type": "ARMO FULL",
        "original": "Leather Scout Helmet",
        "string": "Skórzany hełm zwiadowcy"
    },
    {
        "editor_id": "ccBGSSSE053_ArmorBladesCuirass",
        "type": "ARMO FULL",
        "original": "Leather Scout Armor",
        "string": "Skórzana zbroja zwiadowcy"
    },
    {
        "editor_id": "ccBGSSSE053_EhlhielNote",
        "type": "BOOK FULL",
        "original": "Ehlhiel's Journal",
        "string": "Dziennik Ehlhiela"
    },
    {
        "editor_id": "ccBGSSSE053_ZahariaNote",
        "type": "BOOK FULL",
        "original": "Zaharia's Note",
        "string": "Notatka Zaharii"
    },
    {
        "editor_id": "ccBGSSSE053_Quest",
        "type": "QUST NNAM",
        "original": "Inspect the body",
        "string": "Zbadaj ciało."
    },
    {
        "editor_id": "ccBGSSSE053_Quest",
        "type": "QUST NNAM",
        "original": "Defeat Zaharia",
        "string": "Pokonaj Zaharię."
    },
    {
        "editor_id": "ccBGSSSE053_Quest",
        "type": "QUST NNAM",
        "original": "Defeat Ehlhiel",
        "string": "Pokonaj Ehlhiela."
    },
    {
        "editor_id": "ccBGSSSE053_Quest",
        "type": "QUST NNAM",
        "original": "(Optional) Disrupt Zaharia's plan and remove the letter",
        "string": "(Opcjonalne) Pokrzyżuj plany Zaharii i usuń list."
    },
    {
        "editor_id": "ccBGSSSE053_Quest",
        "type": "QUST NNAM",
        "original": "Go to Lost Echo Cave",
        "string": "Idź do Jaskini Niknącego Echa."
    },
    {
        "editor_id": "ccBGSSSE053_Dossier",
        "type": "BOOK FULL",
        "original": "Guard's Dossier: Ehlhiel",
        "string": "Dossier gwardii: Ehlhiel"
    },
    {
        "editor_id": "ccBGSSSE053_Quest",
        "type": "QUST NNAM",
        "original": "Look for a note at Cliffside Retreat",
        "string": "Poszukaj notatki w Urwistej Ostoi."
    },
    {
        "editor_id": "ccBGSSSE053_Quest",
        "type": "QUST FULL",
        "original": "Double-Edged",
        "string": "Obosieczny"
    },
    {
        "editor_id": "ccBGSSSE053_MeetNote",
        "type": "BOOK FULL",
        "original": "Note to Ehlhiel",
        "string": "Wiadomość dla Ehlhiela"
    },
    {
        "editor_id": "ccBGSSSE053_MiscQuest",
        "type": "QUST NNAM",
        "original": "Look for a note at Cliffside Retreat",
        "string": "Poszukaj notatki w Urwistej Ostoi."
    },
    {
        "editor_id": "ccBGSSSE053_ArmorBladesCuirassEnchanted",
        "type": "ARMO FULL",
        "original": "Leather Scout Armor",
        "string": "Skórzana zbroja zwiadowcy"
    },
    {
        "editor_id": "ccBGSSSE053_ArmorBladesBootsEnchanted",
        "type": "ARMO FULL",
        "original": "Leather Scout Boots",
        "string": "Skórzane buty zwiadowcy"
    },
    {
        "editor_id": "ccBGSSSE053_ArmorBladesHelmetEnchanted",
        "type": "ARMO FULL",
        "original": "Leather Scout Helmet",
        "string": "Skórzany hełm zwiadowcy"
    },
    {
        "editor_id": "ccBGSSSE053_ArmorBladesGauntletsEnchanted",
        "type": "ARMO FULL",
        "original": "Leather Scout Gauntlets",
        "string": "Skórzane rękawice zwiadowcy"
    },
    {
        "editor_id": "LostEchoCave01",
        "type": "CELL FULL",
        "original": "Lost Echo Cave",
        "string": "Jaskinia Niknącego Echa"
    },
    {
        "editor_id": "SolitudeTempleoftheDivines",
        "type": "CELL FULL",
        "original": "Temple of the Divines",
        "string": "Niebiańska Świątynia"
    },
    {
        "editor_id": "ccBGSSSE053_Quest",
        "type": "QUST CNAM",
        "original": "At Cliffside Retreat, I found a dossier that implies a Blades agent has become an asset of the Thalmor. The accompanying note said that another agent, Zaharia, intended to enact revenge by arranging a meeting at Lost Echo Cave. I traveled to the cave and was attacked by a hostile agent, whom I defeated.",
        "string": "W Urwistej Ostoi znajdowało się dossier, wskazujące, że agent Ostrzy stał się źródłem informacyjnym Thalmorczyków. Z dołączonej notatki wynikało, że inna agentka, Zaharia, zamierzała dokonać zemsty, umawiając się z nim na spotkanie w Jaskini Niknącego Echa. Po moim przybyciu do tego miejsca doszło do walki, w której udało mi się odnieść zwycięstwo."
    },
    {
        "editor_id": "ccBGSSSE053_Quest",
        "type": "QUST CNAM",
        "original": "At Cliffside Retreat, I found a dossier that implies a Blades agent has become an asset of the Thalmor. The accompanying note said that another agent, Zaharia, intended to enact revenge by arranging a meeting at Lost Echo Cave. I traveled to the cave and was attacked by a hostile agent.",
        "string": "W Urwistej Ostoi znajdowało się dossier, wskazujące, że agent Ostrzy stał się źródłem informacyjnym Thalmorczyków. Z dołączonej notatki wynikało, że inna agentka, Zaharia, zamierzała dokonać zemsty, umawiając się z nim na spotkanie w Jaskini Niknącego Echa. Po moim przybyciu do tego miejsca doszło do walki."
    },
    {
        "editor_id": "ccBGSSSE053_Quest",
        "type": "QUST CNAM",
        "original": "At Cliffside Retreat, I found a dossier that implies a Blades agent has become an asset of the Thalmor. The accompanying note says that another agent, Zaharia, intends to enact revenge by arranging a meeting at Lost Echo Cave. I decided to save the Thalmor agent by intercepting the note at the Temple of Divines.",
        "string": "W Urwistej Ostoi znajdowało się dossier, wskazujące, że agent Ostrzy stał się źródłem informacyjnym Thalmorczyków. Z dołączonej notatki wynikało, że inna agentka, Zaharia, zamierza dokonać zemsty, umawiając się z nim na spotkanie w Jaskini Niknącego Echa. Zamierzam przechwycić notatkę w Niebiańskiej Świątyni i ocalić thalmorskiego agenta."
    },
    {
        "editor_id": "ccBGSSSE053_MeetNote",
        "type": "BOOK DESC",
        "original": "<font face='$HandwrittenFont'><font size='18'>\nSomething's come up. Meet me at Lost Echo Cave. \n\nCome alone.\n</font>\n\n",
        "string": "<font face='$HandwrittenFont'><font size='18'>\nMam coś dla ciebie. Spotkajmy się w Jaskini Niknącego Echa. \n\nNikogo z sobą nie zabieraj.\n</font>\n\n"
    },
    {
        "editor_id": "ccBGSSSE053_Dossier",
        "type": "BOOK DESC",
        "original": "<font face='$HandwrittenFont'>\nStatus: Asset (cooperative), Active\n\nDescription: Male, Bosmer, late 30s\n\nBackground:\nEhlhiel was adopted by the Crimson Dirks at a young age and trained at their hideout in the Heartlands of Cyrodiil. Some intelligence suggests his parents may have been killed by the bandits, and the child taken in as hostage.\n\nOperational Notes:\nOriginally identified as a possible mole due to his background, Ehlhiel was fed the information regarding his parents and recruited as an asset. In the years following, he proved to be a valuable source of information in identifying bandit groups, as well as helping the Imperial City guard expunge the Crimson Dirks from Cyrodiil.\n\nCurrently, Ehlhiel continues to serve both the East Empire Company and the guard captains in Skyrim by providing information on fugitives that fled north after the purge. Meetings can be set up by placing a note behind the Shrine of Akatosh in Solitude. Any additional contact should be arranged through the appropriate channels.</font>",
        "string": "<font face='$HandwrittenFont'>\nStan: źródło informacji (współpracuje), aktywny\n\nOpis: mężczyzna, Bosmer, przed 40\n\nHistoria:\nEhlhiel został adoptowany przez Szkarłatne Sztylety w młodym wieku. Szkolił się w ich kryjówce, w centralnym Cyrodiil. Istnieją informację, że jego rodzice mogli zostać zabici przez bandytów, a dziecko zostało porwane jako zakładnik.\n\nUwagi:\nW związku ze swoim pochodzeniem, Ehlhiel pierwotnie uznawany był za potencjalnego kreta, ale po przekazaniu mu informacji o rodzicach został zwerbowany jako źródło informacji. W kolejnych latach dostarczał cennych danych o grupach bandytów i pomagał gwardii Cesarskiego Miasta w usuwaniu Szkarłatnych Sztyletów z Cyrodiil.\n\nObecnie Ehlhiel służy zarówno Kompanii Wschodniocesarskiej, jak i kapitanom gwardii ze Skyrim. Dostarcza informacji o zbiegach, którzy uciekli na północ po czystce. Aby się z nim spotkać, należy umieścić wiadomość za Kapliczką Akatosha w Samotni. Wszelkie kontakty powinny być uzgadniane poprzez stosowne kanały.</font>"
    },
    {
        "editor_id": "ccBGSSSE053_Quest",
        "type": "QUST CNAM",
        "original": "At Cliffside Retreat, I found a dossier that implies a Blades agent has become an asset of the Thalmor. The accompanying note says that another agent, Zaharia, intends to enact revenge by arranging a meeting at Lost Echo Cave. I can save the Thalmor agent by intercepting her note, or try to help Zaharia by going to the cave.",
        "string": "W Urwistej Ostoi znajdowało się dossier, wskazujące, że agent Ostrzy stał się źródłem informacyjnym Thalmorczyków. Z dołączonej notatki wynikało, że inna agentka, Zaharia, zamierza dokonać zemsty, umawiając się z nim na spotkanie w Jaskini Niknącego Echa. Mogę przechwycić notatkę i ocalić thalmorskiego agenta albo pomóc Zaharii podczas zasadzki w jaskini."
    },
    {
        "editor_id": "ccBGSSSE053_EhlhielNote",
        "type": "BOOK DESC",
        "original": "<font face='$HandwrittenFont'><font size='18'>\nTyra was too stubborn to realize it. The Crimson Dirks were done. They knew our names and our faces. If the city guard didn't catch us, it'd be The East Empire Company, or any of the other guilds and Great Houses we pissed off along the way. The way I see it, I just gave them a head start.\n\nMy job was to set the hideout ablaze, and let the Legionnaires pick off the bandits while they burned. Just goes to show how cowardly the tin men in uniform really are. They were never one for a fair fight or a fair deal, but hey, neither was I.\n\nThe guard captain was too busy smelling his own wind to realize we were burning long dead corpses. The Crimson Dirks were already gone. \n\nIt was an even trade. A head start for a head start. So long as I kept my part of the bargain, they wouldn't find out about theirs. \n\nStill, it was only a matter of time before they caught on. And while they weren't aware of my part in the escape, now they want me to help with their capture. They've put everything I've told them into neat little dossiers, which they can pass around to the captains. I wonder if they even have one on me.\n\nI only told Pale-Eyes about the cost of our freedom. The rest of them wouldn't understand. They couldn't deal with the guilt. But I had to tell somebody, because as it turns out, neither could I.</font>",
        "string": "<font face='$HandwrittenFont'><font size='18'>\nTyra była zbyt uparta, aby to zrozumieć. Szkarłatne Sztylety były skończone. Znali nasze imiona i nasze twarze. Gdyby nawet nie złapała nas gwardia miejska, zrobiłaby to Kompania Wschodniocesarska albo którakolwiek z pozostałych gildii czy wielkich rodów, które po drodze wkurzyliśmy. Ja tylko to przyspieszyłem.\n\nMoim zadaniem było podpalenie kryjówki i umożliwienie legionistom załatwienie bandytów w czasie, kiedy wciąż się palili. To tylko pokazuje, jak tchórzliwi są ludzie zakuci w ołów. Nigdy nie stawali do uczciwej walki ani nie zawierali uczciwych umów. Cóż, ja zresztą też nie.\n\nKapitan gwardii był zbyt zajęty wąchaniem własnych pierdów, żeby zrozumieć, że palimy już dawno martwe ciała. Karmazynowe Sztylety uciekły. \n\nTo była uczciwa wymiana. Dałem swoim towarzyszom trochę czasu. Ja dotrzymałem swojej części umowy i nikt nie miał się o niczym dowiedzieć. \n\nOczywiście nadrobienie straty to jedynie kwestia czasu. I choć nie wiedzą, że miałem coś wspólnego z tą ucieczką, teraz chcą, abym pomógł im w pochwyceniu zbiegów. Wszystko, co im przekazałem, umieścili w zgrabnych teczkach z dossier, które kapitanowie sobie przekazują. Ciekawe, czy i na mnie mają taką teczkę.\n\nTylko Blademu Oku powiedziałem o cenie naszej wolności. Reszta by tego nie zrozumiała. Nie poradziliby sobie z poczuciem winy. Ja też musiałem komuś powiedzieć, bo, jak się okazuje, również sobie nie radzę.</font>"
    },
    {
        "editor_id": "ccBGSSSE053_ZahariaNote",
        "type": "BOOK DESC",
        "original": "<font face='$HandwrittenFont'><font size='18'>\n\"Asset.\" \n\nThat's what the dossier called him. It took a while before I got past that word and found a way to stomach the rest of it. At the time, I was hurt. Now, I'm just mad.\n\nIt all started when I killed this officer on a lark. It probably wasn't the smartest thing. They're like cockroaches, you can't kill them all. But I'd be lying if I said it didn't feel good to try.\n\nSo it wasn't like I knew what he was up to when I confronted him. I didn't expect to find anything useful on his corpse either. But then I found the dossier, and now I know the truth. Ehlhiel betrayed us. \n\nFinding the traitorous bastard won't be easy, but I've got a plan. The dossier says they arrange meetings with him by placing a note at the Temple of the Divines, underneath a vase of tundra cotton. I'll place one there and have him meet me at Lost Echo Cave. Then I'll gut the lying little weasel and show him just how much of an asset he really is.</font>\n\n",
        "string": "<font face='$HandwrittenFont'><font size='18'>\n„Źródło”. \n\nTak go opisali w dokumentach. Dłuższą chwilę trwało, zanim udało mi się przejść przez to słowo i znieść resztę. Wtedy ogarnęło mnie poczucie krzywdy. Teraz - szaleję z wściekłości.\n\nWszystko zaczęło się po zabiciu oficera, dla zabawy. To chyba nie było zbyt mądre - w końcu są jak karaluchy, nie da się wybić wszystkich. Ale muszę przyznać, że przyjemnie jest próbować.\n\nKto mógł przypuszczać, że ta konfrontacja tak się zakończy? Że przy ciele znajdę coś użytecznego? Ale on miał przy sobie dossier, a ja już znam prawdę. Ehlhiel nas zdradził. \n\nOdnalezienie tego zdradliwego drania nie będzie łatwe, ale mam plan. Z dossier wynika, że spotkania z nim organizują, umieszczając liścik w Niebiańskiej Świątyni, pod wazą z bawełną z tundry. Napiszę taki i poproszę o spotkanie w Jaskini Niknącego Echa. Później wypruję flaki temu kłamliwemu szczurowi i pokażę mu, jakie z niego „źródło”.</font>\n\n"
    },
    {
        "editor_id": "ccBGSSSE053_Quest",
        "type": "QUST CNAM",
        "original": "At Cliffside Retreat, I found a dossier that implies a Blades agent has become an asset of the Thalmor. The accompanying note says that another agent, Zaharia, intends to enact revenge by arranging a meeting at Lost Echo Cave. I traveled to the cave and was attacked by a hostile agent.",
        "string": "W Urwistej Ostoi znajdowało się dossier, wskazujące, że agent Ostrzy stał się źródłem informacyjnym Thalmorczyków. Z dołączonej notatki wynika, że inna agentka, Zaharia, zamierza dokonać zemsty, umawiając się z nim na spotkanie w Jaskini Niknącego Echa. Po moim przybyciu do tego miejsca doszło do walki."
    },
    {
        "editor_id": "ccBGSSSE053_Quest",
        "type": "QUST CNAM",
        "original": "Hunters in Skyrim are known to have retreats in the mountains with supplies and food. If I'm ever in the area near Solitude, I should stop by Cliffside Retreat.",
        "string": "Myśliwi w Skyrim znani są z tego, że w górach posiadają szałasy z zaopatrzeniem i jedzeniem. Jeśli znajdę się kiedyś w okolicach Samotni, muszę zajrzeć do Urwistej Ostoi."
    }
]