[
    {
        "editor_id": "ccBGSSSE043_ElvenCrossbow",
        "type": "WEAP FULL",
        "original": "Elven Crossbow",
        "string": "Elfia kusza"
    },
    {
        "editor_id": "ccBGSSSE043_EbonyCrossbowEnhanced",
        "type": "WEAP FULL",
        "original": "Enhanced Ebony Crossbow",
        "string": "Ulepszona ebonowa kusza"
    },
    {
        "editor_id": "ccBGSSSE043Interior01",
        "type": "CELL FULL",
        "original": "Ironback Hideout Cellar",
        "string": "Piwnica w kryjówce Żelaznych Pleców"
    },
    {
        "editor_id": "ccBGSSSE043_VampireHunterQuest",
        "type": "QUST FULL",
        "original": "Night Hunter",
        "string": "Nocny łowca"
    },
    {
        "editor_id": "ccBGSSSE043_BarredDoor",
        "type": "DOOR FULL",
        "original": "Barred Door",
        "string": "Zablokowane drzwi"
    },
    {
        "editor_id": "ccBGSSSE043_FarmBTrapdoor01",
        "type": "DOOR FULL",
        "original": "Trapdoor",
        "string": "Zapadnia"
    },
    {
        "editor_id": "ccBGSSSE043_VampireHunterQuest",
        "type": "QUST NNAM",
        "original": "Investigate rumors of a lone vampire hunter",
        "string": "Zbadaj pogłoski o samotnym łowcy wampirów"
    },
    {
        "editor_id": "ccBGSSSE043_KragrashBodyContainer3",
        "type": "CONT FULL",
        "original": "Burnt Corpse",
        "string": "Kupka popiołu"
    },
    {
        "editor_id": "ccBGSSSE043_VampireHunterQuest",
        "type": "QUST NNAM",
        "original": "Find the vampire hunter's final resting place",
        "string": "Znajdź miejsce spoczynku łowcy wampirów"
    },
    {
        "editor_id": "ccBGSSSE043_VampireHunterQuest",
        "type": "QUST NNAM",
        "original": "Search the remains",
        "string": "Przeszukaj szczątki"
    },
    {
        "editor_id": "ccBGSSSE043_VampireHunterQuest",
        "type": "QUST NNAM",
        "original": "Enter Ironback Hideout Cellar",
        "string": "Wejdź do piwnicy w Kryjówce Żelaznych Pleców"
    },
    {
        "editor_id": "ccBGSSSE043_FarmBTrapdoor02",
        "type": "DOOR FULL",
        "original": "Trapdoor",
        "string": "Zapadnia"
    },
    {
        "editor_id": "ccBGSSSE043_EbonyCrossbow",
        "type": "WEAP FULL",
        "original": "Ebony Crossbow",
        "string": "Ebonowa kusza"
    },
    {
        "editor_id": "ccBGSSSE043_TrapDoorKey",
        "type": "KEYM FULL",
        "original": "Ironback Hideout Cellar Key",
        "string": "Klucz do piwnicy w kryjówce Żelaznych Pleców"
    },
    {
        "editor_id": "ccBGSSSE043_VampireHunterJournal",
        "type": "BOOK FULL",
        "original": "Kragrash's Letter",
        "string": "List Kragrasha"
    },
    {
        "editor_id": "ccBGSSSE043_ElvenCrossbowEnhanced",
        "type": "WEAP FULL",
        "original": "Enhanced Elven Crossbow",
        "string": "Ulepszona elfia kusza"
    },
    {
        "editor_id": "ccBGSSSE043_EbonyCrossbowEnhanced",
        "type": "WEAP DESC",
        "original": "Attacks with this crossbow ignore 50% of armor.",
        "string": "Ataki tą kuszą ignorują 50% pancerza."
    },
    {
        "editor_id": "ccBGSSSE043_VampireHunterQuest",
        "type": "QUST CNAM",
        "original": "I've found what appears to be Kragrash's remains. I should search for the cellar key mentioned in his letter.",
        "string": "Moim oczom ukazało się coś, co wydawało się być szczątkami Kragrasha. Muszę poszukać klucza do piwnicy, o którym wspominał w swoim liście."
    },
    {
        "editor_id": "ccBGSSSE043_VampireHunterQuest",
        "type": "QUST CNAM",
        "original": "I've heard rumors of a vampire hunter that patrols the mountains west of Solitude near Ironback Hideout. I should keep an eye out if I find myself in the area.",
        "string": "Krążą plotki o łowcy wampirów, który patroluje góry na zachód od Samotni. Możliwe, że przydałby mu się ktoś zdolny. Muszę go poszukać."
    },
    {
        "editor_id": "ccBGSSSE043_VampireHunterQuest",
        "type": "QUST CNAM",
        "original": "I've stumbled upon a strange set of remains: a crossbow, dwarven oil, and a burnt corpse. Juding by the crossbow, this may have been the vampire hunter I've heard rumors about. I should search the area.",
        "string": "Moim oczom ukazał się dziwny zestaw szczątków: sidła na niedźwiedzia, kusza i kupka popiołów, która kiedyś była osobą. Sądząc po kuszy, to mógł być łowca wampirów, o którym mówiono. Muszę przeszukać okolicę."
    },
    {
        "editor_id": "ccBGSSSE043_VampireHunterJournal",
        "type": "BOOK DESC",
        "original": "<font face='$HandwrittenFont'><font size='18'>\nTo whomever finds this letter, hear my story.\n\nMy name is Kragrash. I have been a hunter in these parts for the last six years. Once a week, I travel to Solitude to sell meat and skins. \n\nOn one such trip I spotted a collapsed figure by the roadside, slumped up against a log. I quickly realized that this was Enthiris, a kind soul I would trade and travel with each winter.\n\nHis skin was white as a sheet. His sunken face and bite marks on his neck and arms made it clear that this was the work of vampires. Enthiris never deserved such a fate.\n\nI carried him to Solitude to raise the city guard. When I arrived, they acted with indifference as cold as the corpse I laid before them. They had seen this before, they said. They offered to bury him, but their interest in the matter ended there. It was then I decided that, at night, I would begin to hunt more dangerous game.\n\nI have slain over a dozen of the fanged wretches in the months since. In fact, I'd become quite proficient at the task.\n\nUntil one night, I found a lone vampire prowling the woods. He stopped to rest, seemingly unable to catch his breath. Whether it was from thirst or exhaustion, I couldn't be sure. Still, such monsters deserve no pity. So I hid in the brush nearby, drew my crossbow, and lined up the killing shot.\n\nSuddenly, two of the devils pounced from both sides, clawing and biting. I had been led into a trap.\n\nI managed to escape, but my wounds were grave. Worse, I knew from the burning in my veins that I now had the illness that would soon consume me, turn me into one of them.\n\nSo now, on what should be my final day as a mortal, I pen this letter, and walk to my favorite overlook south of the Thalmor Embassy to watch the morning sunrise one last time.\n\nI now pass the torch to you, dear reader. Seek out my remains. Among my effects you should find a key. Open my cellar and take up arms I have stored there. Use them to keep travelers safe from the vampire menace as I once did.\n</font>\n\n",
        "string": "<font face='$HandwrittenFont'><font size='18'>\nKtokolwiek odnajdzie ten list, wysłuchaj mej historii.\n\nZwę się Kragrash. Przez ostatnich sześć lat byłem okolicznym łowcą. Raz w tygodniu ruszam do Samotni, aby sprzedać mięso i skóry. \n\nPodczas jednej z takich wypraw napotkałem podróżnika, rozciągniętego na polanie przy drodze. Jego skóra była biała jak płótno. Zapadła twarz i ślady po ugryzieniach na szyi jasno wskazywały, że padł ofiarą wampirów.\n\nZaniosłem go do Samotni i powiadomiłem gwardię miejską. Gwardziści byli jednak tak obojętni i chłodni, jak ciało, które przed nimi położyłem. Stwierdzili, że dla nich to nie pierwszyzna. Zaoferowali jedynie, że mogą go pogrzebać, ale na tym koniec. To właśnie tej nocy zdecydowałem, że zacznę polować na bardziej niebezpieczną zwierzynę.\n\nW kolejnych miesiącach zgładziłem ponad tuzin tych kąśliwych drani. Prawdę mówiąc, stałem się całkiem dobry w tej robocie.\n\nPewnej nocy zauważyłem w lesie samotnego wampira. Zatrzymał się na odpoczynek, wydawało się, że nie może złapać oddechu. Czy to z pragnienia czy wycieńczenia - nie wiedziałem. Jednak takie potwory nie zasługują na litość. Ukryłem się w pobliskim zagajniku, wyciągnąłem kuszę i wymierzyłem zabójczy strzał.\n\nNagle dwa diabły wyskoczyły z obu moich stron, machając szponami i gryząc na oślep. To była pułapka.\n\nUdało mi się uciec, ale rany były głębokie. Co gorsza, z palący ogień w żyłach wskazywał, że zakaziłem się chorobą, która wkrótce mnie pożre. Zmieni mnie w jednego z nich.\n\nA więc, w ostatnim dniu swego życia, kreślę te litery i ruszam w ulubione miejsce na południe od Ambasady Thalmoru, aby obejrzeć swój ostatni wschód słońca. Wezmę ze sobą sidła na niedźwiedzie i włożę w nie nogę - przestaję ufać sobie samemu i obawiam się, że mógłbym się przemienić i zbiec. Mam nadzieję, że słońce zabierze mnie szybko. Jestem wdzięczny, że mogę zobaczyć jeszcze raz, jak wstaje.\n\nPrzekazuję kaganek Tobie, drogi czytelniku. Odszukaj moje szczątki. Wśród nich znajdziesz klucz. Otwórz moją piwnicę i weź uzbrojenie, które tam złożyłem. Użyj go, aby chronić podróżników od wampirycznego zagrożenia - tak jak niegdyś ja.\n</font>\n\n"
    },
    {
        "editor_id": "ccBGSSSE043_VampireHunterQuest",
        "type": "QUST CNAM",
        "original": "I've gained access to the vampire hunter's cellar, which contains all of his former equipment.",
        "string": "Udało mi się wejść do piwnicy łowcy wampirów. Znajdował się w niej cały jego sprzęt."
    },
    {
        "editor_id": "ccBGSSSE043_VampireHunterQuest",
        "type": "QUST CNAM",
        "original": "I've gained access to Kragrash's cellar, which contains all of his former vampire hunting equipment.",
        "string": "Udało mi się wejść do piwnicy Kragrasha. Znajdował się w niej cały jego sprzęt do polowania na wampiry."
    },
    {
        "editor_id": "ccBGSSSE043_VampireHunterQuest",
        "type": "QUST CNAM",
        "original": "I've found what appears to be the key to a cellar in Ironback Hideout on the vampire hunter's remains. I should go there and investigate.",
        "string": "Przy szczątkach łowcy wampirów udało mi się odnaleźć klucz - najwyraźniej do piwnicy w Kryjówce Żelaznych Pleców. Muszę tam ruszać i to zbadać."
    },
    {
        "editor_id": "ccBGSSSE043_VampireHunterQuest",
        "type": "QUST CNAM",
        "original": "I've found the key to Kragrash's cellar. I should return to Ironback Hideout and investigate.",
        "string": "Udało mi się odnaleźć klucz do piwnicy Kragrasha. Muszę wracać do Kryjówki Żelaznych Pleców i zobaczyć, co tam znajdę."
    },
    {
        "editor_id": "ccBGSSSE043_ElvenCrossbowEnhanced",
        "type": "WEAP DESC",
        "original": "Attacks with this crossbow ignore 50% of armor.",
        "string": "Ataki tą kuszą ignorują 50% pancerza."
    },
    {
        "editor_id": "ccBGSSSE043_VampireHunterQuest",
        "type": "QUST CNAM",
        "original": "I found a letter penned by Kragrash, the vampire hunter. While out on a hunt, he was wounded and contracted vampirism. On the day he would become a vampire, he went into the mountains to watch a final sunrise. He left his equipment in his cellar, which remains locked. The letter promised a key to his cellar should be among his remains.",
        "string": "W moje ręce wpadł list Kragrasha, łowcy wampirów. Podczas łowów, został ranny i zakaził się wampiryzmem. W dniu przemienienia, ruszył w góry, by obejrzeć ostatni wschód słońca. W zamkniętej piwnicy pozostawił swój sprzęt. W liście napisał, że klucz do piwnicy znajdować się będzie przy jego szczątkach."
    }
]