[
    {
        "editor_id": "ccBGSSSE038_LedgerBook",
        "type": "BOOK FULL",
        "original": "Business Ledger Copy",
        "string": "Kopia księgi rachunkowej"
    },
    {
        "editor_id": "ccBGSSSE038_InvisibillityFFSelf",
        "type": "MGEF FULL",
        "original": "Invisibility",
        "string": "Niewidzialność"
    },
    {
        "editor_id": "ccBGSSSE038_MagicEffectInvis",
        "type": "MGEF FULL",
        "original": "Bow of Shadows Magic Effect",
        "string": "Efekt magiczny Łuku Cieni"
    },
    {
        "editor_id": "ccBGSSSE038_InvisibilityNPC",
        "type": "SPEL FULL",
        "original": "Bow of Shadows Invisibility",
        "string": "Niewidzialność Łuku Cieni"
    },
    {
        "editor_id": "ccBGSSSE038_Quest",
        "type": "QUST NNAM",
        "original": "Speak to the Jarl's Steward",
        "string": "Porozmawiaj z zarządcą jarla."
    },
    {
        "editor_id": "ccBGSSSE038_Quest",
        "type": "QUST NNAM",
        "original": "Read the Business Ledger Copy",
        "string": "Przeczytaj kopię księgi rachunkowej."
    },
    {
        "editor_id": "ccBGSSSE038_BusinessLedger",
        "type": "ACTI FULL",
        "original": "Business Ledger Copy",
        "string": "Kopia księgi rachunkowej"
    },
    {
        "editor_id": "ccBGSSSE038_FortifySpeed",
        "type": "MGEF FULL",
        "original": "Fast",
        "string": "Szybko"
    },
    {
        "editor_id": "ccBGSSSE038_Quest",
        "type": "QUST NNAM",
        "original": "Find the Assassin on the upper floor of Dragonsreach when the Jarl is unoccupied",
        "string": "Znajdź zabójcę na górnym piętrze Smoczej Przystani, kiedy jarl niczym się nie zajmuje."
    },
    {
        "editor_id": "ccBGSSSE038_AssassinJournal",
        "type": "BOOK FULL",
        "original": "Assassin's Journal",
        "string": "Dziennik zabójcy"
    },
    {
        "editor_id": "ccBGSSSE038_BowOfShadowsPerk",
        "type": "PERK FULL",
        "original": "Homecooked Meal",
        "string": "Domowy posiłek"
    },
    {
        "editor_id": "ccBGSSSE038_Quest",
        "type": "QUST NNAM",
        "original": "Retrieve the Bow of Shadows",
        "string": "Weź Łuk Cieni."
    },
    {
        "editor_id": "ccBGSSSE038_Quest",
        "type": "QUST NNAM",
        "original": "Investigate the Silent Moons Camp",
        "string": "Zbadaj Obóz Cichych Księżyców."
    },
    {
        "editor_id": "ccBGSSSE038_StewardNote",
        "type": "BOOK FULL",
        "original": "Steward's Note",
        "string": "Notatka zarządcy"
    },
    {
        "editor_id": "ccBGSSSE038_Quest",
        "type": "QUST NNAM",
        "original": "Check the stables",
        "string": "Sprawdź stajnie."
    },
    {
        "editor_id": "ccBGSSSE038_Quest",
        "type": "QUST NNAM",
        "original": "Investigate the Hall of the Dead",
        "string": "Zbadaj Komnatę Umarłych."
    },
    {
        "editor_id": "ccBGSSSE038_BowOfShadowsPerkPlayer",
        "type": "PERK FULL",
        "original": "Invisibility",
        "string": "Niewidzialność"
    },
    {
        "editor_id": "ccBGSSSE038_FortifySpeed",
        "type": "MGEF DNAM",
        "original": "Speed increased by <20>%. Casts invisibility while weapon is drawn. Activating an object or attacking will break the spell.",
        "string": "Szybkość wzrasta o <20>%. Rzuca niewidzialność po dobyciu broni. Efekt zaklęcia ustąpi po aktywowaniu jakiegoś przedmiotu lub wyprowadzeniu ataku."
    },
    {
        "editor_id": "ccBGSSSE038_abInvis",
        "type": "SPEL FULL",
        "original": "Bow of Shadows Invisibility",
        "string": "Niewidzialność Łuku Cieni"
    },
    {
        "editor_id": "ccBGSSSE038_Quest",
        "type": "QUST NNAM",
        "original": "Take the ledger copy at Arcadia's Cauldron",
        "string": "Weź kopię ksiąg rachunkowych z Kotła Arkadii."
    },
    {
        "editor_id": "ccBGSSSE038_PerkAbQuickShot",
        "type": "SPEL FULL",
        "original": "QuickShot",
        "string": "Szybki strzał"
    },
    {
        "editor_id": "ccBGSSSE038_StableBoyNote",
        "type": "BOOK FULL",
        "original": "Stable Hand's Note",
        "string": "Notatka stajennego"
    },
    {
        "editor_id": "ccBGSSSE038_InvisibilityPermanent",
        "type": "MGEF FULL",
        "original": "Invisibility",
        "string": "Niewidzialność"
    },
    {
        "editor_id": "ccBGSSSE038_BowOfShadows",
        "type": "WEAP FULL",
        "original": "Bow of Shadows",
        "string": "Łuk Cieni"
    },
    {
        "editor_id": "ccBGSSSE038_SkeeverNote",
        "type": "BOOK FULL",
        "original": "Skeever Trouble",
        "string": "Problemy ze ślizgaczami"
    },
    {
        "editor_id": "ccBGSSSE038_Quest",
        "type": "QUST NNAM",
        "original": "Read the Steward's Note",
        "string": "Przeczytaj notatkę zarządcy."
    },
    {
        "editor_id": "ccBGSSSE038_CheeseWheel",
        "type": "ALCH FULL",
        "original": "Poisoned Sliced Goat Cheese",
        "string": "Zatruty kozi ser w plastrach"
    },
    {
        "editor_id": "ccBGSSSE038_InvisibilitySPELL",
        "type": "SPEL FULL",
        "original": "Invisibility",
        "string": "Niewidzialność"
    },
    {
        "editor_id": "ccBGSSSE038_Quest",
        "type": "QUST FULL",
        "original": "In the Shadows",
        "string": "W cieniach"
    },
    {
        "editor_id": "ccBGSSSE038_BusinessLedger",
        "type": "ACTI RNAM",
        "original": "Take",
        "string": "Weź"
    },
    {
        "editor_id": "ccBGSSSE038_EnchWeaponBowOfShadows",
        "type": "ENCH FULL",
        "original": "Bow of Shadows",
        "string": "Łuk Cieni"
    },
    {
        "editor_id": "WhiterunDragonsreach",
        "type": "CELL FULL",
        "original": "Dragonsreach",
        "string": "Smocza Przystań"
    },
    {
        "editor_id": "WhiterunArcadiasCauldron",
        "type": "CELL FULL",
        "original": "Arcadia's Cauldron",
        "string": "Kotła Arkadii"
    },
    {
        "editor_id": "WhiterunHalloftheDeadCatacombs",
        "type": "CELL FULL",
        "original": "Whiterun Catacombs",
        "string": "Katakumby Białej Grani"
    },
    {
        "editor_id": "ccBGSSSE038_StableBoyNote",
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\" size=\"17\">\nThe Dark Elf was smart to choose me. Scars aside, I can pass as a stable boy easily enough. I'll tell the shopkeep I got bucked by a wild one and landed face first into the briars. I'm smart like that.\n\nThe other bandits always poke fun at my face, saying I look like a newborn babe, but it comes in handy for jobs like this. After seeing how well the Dark Elf pays, the entire gang will be looking for a razor pretty soon.\n\nSpeaking of which, I'm supposed to meet my mysterious benefactor back at the stables, and not at the Silent Moons Camp. Not sure why, but he says if I'm followed, it's best I stay in character until I'm well clear of the city gates.\n\nWell, I hope he doesn't sneak up on me while I wait. I nearly soiled myself the last time. But smart guy that I am, I bought this tome to help me find him. Thing is, I opened it up and can't for the life of me figure out how it works. Only a matter of time though for a guy like me.</font>",
        "string": "<font face=\"$HandwrittenFont\" size=\"17\">\nMroczny elf rozsądnie uczynił, wybierając mnie. Pomijając blizny, mogę spokojnie uchodzić za stajennego. Powiem sprzedawcy, że popchnął mnie jakiś dzikus i że wylądowałem twarzą w cierniach. Ale ze mnie bystrzacha.\n\nInni bandyci zawsze się ze mnie naśmiewali, mówiąc, że wyglądam jak noworodek, ale do takich zleceń to się przydaje. Kiedy reszta gangu zobaczy, jak dobrze płaci ten mroczny elf, zaraz wszyscy też się ogolą.\n\nA właśnie, mam spotkać się z moim tajemniczym dobroczyńcą w stajniach, a nie w Obozie Cichych Księżyców. Nie wiem, o co dokładnie chodzi, ale polecił mi grać swoją rolę aż odejdę daleko od bram miasta. To na wypadek, gdyby ktoś mnie śledził.\n\nCóż, mam nadzieję, że nie zaskoczy mnie, kiedy będę czekał. Ostatnim razem prawie popuściłem. Ale w końcu jestem bystrzachą, kupiłem to tomisko, dzięki któremu łatwiej go odnajdę. Problem w tym, że otworzyłem je i nie mam pojęcia, jak to działa. Ale dla takiego bystrzachy to tylko kwestia czasu, kiedy się w tym połapię.</font>"
    },
    {
        "editor_id": "ccBGSSSE038_Quest",
        "type": "QUST CNAM",
        "original": "It seems there may be a potential assassination plot against the Jarl. At the steward's direction, I visited a local alchemist and took a copy of her ledger. I read it and found two people had purchased poisons. A priest at the Hall of the Dead, and a stable boy. At the Whiterun Stables I found a dead body and clues that point to the Silent Moons Camp. I should investigate the area and see what I can find.",
        "string": "Wygląda na to, że może istnieć spisek, którego celem jest zabicie jarla. Zgodnie ze wskazówkami zarządcy, udało mi się odwiedzić miejscową alchemiczkę i wejść w posiadanie kopii jej ksiąg rachunkowych. Po przeczytaniu jej okazało się, że dwie osoby zakupiły truciznę - kapłan z Komnaty Umarłych i chłopiec stajenny. W stajniach Białej Grani leżało martwe ciało i wskazówki dotyczące Obozu Cichych Księżyców. Muszę przeszukać ten obszar."
    },
    {
        "editor_id": "ccBGSSSE038_Quest",
        "type": "QUST CNAM",
        "original": "At the Silent Moons Camp, I discovered a journal from an assassin who intends on killing the Jarl of Whiterun. After following his trail, I found him in Dragonsreach and eliminated him, taking the Bow of Shadows for myself.",
        "string": "W Obozie Cichych Księżyców znajdował się dziennik zabójcy, który chce zgładzić jarla Białej Grani. Po podjęciu tropu udało mi się go odnaleźć w Smoczej Przystani i zlikwidować. Łuk Cieni jest teraz w moich rękach."
    },
    {
        "editor_id": "ccBGSSSE038_Quest",
        "type": "QUST CNAM",
        "original": "It seems there may be a potential assassination plot against the Jarl. At the steward's direction, I visited a local alchemist and took a copy of her ledger. I read it and found two people had purchased poisons. A priest at the Hall of the Dead, and a stable boy.",
        "string": "Wygląda na to, że może istnieć spisek, którego celem jest zabicie jarla. Zgodnie ze wskazówkami zarządcy, udało mi się odwiedzić miejscową alchemiczkę i wejść w posiadanie kopii jej ksiąg rachunkowych. Po jej przeczytaniu okazało się, że dwie osoby zakupiły truciznę - kapłan z Komnaty Umarłych i chłopiec stajenny."
    },
    {
        "editor_id": "ccBGSSSE038_Quest",
        "type": "QUST CNAM",
        "original": "In Whiterun, I spoke to the Jarl's steward and asked him if he had any work. He handed me a note with details on a job.",
        "string": "W Białej Grani doszło do mojego spotkania z zarządcą jarla. Miał dla mnie zlecenie. Wręczył mi notatkę z jego szczegółami."
    },
    {
        "editor_id": "ccBGSSSE038_Quest",
        "type": "QUST CNAM",
        "original": "At the Silent Moons Camp, I discovered a journal from an assassin who intends on killing the Jarl of Whiterun. After following his trail, I found him in Dragonsreach and eliminated him, taking the Bow of Shadows for myself. I then returned to the steward and received my reward.",
        "string": "W Obozie Cichych Księżyców znajdował się dziennik zabójcy, który chce zgładzić jarla Białej Grani. Po podjęciu tropu udało mi się go odnaleźć w Smoczej Przystani i zlikwidować. Łuk Cieni jest teraz w moich rękach. Zarządca również dał mi nagrodę."
    },
    {
        "editor_id": "ccBGSSSE038_Quest",
        "type": "QUST CNAM",
        "original": "It seems there may be a potential assassination plot against the Jarl. At the steward's direction, I visited a local alchemist and took a copy of her ledger. I should read it to see if anyone has recently purchased any poisons.",
        "string": "Wygląda na to, że może istnieć spisek, którego celem jest zabicie jarla. Zgodnie ze wskazówkami zarządcy, udało mi się odwiedzić miejscową alchemiczkę i wejść w posiadanie kopii jej ksiąg rachunkowych. Muszę ją przeczytać i sprawdzić, czy ktoś niedawno kupował trucizny."
    },
    {
        "editor_id": "ccBGSSSE038_Quest",
        "type": "QUST CNAM",
        "original": "With the death of King Torygg, it seems not even the Jarls are safe in Skyrim, and security comes at a premium. Given the need for capable warriors, I should speak with the steward and see if he has any work for me.",
        "string": "Wygląda na to, że po śmierci króla Torygga nawet jarlowie nie są bezpieczni w Skyrim, a bezpieczeństwo kosztuje. Biorąc pod uwagę, że zręczni wojownicy są w cenie, chyba warto porozmawiać z zarządcą i zapytać, czy nie ma dla mnie jakiejś pracy."
    },
    {
        "editor_id": "ccBGSSSE038_AssassinJournal",
        "type": "BOOK DESC",
        "original": "<font face='$HandwrittenFont'>\nThe bow has long been a player in the game. It's toppled many a piece, from Jarls to kings. It does so without sight or sound, save for a rattling crown on a blood-stained floor. \n\nAnd yet, it's been far too long since it's had a chance to tilt the board. Raerlas Ghile failed to topple a piece. Dram took the flesh, but not the soul, and the game went on without incident. \n\nNow the pieces sit idly by, refusing to move in their comfort. Even now, as I take aim at this target, I hear their indolent yawns through the draw of my bowstring.\n\nYet the board cannot remain level forever. With the bow in my hand, it will tilt once more.\n\nHowever, the timing must be right. The toppling of a piece rings hollow in a thunderstorm.\n\nI must wait for a quiet moment, one that's intimate, when the Jarl is not engaged in talks of war and dragons. If the battle for Skyrim comes to Whiterun, I will be forced to redraw. \n\nBut there will come a time when he sits idly by in his grand hall, unbothered by the world. \n\nIn that moment, when the Jarl has a chance to finally breathe, I will sneak my way to the upper floors and make sure that breath is his last. And when I take my leave cloaked in her shadow, all anyone will hear is a rattle.</font>",
        "string": "<font face='$HandwrittenFont'>\nTen łuk jest żądny krwi. Krwi królewskiej, płynącej w żyłach jarlów i królów. \n\nJuż od dawna nie miał okazji do pożywienia się. Raerlas Ghile nie zdołał go nasycić i stracił przychylność mojej pani. Dram wziął ciało, lecz nie duszę, i stracił życie w ramach kary. \n\nIch porażki hańbią moją panią. Nawet teraz, gdy obieram ten cel, słyszę, jak jej niezadowolenie odbija się echem podczas napinania cięciwy.\n\nNasycę łuk ciałem jarla Białej Grani. Zakończę jej ból.\n\nJednak musi się to zdarzyć we właściwym momencie. Mojej pani nie cieszy sianie chaosu pośród chaosu. Podczas burzy pieśń jej łuku brzmi pustką.\n\nMuszę zaczekać na chwilę ciszy, chwilę intymności, gdy jarl nie rozmawia akurat o wojnie i smokach. Jeśli bitwa o Skyrim rozpęta się aż w Białej Grani, trzeba będzie napiąć łuk ponownie kiedy indziej. \n\nAle nadejdzie taki czas, kiedy będzie siedział bezczynnie w swojej sali głównej, nie bacząc na to, co dzieje się na świecie. \n\nW tym momencie, kiedy Jarl będzie miał okazję nareszcie odetchnąć, zakradnę się na wyższe piętra i upewnię, że ten oddech jest jego ostatnim. </font>"
    },
    {
        "editor_id": "ccBGSSSE038_LedgerBook",
        "type": "BOOK DESC",
        "original": "[pagebreak]\n<p align=\"center\">\n\n\nWeekly Business Ledger\n\n\nfor \nArcadia's Cauldron\n</p>\n\n\n\n[pagebreak]<p align=\"left\">\n\n<img src='img://Textures/Interface/Books/Illuminated_Letters/S_letter.png'>undas\n\nCommander Caius\nStamina Potion\n61 gold\n\nLydia\nPotion of Strength\n137 gold\n\nAela the Huntress\nPotion of True Shot\n96 gold\n[pagebreak]\n\n<img src='img://Textures/Interface/Books/Illuminated_Letters/M_letter.png'>orndas\n\nDanica Pure-Spring\nPotion of Extreme Healing\n123 gold\n\nNord Warrior\nPotion of Cure Disease\n240 gold\n\nImperial Mage\nPotion of Magicka\n292 gold\n[pagebreak]\n\n<img src='img://Textures/Interface/Books/Illuminated_Letters/T_letter.png'>irdas\n\nHrongar\nPotion of Enhanced Stamina\n341 gold\n\nPriest of Arkay\nVirulent Poison\n174 gold\n[pagebreak]\n\n<img src='img://Textures/Interface/Books/Illuminated_Letters/M_letter.png'>iddas\n\nWarmaiden's\nBlacksmith's Potion\n204 gold\n\nBreton Ranger\nPotion of Resist Cold\n292 gold\n\nFarengar\nEnchanter's Potion\n164 gold\n[pagebreak]\n\n<img src='img://Textures/Interface/Books/Illuminated_Letters/T_letter.png'>urdas\n\nBelethor's General Goods\nPotion of Haggling\n140 gold\n\nNord Warrior\nPotion of Healing\n109 gold\n[pagebreak]\n\n<img src='img://Textures/Interface/Books/Illuminated_Letters/F_letter.png'>redas\n\nNord Stable Boy\nMalign Lingering Poison\n55 gold\n[pagebreak]\n\n<img src='img://Textures/Interface/Books/Illuminated_Letters/L_letter.png'>oredas\n\nUthgerd the Unbroken\nPotion of Minor Stamina\n61 gold\n\nAvulstein Gray-Mane\nPotion of the Knight\n123 gold</p>",
        "string": "[pagebreak]\n<p align=\"center\">\n\n\nTygodniowa księga rachunkowa\n\n\ndla \nKotła Arkadii\n</p>\n\n\n\n[pagebreak]<p align=\"left\">\n\n<img src='img://Textures/Interface/Books/Illuminated_Letters/S_letter.png'>undas\n\nKomendant Caius\nMikstura kondycji\n61 szt. złota\n\nLydia\nMikstura siły\n137 szt. złota\n\nTropicielka Aela\nMikstura celnego strzału\n96 szt. złota\n[pagebreak]\n\n<img src='img://Textures/Interface/Books/Illuminated_Letters/M_letter.png'>orndas\n\nDanica Piękno-Wiosny\nMikstura niezwykłego uzdrowienia\n123 szt. złota\n\nNorski wojownik\nMikstura uleczenia choroby\n240 szt. złota\n\nCesarski kupiec\nMikstura kradzieży kieszonkowej\n292 szt. złota\n[pagebreak]\n\n<img src='img://Textures/Interface/Books/Illuminated_Letters/T_letter.png'>irdas\n\nHrongar\nMikstura zwiększonej kondycji\n341 szt. złota\n\nKapłan Arkaya\nZjadliwa trucizna\n174 szt. złota\n[pagebreak]\n\n<img src='img://Textures/Interface/Books/Illuminated_Letters/M_letter.png'>iddas\n\nU Amazonki\nMikstura kowala\n204 szt. złota\n\nBretoński tropiciel\nMikstura odporności na chłód\n292 szt. złota\n\nFarengar\nMikstura zaklinacza\n164 szt. złota\n[pagebreak]\n\n<img src='img://Textures/Interface/Books/Illuminated_Letters/T_letter.png'>urdas\n\nSklep wielobranżowy Belethora\nMikstura targowania\n140 szt. złota\n\nNorski wojownik\nMikstura uzdrowienia\n109 szt. złota\n[pagebreak]\n\n<img src='img://Textures/Interface/Books/Illuminated_Letters/F_letter.png'>redas\n\nNorski stajenny\nSzkodliwa powolna trucizna\n55 szt. złota\n[pagebreak]\n\n<img src='img://Textures/Interface/Books/Illuminated_Letters/L_letter.png'>oredas\n\nUtgerd Nieugięta\nMikstura pomniejszej kondycji\n61 szt. złota\n\nAvulstein Siwo-Włosy\nMikstura rycerza\n123 szt. złota</p>"
    },
    {
        "editor_id": "ccBGSSSE038_Quest",
        "type": "QUST CNAM",
        "original": "At the Silent Moons Camp, I discovered a journal from an assassin who intends on killing the Jarl of Whiterun. He intends to take the shot from somewhere unoccupied, using the Bow of Shadows to conceal himself. It's likely he will only appear when the Jarl is not tending to any other business. I should find him and take him out before he can carry through with the plot.",
        "string": "W Obozie Cichych Księżyców udało mi się znaleźć dziennik zabójcy, który chce zgładzić jarla Białej Grani. Zamierza oddać strzał z bezpiecznej odległości, używając Łuku Cieni, aby się ukryć. Prawdopodobnie pojawi się, gdy jarl nie będzie się akurat niczym zajmował. Muszę znaleźć i zlikwidować zabójcę, zanim zdąży zrealizować swoje zamiary."
    },
    {
        "editor_id": "ccBGSSSE038_StewardNote",
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\" size=\"18\">\n\n<Alias=Player>, \n\nI apologize for the secrecy, but I'd rather not speak about this in front of the Jarl, in the event the information I received isn't credible. He has enough on his plate as it is.\n\nYou see, earlier last week I received a tip from an unnamed source, regarding a potential assassination plot on the Jarl. \n\nNow, while we take all threats seriously, it's difficult to know just how credible this source is. And with everything that's happened as of late, I don't have time to investigate this myself. \n\nThat's why I'd like you to head to Arcadia's Cauldron and check their ledger for any suspicious purchases - in particular, poisons. I've asked Arcadia to leave you a copy on her counter. Look it over, find out who purchased bottles over the last few days, and confirm their reasons are legitimate. In the meantime I'll have our cooks check every piece of food, bottle of mead, and leftover bread crumb just to be sure nothing is tainted. \n\nIf your investigation turns up nothing, then I'll know the information I received is false, and the Jarl is safe for the time being. If not, I hope someone of your reputation can take care of the situation swiftly.",
        "string": "<font face=\"$HandwrittenFont\" size=\"18\">\n\n<Alias=Player>, \n\nWybacz tajemniczość, ale wolę nie mówić o tym przy jarlu, w razie gdyby pozyskane przeze mnie informacje nie były wiarygodne. On i tak ma już dość zajęć.\n\nWidzisz, w tym tygodniu nieznane źródło przekazało mi wieść o potencjalnym spisku, mającym na celu zabójstwo jarla. \n\nChoć wszystkie groźby traktujemy poważnie, trudno orzec, jak wiarygodne jest to źródło. A biorąc pod uwagę, ile się tu dzieje, mam za mało czasu na zbadanie sprawy osobiście. \n\nTo dlatego proszę cię o wyruszenie do Kotła Arkadii i sprawdzenie ich ksiąg rachunkowych na obecność podejrzanych zakupów, a w szczególności - trucizn. Poprosiłem Arkadię, aby zostawiła kopię ksiąg na ladzie. Znajdź ją, sprawdź, kto kupił butelki z trucizną w ostatnich kilku dniach, i potwierdź, czy każdy taki zakup jest uzasadniony. Tymczasem ja nakażę kucharzom sprawdzać każdą potrawę, bukłak miodu i okruszek chleba - nic nie może zostać zatrute. \n\nJeśli twoje śledztwo nie da żadnych rezultatów, uznam, że informacje, które do mnie dotarły, były fałszywe, a jarl póki co jest bezpieczny. W przeciwnym wypadku mam nadzieję, że ktoś z twoją reputacją szybko zajmie się tą sprawą."
    },
    {
        "editor_id": "ccBGSSSE038_Quest",
        "type": "QUST CNAM",
        "original": "At the Silent Moons Camp, I discovered a journal from an assassin who intends on killing the Jarl of Whiterun. After following his trail, I found him in Dragonsreach and eliminated him.",
        "string": "W Obozie Cichych Księżyców znajdował się dziennik zabójcy, który chce zgładzić jarla Białej Grani. Po podjęciu tropu udało mi się go odnaleźć w Smoczej Przystani i zlikwidować."
    },
    {
        "editor_id": "ccBGSSSE038_BowOfShadows",
        "type": "WEAP DESC",
        "original": "Weapon draw is <20>% faster and casts invisibility for <30> seconds.",
        "string": "Dobywanie broni jest o <20>% szybsze i rzuca niewidzialność na <30> sekund."
    },
    {
        "editor_id": "ccBGSSSE038_Quest",
        "type": "QUST CNAM",
        "original": "In Whiterun, I spoke to the Jarl's steward and asked him if he had any work. He handed me a note with details on a job. Reading the note, it seems there may be a potential assassination plot against the Jarl. The steward wants me to visit the local alchemist and check if anyone has purchased any poisons.",
        "string": "W Białej Grani doszło do mojego spotkania z zarządcą jarla. Miał dla mnie zlecenie. Wręczył mi notatkę z jego szczegółami. W niej napisano o potencjalnym spisku, mającym na celu zgładzenie jarla. Zarządca prosi o odwiedzenie miejscowej alchemiczki i sprawdzenie, czy ktoś ostatnio nie kupował trucizny."
    },
    {
        "editor_id": "ccBGSSSE038_SkeeverNote",
        "type": "BOOK DESC",
        "original": "<font face='$HandwrittenFont'>  \nSince no one else seems to be doing anything about it, I've taken steps to rid ourselves of this skeever problem. Please do not eat this cheese as it is laced with a dangerous poison. \n\nI repeat, this cheese is for skeevers only. If you feel the need to take a bite, I implore you to look in the mirror first and confirm that you are a skeever. If so, then you may eat to your heart's content. \n\nIf you are not a skeever, then you can better serve Arkay by staying alive.",
        "string": "<font face='$HandwrittenFont'>  \nSkoro nikt nie zamierza nic zrobić, na własną rękę muszę zająć się problemem ze ślizgaczami. Proszę nie jeść tego sera, gdyż został nasycony niebezpieczną trucizną. \n\nPowtarzam, ten ser jest przeznaczony wyłącznie dla ślizgaczy. Jeśli czujesz chęć wzięcia kęsa, nalegam, najpierw zerknij do lustra i potwierdź, czy jesteś ślizgaczem. Jeśli tak, życzę smacznego. \n\nJeśli nie jesteś ślizgaczem, lepiej przysłużysz się Arkayowi pozostając przy życiu."
    }
]