[
    {
        "editor_id": "ccBGSSSE060_ArmorDragonscaleGauntlets",
        "form_id": "05000802|ccbgssse060-ba_dragonscale.esl",
        "index": null,
        "type": "ARMO FULL",
        "original": "Studded Dragonscale Gauntlets",
        "string": "Ćwiekowane smocze łuskowe rękawice"
    },
    {
        "editor_id": "ccBGSSSE060_ArmorDragonscaleCuirass",
        "form_id": "05000801|ccbgssse060-ba_dragonscale.esl",
        "index": null,
        "type": "ARMO FULL",
        "original": "Studded Dragonscale Armor",
        "string": "Ćwiekowany smoczy łuskowy pancerz"
    },
    {
        "editor_id": "ccBGSSSE060_ArmorDragonscaleHelmet",
        "form_id": "05000803|ccbgssse060-ba_dragonscale.esl",
        "index": null,
        "type": "ARMO FULL",
        "original": "Studded Dragonscale Helmet",
        "string": "Ćwiekowany smoczy łuskowy hełm"
    },
    {
        "editor_id": "ccBGSSSE060_ArmorDragonscaleBoots",
        "form_id": "05000800|ccbgssse060-ba_dragonscale.esl",
        "index": null,
        "type": "ARMO FULL",
        "original": "Studded Dragonscale Boots",
        "string": "Ćwiekowane smocze łuskowe buty"
    },
    {
        "editor_id": "ccBGSSSE060_Bookv4",
        "form_id": "05000819|ccbgssse060-ba_dragonscale.esl",
        "index": null,
        "type": "BOOK FULL",
        "original": "The Crimson Dirks, v4",
        "string": "Szkarłatne Sztylety, w4"
    },
    {
        "editor_id": "ccBGSSSE060_LovePoemforZaharia",
        "form_id": "05000827|ccbgssse060-ba_dragonscale.esl",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\" size=\"17\">\r\nZaharia, my desert flower\r\nYou are the seed from which love sprouts\r\nI would break the Green Pact itself\r\nto pluck you from the ground\r\n\r\nOh Zaharia, your very name is a spell\r\nthat burns hotter than dragon fire\r\nThus I bring you this armor of scales\r\nso that I may stand inside your flame\r\n</font>",
        "string": "<font face=\"$HandwrittenFont\" size=\"17\">\r\nZahario, mój kwiecie pustyni,\r\nTyś ziarnem, z którego wyrasta miłość.\r\nZłamałbym sam Zielony Pakt\r\nby zerwać cię z ziemi.\r\n\r\nOch, Zahario, samo twe imię jest zaklęciem,\r\nco płonie goręcej niż smoczy oddech.\r\nJa zaś przyniosę ci smoczą łuskę,\r\nbym mógł stać w twym płomieniu.\r\n</font>"
    },
    {
        "editor_id": "ccBGSSSE060_Bookv4",
        "form_id": "05000819|ccbgssse060-ba_dragonscale.esl",
        "index": null,
        "type": "BOOK DESC",
        "original": "[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nThe Crimson Dirks\r\nBook Four\r\n\r\n\r\nby \r\nGathers-the-Coin\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n<img src='img://Textures/Interface/Books/Illuminated_Letters/T_letter.png'>he tavern fell into silence. Casival squinted at the young Bosmer, trying to get a read on his mood. Just hours earlier the lad had embarked on the biggest quest of his life, the kind of endeavor that turns squires into warriors, boys into men.\r\n\r\n\"Well, what did she say?\" he asked the young bandit.\r\n\r\n\"She said she would only wed me,\" Fathrys said, \"if I brought her the scale of a dragon.\"\r\n\r\nThe tavern burst into laughter, patrons smacking their tankards against the wood.\r\n\r\n\"What?\" Fathrys replied, clearly confused, \"What's so funny?\"\r\n\r\n\"I'm sorry lad,\" said Casival, \"but I think that's her way of saying 'No.'\"\r\n\r\nFathrys was crestfallen. It had taken nearly all of his courage to confess his love to Zaharia. What meager defenses remained in his youthful frame, Casival could not guess, but they stood little chance against this latest assault. In fact, with each passing second Fathrys' shoulders slumped further and further into his chest, until he was more Guar than man. Taking pity, Casival decided to massage the boy's ego with a tale of his first rejection, when a familiar voice croaked at the pair from across the room.\r\n\r\n\"A dragon scale, you say?\" \r\n\r\nNot a soul had realized Antonius was in the tavern, mostly because the bandit mage was a permanent fixture. From dusk to dawn he teetered upon his wobbly chair, drinking all manner of spirits by his lonesome. Over time he began to blend into the scenery, like an odor that only strangers could smell.\r\n\r\n\"By the Nine, do you know where I can find one?\" Fathrys beamed with shoulders out, his once gloomy face resurrected with life.\r\n\r\n\"I'm a wizard, am I not?\" Antonius said, before letting out a dignified belch.\r\n\r\n\"A bandit wizard,\" Casival interjected, \"and with all due respect to you and your profession, I don't think you're helping.\"\r\n\r\n\"Nonsense, Casival,\" scolded the mage, nearly tripping over his own feet as he sat at the table, \"The boy needs a dragon scale, and I aim to help him find one.\"\r\n\r\n\"But the dragons have been extinct for centuries upon centuries,\" Casival said.\r\n\r\n\"You really are a bad student,\" scoffed Antonius, jabbing his finger into the Dunmer's forehead, \"this is why Tyra favors Edward over you. At least he pays attention.\"\r\n\r\n\"Forgive me, mage.\"\r\n\r\n\"Only the Divines can forgive you, my son. Drink this bottle, and it'll take you to them.\"\r\n\r\n\"What about the dragon scale?\" Fathrys whined, growing impatient.\r\n\r\n\"Oh right, that. Well, it just so happens, there's an old Nord legend about a warrior named Ulfnir Bone-Skin,\" Antonius explained, flecks of spit flying out of his mouth, \"who slew the serpent wyrm Vithrelnaak and fashioned a powerful armor from his scales. When he died, instead of giving his armor away to his ungrateful pupils, he did what any self-respecting warrior would do, and buried himself with it.\"\r\n\r\n\"Well, that's too bad,\" said Casival, hoping to derail this runaway carriage, \"surely it would've been emptied out by grave robbers by now.\"\r\n\r\n\"You would think,\" Antonius screamed, raising his voice for no reason, \"but they say Ulfnir's corpse haunts the barrow near Yorgrim's Overlook, and kills anyone who dares try and take his armor.\"\r\n\r\n\"I see! So it's a challenge!\" Fathrys exclaimed, \"In order to wear Ulfnir's armor, one must first best him as a warrior!\"\r\n\r\n\"Either that, or he just doesn't want some random stranger wearing his clothes. How would you feel if I showed up to your home wearing your undergarments? But yes, you kill Ulfnir, you get your dragon scale. You get your dragon scale, and you get your wench.\"\r\n\r\n\"She's not a wench. She's the most amazing woman in all of Mundus, and I'm going to marry her!\"\r\n\r\n\"Sure, whatever.\"\r\n\r\nCasival breathed a deep sigh as Fathrys' heart grew ill with hope. The only saving grace was that Windhelm was thousands of leagues away, and Fathrys was still a pup. Perhaps when he was ready for the work, a word or two with Tyra could send him further away still. Yet whatever remedy he devised would be temporary. He had seen that look too many times to deny what would come next.\r\n\r\nA fortnight later, Casival returned to the tavern. It was the same as it ever was, for the most part. The wenches tended to the patrons, and the patrons to their stress. The bards sang tales old and new, and the drunkards, not knowing the lyrics, still saw fit to join them. Antonius was perched in the corner as always, a bottle in each hand and several more on the ground. \r\n\r\nIt was like any other Fredas, save for the empty seat beside him. \r\n\r\nHe would break the news to Tyra in the morning. The Bosmer would not return.</p>\r\n",
        "string": "[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nSzkarłatne Sztylety\r\nKsięga Czwarta\r\n\r\n\r\nautorstwa \r\nGathersa-Monety\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n<img src='img://Textures/Interface/Books/Illuminated_Letters/W_letter.png'> gospodzie zapanowała cisza. Casival zerknął na młodego bosmera, próbując odczytać jego nastrój. Kilka godzin wcześniej, chłopak wyruszył na największą wyprawę swego życia, taką która zmienia giermków w wojowników, a chłopców w mężczyzn.\r\n\r\n„No i? I co powiedziała?” zapytał młodego bandytę.\r\n\r\n„Rzekła, że wyjdzie za mnie tylko wtedy,” stwierdził Fathrys „gdy przyniosę jej smoczą łuskę”.\r\n\r\nCała gospoda wybuchła śmiechem. Bywalcy zaczęli uderzać kuflami o drewno.\r\n\r\n„No co?” zapytał Fathrys, najwyraźniej zmieszany. „Co was tak śmieszy?”\r\n\r\n„Przykro mi, chłopcze” powiedział Casival. „Ale to chyba była odmowa”.\r\n\r\nFathrys był zdruzgotany. Musiał się wspiąć na wyżyny swej odwagi, aby wyznać miłość Zaharii. Casival nie umiał zgadnąć, ile samozaparcia tkwiło jeszcze w jego młodzieńczej duszy, ale po tym ataku nie miał już praktycznie żadnych szans. Prawdę mówiąc, z każdą mijającą sekundą ramiona Fathrysa zapadały się coraz bardziej, aż stał się bardziej guarem niż człowiekiem. Casivalowi zrobiło się go żal i postanowił podnieść chłopaka na duchu opowieścią o swoim pierwszym odrzuceniu. Jednak w tym momencie z drugiego końca sali dobiegł go znajomy głos.\r\n\r\n„Smocza łuska, powiadasz?” \r\n\r\nNikt nie zdawał sobie sprawy, że w gospodzie jest Antonius, pewnie dlatego, że ten bandycki mag był tu zawsze. Od zmierzchu do świtu bujał się na krześle i w samotności pił różnego rodzaju alkohole. Z czasem wtopił się w scenerię, niczym odór, który wyczuwali już tylko nowoprzybyli.\r\n\r\n„Na dziewięć bóstw, czy wiesz gdzie mogę ją znaleźć?” Fathrys znów się wyprostował, a jego ponura twarz ożywiła się.\r\n\r\n„Jestem czarodziejem, czyż nie?” powiedział Antonius i zdrowo sobie beknął.\r\n\r\n„Bandytą czarodziejem” wtrącił się Casival. „I z całym szacunkiem dla ciebie i twojej profesji, chyba mu nie pomagasz”.\r\n\r\n„Nonsens, Casivalu” zrugał go mag, niemal potykając się o własne stopy podczas siadania przy stole. „Chłopak potrzebuje smoczej łuski i ja zamierzam mu pomóc w odnalezieniu jej”.\r\n\r\n„Ale przecież smoki wyginęły wiele wieków temu” powiedział Casival.\r\n\r\n„Kiepski z ciebie uczeń” zbeształ go Antonius, dźgając przy okazji dunmera w czoło. „To właśnie dlatego Tyra woli Edwarda. On przynajmniej słucha”.\r\n\r\n„Wybacz mi, magu”.\r\n\r\n„Tylko bogowie mogą ci wybaczyć, mój synu. Pociągnij z tej butelki, a zabiorę cię do nich”.\r\n\r\n„A co ze smoczą łuską?” zajęczał Fathrys, coraz bardziej niecierpliwy.\r\n\r\n„Aha, to. Cóż, tak się składa, że istnieje stara norska legenda o wojowniku imieniem Ulfnir Kościoskórny” wyjaśnił Antonius, przy okazji plując na wszystkich wokół. „Ulfnir zgładził wężowego smoka Vithrelnaaka, a z jego łusek wykuł potężny pancerz. Po śmierci, zamiast przekazać go swoim niewdzięcznym uczniom, Ulfnir zrobił to, co zrobiłby na jego miejscu każdy szanujący się wojownik. Czyli kazał się w nim pochować”.\r\n\r\n„A to pech” wtrącił się Casival, próbując powstrzymać Antoniusa, zanim będzie za późno. „Z całą pewnością zrabowały go już cmentarne hieny”.\r\n\r\n„Można byłoby się tego spodziewać” krzyknął Antonius, podnosząc głos bez powodu. „Ale mówią, że trup Ulfnira nawiedza kurhan przy Punkcie Widokowym Yorgrima i zabija każdego, kto odważy się podnieść rękę na jego pancerz”.\r\n\r\n„Rozumiem! A więc czeka mnie wyzwanie!” zakrzyknął Fathrys. „Aby móc założyć pancerz Ulfnira, trzeba go najpierw pokonać!”\r\n\r\n„Być może. A może on po prostu nie chce, żeby jakiś losowy nieznajomy paradował w jego stroju. Jak ty byś się czuł, gdybym ja pojawił się w twoim domu i próbował założyć twoją bieliznę? No ale tak, jeśli zabijesz Ulfnira, zdobędziesz smoczą łuskę. A jeśli zdobędziesz smoczą łuskę, zdobędziesz też swoją dzierlatkę”.\r\n\r\n„Ona nie jest dzierlatką. To najwspanialsza kobieta w całym Mundus i zamierzam ją poślubić!”\r\n\r\n„Jasne, jak tam sobie chcesz”.\r\n\r\nCasival głęboko westchnął, widząc jak serce Fathrysa przepełnia próżna nadzieja. Jedyną pociechą był fakt, że Wichrowy Tron leżał tysiące lig stamtąd, a Fathrys wciąż miał mleko pod nosem. Może gdyby był gotów do pracy, Casival zamieniłby słówko z Tyrą, aby ta odesłała chłopaka jeszcze dalej. Ale każde rozwiązanie, które przychodziło mu do głowy było tymczasowe. Zbyt wiele razy to widział, aby zaprzeczać temu, co miało stać się teraz.\r\n\r\nDwa tygodnie później Casival wrócił do gospody. W większości było tam jak zawsze - dziewki usługiwały bywalcom, a bywalcy się zapominali o stresie. Bardowie śpiewali pieśni stare i nowe, a pijacy, choć nie znali słów, i tak im wtórowali. Antonius jak zwykle tkwił w rogu - w obu rękach trzymał butelki, a pod stopami miał kilka kolejnych. \r\n\r\nByło tu jak w każde Fredas, oprócz pustego miejsca obok niego. \r\n\r\nO poranku przekazał wieści Tyrze. Bosmer nie wróci.</p>\r\n"
    },
    {
        "editor_id": "ccBGSSSE060_LovePoemforZaharia",
        "form_id": "05000827|ccbgssse060-ba_dragonscale.esl",
        "index": null,
        "type": "BOOK FULL",
        "original": "Poem for Zaharia",
        "string": "Wiersz dla Zaharii"
    },
    {
        "editor_id": "ccBGSSSE060_Ulfnir",
        "form_id": "0500081E|ccbgssse060-ba_dragonscale.esl",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Ulfnir Bone-Skin",
        "string": "Ulfnir Kościoskórny"
    },
    {
        "editor_id": "ccBGSSSE060_Ulfnir",
        "form_id": "0500081E|ccbgssse060-ba_dragonscale.esl",
        "index": null,
        "type": "NPC_ SHRT",
        "original": "Ulfnir",
        "string": "Ulfnir"
    },
    {
        "editor_id": "ccBGSSSE060_Fathrys",
        "form_id": "05000820|ccbgssse060-ba_dragonscale.esl",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Fathrys",
        "string": "Fathrys"
    },
    {
        "editor_id": "ccBGSSSE060_Key",
        "form_id": "0500081D|ccbgssse060-ba_dragonscale.esl",
        "index": null,
        "type": "KEYM FULL",
        "original": "Overlook Key",
        "string": "Klucz do punktu widokowego"
    },
    {
        "editor_id": "Tamriel",
        "form_id": "0000003C|Skyrim.esm",
        "index": null,
        "type": "WRLD FULL",
        "original": "Skyrim",
        "string": "Skyrim"
    },
    {
        "editor_id": "ccBGSSSE060_Quest",
        "form_id": "0500081B|ccbgssse060-ba_dragonscale.esl",
        "index": 88,
        "type": "QUST CNAM",
        "original": "At Candlehearth Hall in Windhelm, I found a book that mentioned a set of valuable armor may have been stashed away at Yorgrim's Overlook. Upon reaching the overlook I was attacked by an armed skeleton.",
        "string": "W Gospodzie pod Knotem w Wichrowym Tronie znajdowała się księga, wspominająca o zestawie cennego pancerza, który został zabrany z punktu widokowego w Yorgrim. Po dotarciu na miejsce, zaatakował mnie uzbrojony szkielet."
    },
    {
        "editor_id": "ccBGSSSE060_Quest",
        "form_id": "0500081B|ccbgssse060-ba_dragonscale.esl",
        "index": 40,
        "type": "QUST NNAM",
        "original": "Retrieve the armor",
        "string": "Zabierz pancerz"
    },
    {
        "editor_id": "ccBGSSSE060_Quest",
        "form_id": "0500081B|ccbgssse060-ba_dragonscale.esl",
        "index": null,
        "type": "QUST FULL",
        "original": "Tilted Scales",
        "string": "Nachylone łuski"
    },
    {
        "editor_id": "ccBGSSSE060_Quest",
        "form_id": "0500081B|ccbgssse060-ba_dragonscale.esl",
        "index": 30,
        "type": "QUST NNAM",
        "original": "Pick up the Overlook Key",
        "string": "Weź klucz do punktu widokowego"
    },
    {
        "editor_id": "ccBGSSSE060_Quest",
        "form_id": "0500081B|ccbgssse060-ba_dragonscale.esl",
        "index": 20,
        "type": "QUST NNAM",
        "original": "Defeat the skeleton warrior",
        "string": "Pokonaj szkieletowego wojownika"
    },
    {
        "editor_id": "ccBGSSSE060_Quest",
        "form_id": "0500081B|ccbgssse060-ba_dragonscale.esl",
        "index": 87,
        "type": "QUST CNAM",
        "original": "At Candlehearth Hall in Windhelm, I found a book that mentioned a set of valuable armor may have been stashed away at Yorgrim's Overlook. Upon reaching the overlook I was attacked by an armed skeleton. I defeated the undead creature and found a key on his body.",
        "string": "W Gospodzie pod Knotem w Wichrowym Tronie znajdowała się księga, wspominająca o zestawie cennego pancerza, który został zabrany z punktu widokowego w Yorgrim. Po dotarciu na miejsce, zaatakował mnie uzbrojony szkielet. Udało mi się pokonać tę nieumarłą istotę - przy jej ciele znajdował się klucz."
    },
    {
        "editor_id": "ccBGSSSE060_Quest",
        "form_id": "0500081B|ccbgssse060-ba_dragonscale.esl",
        "index": 10,
        "type": "QUST NNAM",
        "original": "Investigate Yorgrim's Overlook",
        "string": "Zbadaj punkt widokowy w Yorgrim"
    },
    {
        "editor_id": "ccBGSSSE060_Quest",
        "form_id": "0500081B|ccbgssse060-ba_dragonscale.esl",
        "index": 66,
        "type": "QUST CNAM",
        "original": "At Candlehearth Hall in Windhelm, I found a book that mentioned a set of valuable armor may have been stashed away at Yorgrim's Overlook. Upon reaching the overlook I was attacked by an armed skeleton. I defeated the undead creature and retrieved his armor from a nearby chest.",
        "string": "W Gospodzie pod Knotem w Wichrowym Tronie znajdowała się księga, wspominająca o zestawie cennego pancerza, który został zabrany z punktu widokowego w Yorgrim. Po dotarciu na miejsce, zaatakował mnie uzbrojony szkielet. Udało mi się pokonać tę nieumarłą istotę i zabrać pancerz z pobliskiej skrzyni."
    },
    {
        "editor_id": "ccBGSSSE060_MiscQuest",
        "form_id": "0500081A|ccbgssse060-ba_dragonscale.esl",
        "index": 10,
        "type": "QUST NNAM",
        "original": "Read the book at Candlehearth Hall",
        "string": "Przeczytaj księgę w Gospodzie pod Knotem"
    },
    {
        "editor_id": "ccBGSSSE060_Quest",
        "form_id": "0500081B|ccbgssse060-ba_dragonscale.esl",
        "index": 97,
        "type": "QUST CNAM",
        "original": "At Candlehearth Hall in Windhelm, I found a book that mentioned a set of valuable armor may have been stashed away at Yorgrim's Overlook. I should head to the barrow and see what I can uncover.",
        "string": "W Gospodzie pod Knotem w Wichrowym Tronie znajdowała się księga, wspominająca o zestawie cennego pancerza, który został zabrany z punktu widokowego w Yorgrim. Muszę ruszać do kurhanu i sprawdzić, co się tam dzieje."
    },
    {
        "editor_id": "ccBGSSSE060_Quest",
        "form_id": "0500081B|ccbgssse060-ba_dragonscale.esl",
        "index": 93,
        "type": "QUST CNAM",
        "original": "At Candlehearth Hall in Windhelm, I found a book that mentioned a set of valuable armor may have been stashed away at Yorgrim's Overlook. Upon reaching the overlook I was attacked by an armed skeleton. I defeated the undead creature and can now investigate the area for the armor.",
        "string": "W Gospodzie pod Knotem w Wichrowym Tronie znajdowała się księga, wspominająca o zestawie cennego pancerza, który został zabrany z punktu widokowego w Yorgrim. Po dotarciu na miejsce, zaatakował mnie uzbrojony szkielet. Udało mi się pokonać tę nieumarłą istotę - muszę teraz przeszukać okolicę i sprawdzić, czy gdzieś nie ma pancerza."
    }
]