[{"original": "Dwarven Spider", "form_id": "05000802|ccafdsse001-dwesanctuary.esm", "type": "RACE FULL", "editor_id": "ccAARSSE001DwarvenSpiderPetRace", "string": "Araña enana"}, {"original": "Dwarven Sphere", "form_id": "05000800|ccafdsse001-dwesanctuary.esm", "type": "RACE FULL", "editor_id": "ccAARSSE001DwarvenSpherePetRace", "string": "Esfera enana"}, {"original": "Dwarven Spider Renovator", "form_id": "0500080F|ccafdsse001-dwesanctuary.esm", "type": "ACTI FULL", "editor_id": "ccAFDSSE001_DweLever02", "string": "Araña enana reformadora"}, {"original": "Summon", "form_id": "0500080F|ccafdsse001-dwesanctuary.esm", "type": "ACTI RNAM", "editor_id": "ccAFDSSE001_DweLever02", "string": "Llamar"}, {"original": "Seeks-Ancient-Artifacts' Journal, v2", "form_id": "05000818|ccafdsse001-dwesanctuary.esm", "type": "BOOK FULL", "editor_id": "ccAARSSE001SAAJournal02", "string": "Diario de Busca Artefactos Antiguos, v. 2"}, {"original": "<font face='$HandwrittenFont'>\r\n<p align=\"center\">Skyrim Expedition - Day 19</p>\r\nWe have spent two whole days stumbling almost blindly in the dark, and then suddenly there it was! Nchuanthumz! It is here that Klorgic and Duramac built their home! It was once a grand palace, but time and negligence have humbled its mechanical splendor. Nevertheless, by making this discovery, we have etched our places in history.\r\n\r\n<p align=\"center\">Skyrim Expedition - Day 20</p>\r\nWhat a fool I am! To think I could control these mechanical puppets as Duramac did.  Based on my notes, it seems I must summon a dwarven sphere overseer and provide it with the following parts:\r\n\r\n3 large cogs\r\n3 actuators\r\n1 units of oil\r\n\r\nBut alas, I am a historian, and the language of machines is foreign to me. I've managed to figure out how to summon the overseer by pressing the side buttons on the panel, but I wouldn't know what an actuator was even if it smacked me in the face.\r\n\r\nFor now, I must rest and regain my strength. I am so tired...</font>", "form_id": "05000818|ccafdsse001-dwesanctuary.esm", "type": "BOOK DESC", "editor_id": "ccAARSSE001SAAJournal02", "string": "<font face='$HandwrittenFont'>\r\n<p align=\"center\">Expedición en Skyrim - Día 19</p>\r\n¡Cuando llevábamos dos días dando tumbos en la oscuridad, casi a ciegas, de repente nos topamos con Nchuanthumz! ¡Aquí fue donde Klorgic y Duramac construyeron su hogar! En el pasado fue un gran palacio, pero el tiempo y el abandono han deslucido su esplendor mecánico. Sin embargo, gracias a este descubrimiento pasaremos a la historia.\r\n\r\n<p align=\"center\">Expedición en Skyrim - Día 20</p>\r\n¡Qué idiota he sido! Pensar que sería capaz de controlar estas marionetas mecánicas como hacía Duramac. Según mis notas, parece ser que debo llamar a una esfera enana supervisora y entregarle las siguientes piezas:\r\n\r\n3 engranajes grandes\r\n3 actuadores\r\n1 unidad de aceite\r\n\r\nSin embargo, no soy más que un historiador, y desconozco el lenguaje de las máquinas. He averiguado cómo llamar a la supervisora pulsando los botones laterales del panel, pero no sería capaz de distinguir un actuador aunque me diese de bruces con uno.\r\n\r\nPor el momento necesito descansar y recobrar fuerzas. Estoy muy cansado...</font>"}, {"original": "Seeks-Ancient-Artifacts' Journal, v1", "form_id": "050008C4|ccafdsse001-dwesanctuary.esm", "type": "BOOK FULL", "editor_id": "ccAARSSE001SAAJournal01", "string": "Diario de Busca Artefactos Antiguos, v. 1"}, {"original": "<font face='$HandwrittenFont'>\r\n<p align=\"center\">Skyrim Expedition - Day 1</p>\r\nI have arrived in Skyrim to solve a single mystery, to find the lost sanctuary of Nchuanthumz. According to legend, it was built by the famed Dwemer architects, Klorgic and Duramac, the latter of whom is said to be a distant relative of the great Dumac Dwarfking. \r\n\r\nWhile the two began as rivals, through mutual respect and admiration they eventually became friends, and over time, much more. \r\n\r\nWhereas Klorgic was an architect of great renown, his palatial estates suffered from  their excess - the size of his rooms matched only by their emptinesss. Duramac, on the other hand, was a genius engineer, but lacked the artistic vision to allow his inventions to reach their full potential.\r\n\r\nIt's only when they joined forces to create Nchuanthumz that they built something truly profound. If I am to find their creation, I must grasp history itself by the tail.\r\n\r\n<p align=\"center\">Skyrim Expedition - Day 17</p>\r\nOur travels have brought us to this bleak, underground tunnel, which the natives call Frostroot Cave. Its winding cords of ice and rock make it truly a miserable place. My scales feel chilly, but more so my nerves. \r\n\r\nLuckily we've hired a few soldiers of fortune into our employ. Some would call them bandits, but I like to refer to them as mercenaries at a discount! Hopefully I can convince them not to touch the artifacts and keep the scrap instead.</font>", "form_id": "050008C4|ccafdsse001-dwesanctuary.esm", "type": "BOOK DESC", "editor_id": "ccAARSSE001SAAJournal01", "string": "<font face='$HandwrittenFont'>\r\n<p align=\"center\">Expedición en Skyrim - Día 1</p>\r\nHe llegado a Skyrim con el objeto de resolver un misterio: debo averiguar el paradero del santuario perdido de Nchuanthumz. Según la leyenda, lo construyeron Klorgic y Duramac, los afamados arquitectos dwemer. Se dice que este último era pariente lejano del gran rey enano Dumac.\r\n\r\nAunque en un principio eran rivales, el respeto y la admiración que se profesaban mutuamente terminaron por convertirlos en amigos, y con el tiempo llegaron a ser mucho más que eso.\r\n\r\nAunque Klorgic era un arquitecto de gran renombre, sus palaciegas construcciones eran un ejemplo de exceso: el tamaño de sus estancias solo era comparable al vacío que reinaba en ellas. Por su parte, Duramac era un ingeniero genial, pero carecía del talento artístico necesario para que sus obras alcanzasen todo su potencial.\r\n\r\nSolo llegaron a construir algo realmente trascendente cuando unieron fuerzas para crear Nchuanthumz. Si logro encontrar su obra, debo aferrar la mismísima historia por la cola.\r\n\r\n<p align=\"center\">Expedición en Skyrim - Día 17</p>\r\nNuestros viajes nos han conducido hasta este sombrío túnel subterráneo que los lugareños llaman Cueva de la Raíz Escarchada. Tengo las escamas heladas, pero los nervios aún más.\r\n\r\nAfortunadamente, he contratado los servicios de varios soldados de fortuna. ¡Hay quien los llamaría bandidos, pero yo prefiero referirme a ellos como mercenarios a precio rebajado! Espero poder convencerlos para que dejen intactos los artefactos y se queden con la chatarra.</font>"}, {"original": "Manufactory Repair Parts", "form_id": "05000D1E|ccafdsse001-dwesanctuary.esm", "type": "BOOK FULL", "editor_id": "ccAARSSE001PartBinStatusNote", "string": "Piezas para reparar la fábrica"}, {"original": "The Manufactory assembly lines are out of order. It seems if I press one of the side buttons on the main console, I can summon a dwarven sphere overseer. I'll need to give it the following in order for it to be able to repair the system:\r\n\r\n3 large cogs\r\n3 actuators\r\n1 units of oil\r\n", "form_id": "05000D1E|ccafdsse001-dwesanctuary.esm", "type": "BOOK DESC", "editor_id": "ccAARSSE001PartBinStatusNote", "string": "Las cadenas de montaje de la fábrica no funcionan. Al parecer puedo llamar a una esfera enana supervisora pulsando uno de los botones laterales de la consola principal. Para que pueda reparar el sistema, tendré que entregarle lo siguiente:\r\n\r\n3 engranajes grandes\r\n3 actuadores\r\n1 unidad de aceite\r\n"}, {"original": "Assembly Line Constructs", "form_id": "05000D3A|ccafdsse001-dwesanctuary.esm", "type": "BOOK FULL", "editor_id": "ccAARSSE001ConstructPartsListNote", "string": "Artefactos de cadena de montaje"}, {"original": "<font face='$HandwrittenFont'>According to my research, Duramac's constructs were meant to clean and organize the living space. Klorgic was creative but messy, his thoughts a scramble that only Duramac understood.\r\n\r\nWhile the centurion and sphere assembly lines are damaged beyond repair, the spider construct can thankfully do the same work, albeit at a bit slower pace. The assembly line can be powered by placing a dynamo in the actuator, which should provide the energy required to build the construct.\r\n\r\nOnce the construct is built, I'll need to activate the levers in the house to have it renovate various sections of the home. By my calculations, each section should take no longer than a day to finish.</font>\r\n", "form_id": "05000D3A|ccafdsse001-dwesanctuary.esm", "type": "BOOK DESC", "editor_id": "ccAARSSE001ConstructPartsListNote", "string": "<font face='$HandwrittenFont'>Mi investigación indica que los artefactos de Duramac tenían la función de limpiar y organizar la vivienda. Klorgic era creativo, pero poco dado a la limpieza, y sus pensamientos eran un galimatías que solo comprendía Duramac.\r\n\r\nLas cadenas de montaje de los centuriones y las esferas han sufrido daños irreparables, pero, afortunadamente, el artefacto araña puede realizar el mismo trabajo, aunque a un ritmo más lento. La cadena de montaje se puede accionar colocando una dinamo en el actuador, que debería proporcionar la energía necesaria para construir el artefacto.\r\n\r\nUna vez hecho esto, tendré que activar las palancas de la casa para ponerlo a reformar varias partes de esta. Según mis cálculos, no debería tardar más de un día en terminar cada una de ellas.</font>\r\n"}, {"original": "Dwemer Actuator", "form_id": "05000804|ccafdsse001-dwesanctuary.esm", "type": "MISC FULL", "editor_id": "ccAARSSE001DwarvenActuator", "string": "Actuador dwemer"}, {"original": "Throne", "form_id": "0500083C|ccafdsse001-dwesanctuary.esm", "type": "FURN FULL", "editor_id": "ccAFDSSE001_MarkarthKeepThrone", "string": "Trono"}, {"original": "Dwarven Sphere Overseer", "form_id": "0500080C|ccafdsse001-dwesanctuary.esm", "type": "NPC_ FULL", "editor_id": "ccAARSSE001DwarvenMaintenanceSentinel", "string": "Esfera enana supervisora"}, {"original": "Planter", "form_id": "05000A68|ccafdsse001-dwesanctuary.esm", "type": "NPC_ FULL", "editor_id": "ccAFDSSE001_PlanterNPC", "string": "Maceta"}, {"original": "Seeks-Ancient-Artifacts", "form_id": "05000808|ccafdsse001-dwesanctuary.esm", "type": "NPC_ FULL", "editor_id": "ccAARSSE001SeeksAncientArtifactsCorpse", "string": "Busca Artefactos Antiguos"}, {"original": "Dwarven Spider Renovator", "form_id": "05000841|ccafdsse001-dwesanctuary.esm", "type": "NPC_ FULL", "editor_id": "ccAFDSSE001_EncDwarvenSpiderAmbush", "string": "Araña enana reformadora"}, {"original": "Dwarven Sphere Overseer", "form_id": "0508010B|ccafdsse001-dwesanctuary.esm", "type": "NPC_ FULL", "editor_id": "ccAFDSSE001_LvlDwarvenSphereAmbushOverseer", "string": "Esfera enana supervisora"}, {"original": "Dwarven Spider", "form_id": "0500080B|ccafdsse001-dwesanctuary.esm", "type": "NPC_ FULL", "editor_id": "ccAARSSE001DwarvenSpiderManufactoryConstruct", "string": "Araña enana"}, {"original": "Nchuanthumz Manufactory", "form_id": "0500080D|ccafdsse001-dwesanctuary.esm", "type": "CELL FULL", "editor_id": "ccAFDSSE001Interior03Manufactory", "string": "Fábrica de Nchuanthumz"}, {"original": "The Frozen Hearth", "form_id": "00013814|Skyrim.esm", "type": "CELL FULL", "editor_id": "WinterholdTheFrozenHearth", "string": "El hogar helado"}, {"original": "Nchuanthumz", "form_id": "05000A5E|ccafdsse001-dwesanctuary.esm", "type": "CELL FULL", "editor_id": "ccAFDSSE001Interior02Main", "string": "Nchuanthumz"}, {"original": "Frostroot Cave", "form_id": "01002F99|Update.esm", "type": "CELL FULL", "editor_id": "ccAFDSSE001Interior01Cave", "string": "Cueva de la Raíz Escarchada"}, {"original": "Skyrim", "form_id": "0000003C|Skyrim.esm", "type": "WRLD FULL", "editor_id": "Tamriel", "string": "Skyrim"}, {"original": "Frostroot Cave", "form_id": "05070E0A|ccafdsse001-dwesanctuary.esm", "type": "REFR FULL", "string": "Cueva de la Raíz Escarchada"}, {"original": "**Inquisitive sounding clicks and whirs**", "form_id": "05000948|ccafdsse001-dwesanctuary.esm", "type": "INFO NAM1", "index": 1, "string": "**Chasquidos y zumbidos de interrogación**"}, {"original": "Check manufactory status.", "form_id": "05000D17|ccafdsse001-dwesanctuary.esm", "type": "DIAL FULL", "editor_id": "ccAARSSE001ManufactoryControlQuestPartsBinTopic", "string": "Comprueba el estado de la fábrica."}, {"original": "**clicking and whirring noises**", "form_id": "05000D18|ccafdsse001-dwesanctuary.esm", "type": "INFO NAM1", "index": 1, "string": "**Chasquidos y zumbidos**"}, {"original": "Deliver required repair parts.", "form_id": "05000D20|ccafdsse001-dwesanctuary.esm", "type": "DIAL FULL", "editor_id": "ccAARSSE001ManufactoryControlQuestBinRepairBranchTopic", "string": "Entrega las piezas necesarias para la reparación."}, {"original": "**Negative clicks**", "form_id": "05000D21|ccafdsse001-dwesanctuary.esm", "type": "INFO NAM1", "index": 1, "string": "**Chasquidos negativos**"}, {"original": "**Positive clicks**", "form_id": "05000D22|ccafdsse001-dwesanctuary.esm", "type": "INFO NAM1", "index": 1, "string": "**Chasquidos positivos**"}, {"original": "Check manufactory status.", "form_id": "05000D30|ccafdsse001-dwesanctuary.esm", "type": "DIAL FULL", "editor_id": "ccAARSSE001ManufactoryControlQuestFacilityBranchTopic", "string": "Comprueba el estado de la fábrica."}, {"original": "**Positive clicks**", "form_id": "05000D31|ccafdsse001-dwesanctuary.esm", "type": "INFO NAM1", "index": 1, "string": "**Chasquidos positivos**"}, {"original": "The Sanctuary and the Manufactory", "form_id": "05000A39|ccafdsse001-dwesanctuary.esm", "type": "QUST FULL", "editor_id": "ccAARSSE001ManufactoryControlQuest", "string": "El santuario y la fábrica"}, {"original": "Travelers throughout Skyrim have discovered ancient Dwemer ruins full of perilous traps and buried treasure. I've heard rumors, however, of one such sanctuary being used as a home. I should check the surrounding inns for clues on its whereabouts.", "form_id": "05000A39|ccafdsse001-dwesanctuary.esm", "type": "QUST CNAM", "index": 88, "editor_id": "ccAARSSE001ManufactoryControlQuest", "string": "Por toda Skyrim, los viajeros han descubierto antiguas ruinas dwemer repletas de peligrosas trampas y tesoros enterrados. Sin embargo, he oído hablar sobre uno de estos santuarios que se utilizó como residencia. Debería visitar las tabernas de la zona para recabar pistas sobre su paradero."}, {"original": "I have discovered the journal of an Argonian named Seeks-Ancient-Artifacts. It details an expedition to Skyrim to find a lost Dwemer sanctuary, Nchuanthumz. If I travel to Frostroot Cave, I might be able to pick up their trail.", "form_id": "05000A39|ccafdsse001-dwesanctuary.esm", "type": "QUST CNAM", "index": 101, "editor_id": "ccAARSSE001ManufactoryControlQuest", "string": "He descubierto el diario de un argoniano llamado Busca Artefactos Antiguos. En él describe una expedición a Skyrim en busca de Nchuanthumz, un santuario dwemer perdido. Si viajo hasta la Cueva de la Raíz Escarchada, quizá pueda seguir su rastro."}, {"original": "I've discovered Nchuanthumz but did not find the expedition team. Perhaps if I gain access to his partner's Manufactory, I can learn what happened to them.", "form_id": "05000A39|ccafdsse001-dwesanctuary.esm", "type": "QUST CNAM", "index": 90, "editor_id": "ccAARSSE001ManufactoryControlQuest", "string": "He descubierto Nchuanthumz, pero no he dado con los miembros de la expedición. Si logro acceder a la fábrica, quizá pueda averiguar qué les sucedió."}, {"original": "I've made my way into Nchuanthumz Manufactory and can now explore the area to see what secrets are inside.", "form_id": "05000A39|ccafdsse001-dwesanctuary.esm", "type": "QUST CNAM", "index": 96, "editor_id": "ccAARSSE001ManufactoryControlQuest", "string": "He logrado llegar hasta la fábrica de Nchuanthumz, y ahora puedo explorar la zona para ver qué secretos guarda."}, {"original": "I've made my way into Nchuanthumz Manufactory and can now explore the area to see what secrets are inside. Near a control panel, I found a dead Argonian explorer. I should inspect his body for clues.", "form_id": "05000A39|ccafdsse001-dwesanctuary.esm", "type": "QUST CNAM", "index": 87, "editor_id": "ccAARSSE001ManufactoryControlQuest", "string": "He logrado llegar hasta la fábrica de Nchuanthumz, y ahora puedo explorar la zona para ver qué secretos guarda. Junto a un panel de control he encontrado a un explorador argoniano muerto. Debería examinar su cadáver en busca de pistas."}, {"original": "Inside Nchuanthumz Manufactory, I found an Argonian explorer with a journal on his body. It detailed how I might be able to summon a dwarven sphere overseer and provide it with the parts needed to repair the assembly lines in the manufactory in order to bring it fully online.", "form_id": "05000A39|ccafdsse001-dwesanctuary.esm", "type": "QUST CNAM", "index": 71, "editor_id": "ccAARSSE001ManufactoryControlQuest", "string": "En el interior de la fábrica de Nchuanthumz he encontrado el cuerpo de un explorador argoniano que llevaba encima un diario. En este explicaba cómo llamar a una esfera enana supervisora y entregarle las piezas necesarias para reparar las cadenas de montaje de la fábrica y así reactivarla por completo."}, {"original": "I've made my way into Nchuanthumz Manufactory and can now explore the area to see what secrets are inside. Near a control panel, I found an Argonian explorer with a journal on his body.", "form_id": "05000A39|ccafdsse001-dwesanctuary.esm", "type": "QUST CNAM", "index": 86, "editor_id": "ccAARSSE001ManufactoryControlQuest", "string": "He logrado llegar hasta la fábrica de Nchuanthumz, y ahora puedo explorar la zona para ver qué secretos guarda. Junto a un panel de control he encontrado a un explorador argoniano que llevaba encima un diario."}, {"original": "The Nchuanthumz Manufactory is now online. I can build a spider construct at the assembly line using a centurion dynamo core. With the spider construct, I can use it to further restore the sanctuary on the ground floor.", "form_id": "05000A39|ccafdsse001-dwesanctuary.esm", "type": "QUST CNAM", "index": 80, "editor_id": "ccAARSSE001ManufactoryControlQuest", "string": "La fábrica de Nchuanthumz ya funciona. Puedo construir un artefacto araña en la cadena de montaje usando un núcleo de dinamo de centurión. Con este podré seguir reformando el santuario de la planta baja."}, {"original": "I provided the dwarven sphere overseer with the requisite parts and can now bring the manufactory back online. I should be able to use the manufactory to restore the sanctuary using the constructs that can be built there.", "form_id": "05000A39|ccafdsse001-dwesanctuary.esm", "type": "QUST CNAM", "index": 91, "editor_id": "ccAARSSE001ManufactoryControlQuest", "string": "He entregado a la esfera enana supervisora las piezas necesarias, y ahora puedo volver a poner en funcionamiento la fábrica. Debería poder usarla para reformar el santuario con los artefactos que se pueden construir aquí."}, {"original": "Using the Nchuanthumz Manufactory assembly line, I built a spider construct to help renovate the house. Once I summon it using the levers on the ground floor of the sanctuary, I must wait a full day for renovations to complete.", "form_id": "05000A39|ccafdsse001-dwesanctuary.esm", "type": "QUST CNAM", "index": 104, "editor_id": "ccAARSSE001ManufactoryControlQuest", "string": "He usado la cadena de montaje que hay en la fábrica de Nchuanthumz para construir un artefacto araña que me ayude a reformar la casa. Tras llamar al artefacto con las palancas de la planta baja del santuario, debo esperar un día entero a que este termine las reformas."}, {"original": "Using the Nchuanthumz Manufactory assembly line, I built a spider construct to help renovate the house. After summoning the construct on the main level of the ruin, I was able to fully restore the home.", "form_id": "05000A39|ccafdsse001-dwesanctuary.esm", "type": "QUST CNAM", "index": 73, "editor_id": "ccAARSSE001ManufactoryControlQuest", "string": "He usado la cadena de montaje que hay en la fábrica de Nchuanthumz para construir un artefacto araña que me ayude a reformar la casa. Tras llamar al artefacto en el piso principal de la construcción en ruinas, he podido restaurarla por completo."}, {"original": "Read the assembly line status report", "form_id": "05000A39|ccafdsse001-dwesanctuary.esm", "type": "QUST NNAM", "index": 1, "editor_id": "ccAARSSE001ManufactoryControlQuest", "string": "Lee el informe sobre el estado de la cadena de montaje."}, {"original": "Search for information at The Frozen Hearth", "form_id": "05000A39|ccafdsse001-dwesanctuary.esm", "type": "QUST NNAM", "index": 5, "editor_id": "ccAARSSE001ManufactoryControlQuest", "string": "Busca información en El hogar helado."}, {"original": "Discover Nchuanthumz", "form_id": "05000A39|ccafdsse001-dwesanctuary.esm", "type": "QUST NNAM", "index": 10, "editor_id": "ccAARSSE001ManufactoryControlQuest", "string": "Descubre Nchuanthumz."}, {"original": "Access Nchuanthumz's Manufactory", "form_id": "05000A39|ccafdsse001-dwesanctuary.esm", "type": "QUST NNAM", "index": 30, "editor_id": "ccAARSSE001ManufactoryControlQuest", "string": "Accede a la fábrica de Nchuanthumz."}, {"original": "Explore the Manufactory", "form_id": "05000A39|ccafdsse001-dwesanctuary.esm", "type": "QUST NNAM", "index": 40, "editor_id": "ccAARSSE001ManufactoryControlQuest", "string": "Explora la fábrica."}, {"original": "Summon the Dwarven Sphere Overseer", "form_id": "05000A39|ccafdsse001-dwesanctuary.esm", "type": "QUST NNAM", "index": 49, "editor_id": "ccAARSSE001ManufactoryControlQuest", "string": "Llama a la esfera enana supervisora."}, {"original": "Examine the corpse for clues", "form_id": "05000A39|ccafdsse001-dwesanctuary.esm", "type": "QUST NNAM", "index": 50, "editor_id": "ccAARSSE001ManufactoryControlQuest", "string": "Busca pistas en el cadáver."}, {"original": "Read Seek-Ancient-Artifacts' journal", "form_id": "05000A39|ccafdsse001-dwesanctuary.esm", "type": "QUST NNAM", "index": 54, "editor_id": "ccAARSSE001ManufactoryControlQuest", "string": "Lee el diario de Busca Artefactos Antiguos."}, {"original": "Collect Dwemer Cogs for the Manufactory (<Global=ccAARSSECogCollectionCount>/<Global=ccAARSSECogCollectionTotal>)", "form_id": "05000A39|ccafdsse001-dwesanctuary.esm", "type": "QUST NNAM", "index": 55, "editor_id": "ccAARSSE001ManufactoryControlQuest", "string": "Recoge engranajes dwemer para la fábrica (<Global=ccAARSSECogCollectionCount>/<Global=ccAARSSECogCollectionTotal>)."}, {"original": "Collect Dwemer Actuators for the Manufactory (<Global=ccAARSSEActuatorCollectionCount>/<Global=ccAARSSEActuatorCollectionTotal>)", "form_id": "05000A39|ccafdsse001-dwesanctuary.esm", "type": "QUST NNAM", "index": 56, "editor_id": "ccAARSSE001ManufactoryControlQuest", "string": "Recoge actuadores dwemer para la fábrica (<Global=ccAARSSEActuatorCollectionCount>/<Global=ccAARSSEActuatorCollectionTotal>)."}, {"original": "Collect Dwemer Oil for the Manufactory (<Global=ccAARSSEOilCollectionCount>/<Global=ccAARSSEOilCollectionTotal>)", "form_id": "05000A39|ccafdsse001-dwesanctuary.esm", "type": "QUST NNAM", "index": 57, "editor_id": "ccAARSSE001ManufactoryControlQuest", "string": "Recoge aceite dwemer para la fábrica (<Global=ccAARSSEOilCollectionCount>/<Global=ccAARSSEOilCollectionTotal>)."}, {"original": "Return the collected parts to the Dwarven Sphere Overseer", "form_id": "05000A39|ccafdsse001-dwesanctuary.esm", "type": "QUST NNAM", "index": 58, "editor_id": "ccAARSSE001ManufactoryControlQuest", "string": "Lleva las piezas recogidas a la esfera enana supervisora."}, {"original": "Turn on the Manufactory", "form_id": "05000A39|ccafdsse001-dwesanctuary.esm", "type": "QUST NNAM", "index": 60, "editor_id": "ccAARSSE001ManufactoryControlQuest", "string": "Activa la fábrica."}, {"original": "Wait 24 hours for the renovations to finish", "form_id": "05000A39|ccafdsse001-dwesanctuary.esm", "type": "QUST NNAM", "index": 70, "editor_id": "ccAARSSE001ManufactoryControlQuest", "string": "Espera 24 horas a que terminen las reformas."}, {"original": "Construct a Dwarven Spider Renovator", "form_id": "05000A39|ccafdsse001-dwesanctuary.esm", "type": "QUST NNAM", "index": 80, "editor_id": "ccAARSSE001ManufactoryControlQuest", "string": "Construye una araña enana reformadora."}, {"original": "Summon the Dwarven Spider Renovator to clean a section of the house", "form_id": "05000A39|ccafdsse001-dwesanctuary.esm", "type": "QUST NNAM", "index": 90, "editor_id": "ccAARSSE001ManufactoryControlQuest", "string": "Llama a la araña enana reformadora para que despeje una parte de la casa."}, {"original": "Nchuanthumz Manufactory", "form_id": "05000A3A|ccafdsse001-dwesanctuary.esm", "type": "LCTN FULL", "editor_id": "ccAARSSE001ManufactoryLocation", "string": "Fábrica de Nchuanthumz"}, {"original": "Nchuanthumz", "form_id": "05001186|ccafdsse001-dwesanctuary.esm", "type": "LCTN FULL", "editor_id": "ccMDRSSE001DweSanctuaryKlogircHomeLocation", "string": "Nchuanthumz"}, {"original": "Frostroot Cave", "form_id": "05001187|ccafdsse001-dwesanctuary.esm", "type": "LCTN FULL", "editor_id": "ccMDRSSE001DweSanctuaryKlogircCaveLocation", "string": "Cueva de la Raíz Escarchada"}, {"original": "Kagrenzel", "form_id": "000233EE|Skyrim.esm", "type": "LCTN FULL", "editor_id": "KagrenzelLocation", "string": "Kagrenzel"}, {"original": "This lever is currently inactive.", "form_id": "0510DD98|ccafdsse001-dwesanctuary.esm", "type": "MESG DESC", "editor_id": "ccAFDSSE001_LeverMSG01", "string": "Esta palanca no está activa ahora mismo."}, {"original": "Dwarven Sphere Overseer", "form_id": "0500179F|ccafdsse001-dwesanctuary.esm", "type": "MESG FULL", "editor_id": "ccAFDSSE001_MSName", "string": "Esfera enana supervisora"}, {"original": "Manufactory", "form_id": "050017A0|ccafdsse001-dwesanctuary.esm", "type": "MESG FULL", "editor_id": "ccAFDSSE001_ManuName", "string": "Fábrica"}]