[{"form_id":"05000801|ccbgssse055-ba_orcishscaled.esl","type":"ARMO FULL","original":"Orcish Scaled Armor","string":"Armadura de escamas orca","index":null,"editor_id":"ccBGSSSE055_ArmorBladesCuirass","status":"TranslationComplete"},{"form_id":"05000802|ccbgssse055-ba_orcishscaled.esl","type":"ARMO FULL","original":"Orcish Scaled Gauntlets","string":"Guanteletes de escamas orcos","index":null,"editor_id":"ccBGSSSE055_ArmorBladesGauntlets","status":"TranslationComplete"},{"form_id":"05000800|ccbgssse055-ba_orcishscaled.esl","type":"ARMO FULL","original":"Orcish Scaled Boots","string":"Botas de escamas orcas","index":null,"editor_id":"ccBGSSSE055_ArmorBladesBoots","status":"TranslationComplete"},{"form_id":"05000803|ccbgssse055-ba_orcishscaled.esl","type":"ARMO FULL","original":"Orcish Scaled Helmet","string":"Yelmo de escamas orco","index":null,"editor_id":"ccBGSSSE055_ArmorBladesHelmet","status":"TranslationComplete"},{"form_id":"05000839|ccbgssse055-ba_orcishscaled.esl","type":"BOOK DESC","original":"[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nThe Crimson Dirks\r\nBook Six\r\n\r\n\r\nby \r\nGathers-the-Coin\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n<img src='img://Textures/Interface/Books/Illuminated_Letters/E_letter.png'>dward taught Antonius the game he learned in Elsweyr, as Casival, Ehlhiel and Zaharia joined them at the table. A cloth, stained with every conceivable color of wine and spirit, was placed over the top of the wood, allowing the bones and tiles to slide across its otherwise splintered face. While some of the rules were lost in translation, Edward knew enough for the game to function. Moreover, if he were to bend said rules to his favor, his opponents would be none the wiser.\r\n\r\n\"There are two types of games,\" Edward explained, laying the tiles out on the surface, \"those with perfect information, and those that are imperfect. Chess, for example, is a game with perfect information. We know each other's pieces and their placement on the board. Card games, on the other hand, are of the imperfect variety. We are each dealt a hand with a set value, and must divine, through whatever means are available to us, who has the better of it.\"\r\n\r\n\"And which type do you prefer?\" asked Casival.\r\n\r\n\"I prefer to know who and what I'm dealing with,\" replied Edward, \"but at the same time, I know the more practical skill is to play games where the information is imperfect. After all, that is how the world around us is played.\"\r\n\r\n\"I wasn't aware life was a game,\" said Ehlhiel, \"because if so, I need to find a better way to cheat.\"\r\n\r\n\"Don't be so modest,\" replied Edward, raking in another pot, \"I think you're doing just fine. The same can't be said for our friend Antonius here.\"\r\n\r\n\"I only lost because you distracted me,\" barked Antonius, \"with that inhaling and exhaling thing you do with your nose.\"\r\n\r\n\"Do you mean breathing?\" asked Edward.\r\n\r\n\"Yes, that.\"\r\n\r\nAs a careful study of others, Casival understood the gist of Edward's speech. There were layers beyond what faces advertised. Edward, for instance, used his charm and intellect like a sword, his sly demeanor having a purpose that disarmed his opponents. Ehlhiel, on the other hand, wore his humor like armor, deflecting any inkling of emotion or motive. Zaharia, for all her straightforwardness, was also passionate and sincere, making her prone to falling victim to her temper. Even Antonius, for all his inebriation, was a skilled hedge mage, and one wondered at times if his drunkenness was merely a performance that allowed people to excuse his worst impulses. \r\n\r\nThe same rules applied to the crew as a whole. The less that was known about the bandits - the more imperfect the information - the better their chance of survival. Their enemies would always hold the better cards. The only way to win was to bluff.\r\n\r\nIt's for this reason Casival was uneasy about the last job. They had purchased a building near a warehouse, tunneling into it and stealing the goods. The plan was solid and the profit healthy, but it was the target that worried him still, even now after it was complete. After all, unlike some enterprises, the East Empire Company was a machine that counted every coin to its last, and weighed every commodity to the gram. Their employees were punctual, their accountants circumspect, and their ledgers pristine. They would identify precisely what goods were stolen, and investigate thoroughly the time and manner of the theft. \r\n\r\nThus it weighed heavy on his mind when the forger who purchased the building next to the warehouse had not responded to his last letter. Casival wrote the missive posing as a concerned relative, not wishing to betray any secrets lest the forger had been compromised. Another concern was news that the Company had enlisted the help of the local guard captains, in an effort to pool their information. With the added protection, caravans had been harder to sack. And with a more watchful eye on merchants, goods had been much harder to smuggle. As it turned out, it was possible to rob from the East Empire Company, but not without revealing some of their cards. \r\n\r\n\"Did you know that Pale-Eyes can sing?\" Ehlhiel said, much to everyone's surprise.\r\n\r\n\"Is that a joke?\" asked Zaharia, somewhat surprised.\r\n\r\n\"I'm being serious, he's actually better than most bards,\" Ehlhiel replied, for once completely sincere, \"Trust me, it shocked me more than anything. I wasn't even aware Argonians could even make that kind of noise, let alone do it on key.\"\r\n\r\nCasival laughed at the thought of the shy Argonian melodically strumming his lute. Even after he thought he'd learned everything there was to know about the others, they were always surprising him in strange and interesting ways. Perhaps the same could be said about their current predicament. So long as they were free, it meant whatever information their pursuers had was still imperfect. \r\n\r\nThe bandits had revealed much of their cards already, but hopefully, they had yet to give away their entire hand. ","string":"[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nLas Dagas carmesíes\r\nLibro seis\r\n\r\n\r\nde \r\nRecolector de Moneda\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n<img src='img://Textures/Interface/Books/Illuminated_Letters/E_letter.png'>dward enseñó a Antonius el juego que había aprendido en Elsweyr mientras Casival, Ehlhiel y Zaharia se sentaban en la mesa con ellos. Sobre la madera astillada colocaron un tapete, cubierto de manchas de vino y licor de todos los colores, para poder deslizar los huesos y las fichas. Aunque al tratarse de otro idioma, algunas de las reglas no quedaban claras, Edward sabía lo suficiente como para poder jugar una partida. Además, si cambiase las reglas a su favor, sus rivales no se iban a enterar.\r\n\r\n\"Hay dos tipos de juegos\", les explicó Edward, disponiendo las fichas sobre la superficie. \"Juegos con información perfecta y juegos con información imperfecta. El ajedrez, por ejemplo, es un juego con información perfecta. Sabemos qué piezas tiene el otro, y dónde se colocan en el tablero. Los juegos de cartas, por otro lado, son del tipo imperfecto. A todos se nos reparte una mano con un valor determinado y debemos dilucidar como podamos quién tiene la mejor\".\r\n\r\n\"¿Y qué tipo prefieres tú?\", preguntó Casival.\r\n\r\n\"Yo prefiero saber a quién y qué me enfrento\", contestó Edward. \"Pero a la vez, sé que lo más práctico es saber jugar a juegos en los que la información es imperfecta. Después de todo, así es como funciona el mundo que nos rodea\".\r\n\r\n\"No sabía que la vida fuese un juego\", dijo Ehlhiel. \"Si es así, tengo que encontrar una forma mejor de hacer trampas\".\r\n\r\n\"No seas tan modesto\", le contestó Edward mientras volvía a recoger sus ganancias. \"Creo que lo haces estupendamente. No puedo decir lo mismo de nuestro amigo Antonius\".\r\n\r\n\"He perdido porque me has distraído\", replicó Antonius enfadado. \"Es eso que haces de inhalar y exhalar con la nariz\".\r\n\r\n\"¿Quieres decir respirar?\", preguntó Edward.\r\n\r\n\"Sí, eso\".\r\n\r\nTras examinar cuidadosamente a los demás, Casival comprendió lo que quería decir Edward. Había más capas por debajo de lo que dejaban ver los rostros. Edward, por ejemplo, usaba su encanto y su inteligencia como una espada, y hacía gala de su astucia para desarmar a sus rivales. Ehlhiel, por otra parte, usaba el humor como armadura para protegerse de cualquier asomo de emoción o motivación. Con toda su franqueza, Zaharia era apasionada y sincera, y era fácil que se dejase traicionar por su mal carácter. Incluso Antonius, por mucho que bebiese, era un hábil mago, y a veces parecía que solo se hacía el borracho para que la gente disculpase sus peores instintos.\r\n\r\nLas mismas reglas eran aplicables a la banda en conjunto. Cuanto menos se supiese sobre los bandidos (cuanto más imperfecta fuese la información), más probabilidades tendrían de sobrevivir. Sus enemigos siempre tendrían cartas mejores. La única forma de ganar era echando faroles.\r\n\r\nPor ese motivo, Casival no estaba tranquilo con su último trabajo. Habían comprado un edificio cerca de un almacén, habían cavado un túnel y habían robado la mercancía. El plan no tenía fallos y las ganancias fueron abundantes, pero lo que seguía inquietándole era su víctima, incluso después de haber terminado la tarea. Después de todo, a diferencia de otras empresas, la Compañía del Imperio Oriental era una máquina que contabilizaba hasta la última moneda y pesaba todas sus mercancías hasta el último gramo. Sus empleados eran puntuales, sus contables, discretos y sus libros de cuentas, impecables. Identificarían exactamente qué artículos se habían robado e investigarían a fondo cuándo y cómo se produjo el robo.\r\n\r\nPor eso le preocupó profundamente que el falsificador que compró el edificio junto al almacén no contestase a su última carta. Casival la escribió haciéndose pasar por un familiar preocupado, no queriendo revelar ningún secreto por si hubieran descubierto al falsificador. También le preocupaba la noticia de que la Compañía había pedido ayuda a los capitanes de la guardia de la ciudad para poner en común la información de la que disponían. Con esta protección adicional, las caravanas resultaban más difíciles de saquear. Y al estar más vigilados los mercaderes, era mucho más difícil mover la mercancía. Resultó que se podía robar a la Compañía del Imperio Oriental, pero no sin enseñar algunas de sus cartas.\r\n\r\n\"¿Sabíais que Ojos Pálidos sabe cantar?\", dijo Ehlhiel para sorpresa de todo el mundo.\r\n\r\n\"¿Estás de broma?\", preguntó Zaharia, algo sorprendida.\r\n\r\n\"Lo digo en serio, la verdad es que lo hace mejor que muchos bardos\", contestó Ehlhiel, siendo totalmente sincero por una vez. \"El primer sorprendido he sido yo. Ni siquiera sabía que los argonianos pudiesen hacer esa clase de ruido, y mucho menos hacerlo afinando\".\r\n\r\nCasival se rio al imaginar al tímido argoniano rasgueando melódicamente su laúd. Cuando ya pensaba que sabía todo lo que había que saber sobre los demás, siempre le sorprendían con cosas extrañas e interesantes. Quizá pudiese decirse lo mismo sobre su situación en aquel momento. Mientras fuesen libres, cualquier información de que dispusiesen sus perseguidores seria aún imperfecta.\r\n\r\nLos bandidos ya habían dejado ver muchas de sus cartas, pero tenía la esperanza de que aún no hubieran mostrado toda la mano. ","index":null,"editor_id":"ccBGSSSE055_Bookv6","status":"TranslationComplete"},{"form_id":"05000839|ccbgssse055-ba_orcishscaled.esl","type":"BOOK FULL","original":"The Crimson Dirks, v6","string":"Las Dagas carmesíes, v6","index":null,"editor_id":"ccBGSSSE055_Bookv6","status":"TranslationComplete"},{"form_id":"0500081C|ccbgssse055-ba_orcishscaled.esl","type":"BOOK DESC","original":"<font face='$HandwrittenFont'>\r\nStatus: Active (Capture or Kill), High Priority\r\n\r\nDescription: Antonius, Male, mid 70s\r\n\r\nBackground:\r\nAntonius is a former battlemage said to possess a highly analytical mind that is matched only by his more prurient inclinations. He is sought after by aristocrats in Firsthold for allegedly poisoning a court wizard named Allenia with skooma, although it's unclear if he did so maliciously or simply introduced her to the substance. After fleeing to Cyrodiil he joined the Crimson Dirks and advised them on the acquisition and smuggling of magical artifacts. \r\n\r\nBottled spirits and old age have made him less urgent of a target, but all members of the bandit clan are still considered high priority and should be captured or eliminated.\r\n\r\nOperational Notes:\r\nAntonius is believed to have a number of vices, most notably an addiction to gambling. Rather than search for him, it would be best to have a guardsman stationed near the pits where like-minded degenerates tend to gather. Cragslane Cavern is said to be thriving with activity as of late, and may be worth a look.\r\n</font>","string":"<font face='$HandwrittenFont'>\r\nEstado: activo (capturar o matar), prioridad elevada\r\n\r\nDescripción: Antonius, varón, de unos 75 años\r\n\r\nAntecedentes:\r\nAntonius es un exmago guerrero de quien se dice que posee una mente enormemente analítica, comparable solo a sus inclinaciones más salaces. Lo buscan ciertos aristócratas de Primada, supuestamente por envenenar con skooma a una hechicera de la corte, aunque no está claro si lo hizo con intenciones pérfidas o si simplemente le dio a conocer la sustancia. Tras huir a Cyrodiil, se unió a las Dagas carmesíes y les sirvió como consejero para la adquisición y el contrabando de artefactos mágicos.\r\n\r\nLa edad y la afición a los licores embotellados han hecho de él un objetivo menos urgente, pero todos los bandidos del clan se consideran de alta prioridad, y se les debe capturar o eliminar.\r\n\r\nNotas operativas:\r\nSe cree que Antonius tiene varios vicios, de entre los que destaca su adicción al juego. En lugar de ir en su busca, lo mejor sería apostar un guardia cerca de los fosos donde suelen reunirse los degenerados de este tipo. Al parecer, en la caverna de la Senda del Risco hay mucha actividad últimamente, y podría valer la pena echar un vistazo.\r\n</font>","index":null,"editor_id":"ccBGSSSE055_GamblerDossier","status":"TranslationComplete"},{"form_id":"0500081C|ccbgssse055-ba_orcishscaled.esl","type":"BOOK FULL","original":"Guard's Dossier: Antonius","string":"Informe del guardia: Antonius","index":null,"editor_id":"ccBGSSSE055_GamblerDossier","status":"TranslationComplete"},{"form_id":"0500081B|ccbgssse055-ba_orcishscaled.esl","type":"BOOK DESC","original":"<font face='$HandwrittenFont'><font size='18'>\r\nIf the armor is verified as authentic, dispose of it and the target as you see fit. The guard would imprison him, but Antonius will die for what he did to my dear Allenia.\r\n\r\n-- A\r\n</font>","string":"<font face='$HandwrittenFont'><font size='18'>\r\nSi se verifica que la armadura es auténtica, dispón de ella y del objetivo como juzgues adecuado. El guardia lo querrá encerrar, pero Antonius morirá por lo que le hizo a mi querida Allenia.\r\n\r\n-- A\r\n</font>","index":null,"editor_id":"ccBGSSSE055_ThalmorNote","status":"TranslationComplete"},{"form_id":"0500081B|ccbgssse055-ba_orcishscaled.esl","type":"BOOK FULL","original":"Orders","string":"Órdenes","index":null,"editor_id":"ccBGSSSE055_ThalmorNote","status":"TranslationComplete"},{"form_id":"0500081A|ccbgssse055-ba_orcishscaled.esl","type":"BOOK DESC","original":"<font face=\"$HandwrittenFont\" size=\"18\">\r\nYakhtu once told me I'd wager off my own mother if the odds were right. So it's probably no surprise to her that I lost her armor on a bet. \r\n\r\nWhat I would explain to the blacksmith, after she was done yelling at me, was that my plan was foolproof. \r\n\r\nI had in my coin purse a total of three hundred and twenty septims. My strategy was to wager ten pieces at a time. If I lost, my next bet would be ten pieces, to cover the last wager. If I lost again, I would wager twenty, and once again attempt to break even. If I lost a fourth time, I would wager forty, and so on. \r\n\r\nSo unless I lost six straight times, I'd always break even in the end. Well, ten straight losses later, I not only have no gold, but no armor and bed to sleep on. I must have slept with Zenithar's mother or something, not sure why he hates me so.\r\n\r\nAnyways, I sold the armor to some High Elf collector at the Bee and Barb. I should probably just kill her. I would kill the bandits running the pits, but then where would I get my fix.</font>","string":"<font face=\"$HandwrittenFont\" size=\"18\">\r\nYakhtu me dijo una vez que sería capaz de apostar a mi propia madre si creyese que podría ganar. Por eso, probablemente no le sorprenda que haya perdido su armadura en una apuesta.\r\n\r\nLo que le explicaría a esa herrera cuando terminase de gritarme sería que mi plan era infalible.\r\n\r\nLlevaba en el monedero un total de trescientos veinte septims. Mi estrategia era apostar de diez en diez. Si perdía, apostaba diez piezas para cubrir la última apuesta. Si volvía a perder, apostaba veinte y volvía a intentarlo para recuperar lo perdido. Si perdía por cuarta vez, apostaba cuarenta, y así.\r\n\r\nDe este modo, salvo que perdiese seis veces seguidas, siempre terminaría recuperando el dinero. Bien, pues después de perder diez veces seguidas, no solo me quedé sin oro, también sin armadura y sin cama en la que dormir.\r\n\r\nDe todas formas, le vendí la armadura a una coleccionista alta elfa en La abeja y el dardo. Debería matarla. Mataría a los bandidos que llevan los fosos de apuestas, pero entonces no tendría donde quitarme las ganas de jugar.</font>","index":null,"editor_id":"ccBGSSSE055_AntoniusNote","status":"TranslationComplete"},{"form_id":"0500081A|ccbgssse055-ba_orcishscaled.esl","type":"BOOK FULL","original":"Antonius' Note","string":"Nota de Antonius","index":null,"editor_id":"ccBGSSSE055_AntoniusNote","status":"TranslationComplete"},{"form_id":"0500081D|ccbgssse055-ba_orcishscaled.esl","type":"NPC_ FULL","original":"Antonius","string":"Antonius","index":null,"editor_id":"ccBGSSSE055_Antonius","status":"TranslationComplete"},{"form_id":"0500081E|ccbgssse055-ba_orcishscaled.esl","type":"NPC_ FULL","original":"Armor Collector","string":"Coleccionista de armaduras","index":null,"editor_id":"ccBGSSSE055_LvlThalmorSpy","status":"TranslationComplete"},{"form_id":"00016BDF|Skyrim.esm","type":"CELL FULL","original":"The Bee and Barb","string":"La abeja y el dardo","index":null,"editor_id":"RiftenBeeandBarb","status":"TranslationComplete"},{"form_id":"000152A5|Skyrim.esm","type":"CELL FULL","original":"Cragslane Cavern","string":"Caverna de la Senda del Risco","index":null,"editor_id":"CragslaneCavern01","status":"TranslationComplete"},{"form_id":"00045A1D|Skyrim.esm","type":"CELL FULL","original":"Mistveil Keep Barracks","string":"Cuarteles del bastión del Velo Brumoso","index":null,"editor_id":"RiftenMistveilBarracks","status":"TranslationComplete"},{"form_id":"05000827|ccbgssse055-ba_orcishscaled.esl","type":"INFO RNAM","original":"I'd like to buy Antonius' armor, but I don't have a lot of gold. (1000 gold)","string":"Me gustaría comprar la armadura de Antonius, pero no tengo mucho dinero (1000 de oro).","index":null,"editor_id":null,"status":"TranslationComplete"},{"form_id":"0500082C|ccbgssse055-ba_orcishscaled.esl","type":"DIAL FULL","original":"Riften is dangerous. You need to leave before something happens. (Persuade)","string":"Riften es un sitio peligroso. Tienes que irte antes de que te pase algo (Persuadir).","index":null,"editor_id":"ccBGSSSE055_QuestTopic3TopicB","status":"TranslationComplete"},{"form_id":"05000825|ccbgssse055-ba_orcishscaled.esl","type":"DIAL FULL","original":"I'd like to buy the armor you bought from Antonius. (1000 gold)","string":"Me gustaría comprar la armadura que te vendió Antonius (1000 de oro).","index":null,"editor_id":"ccBGSSSE055_QuestTopic2A","status":"TranslationComplete"},{"form_id":"0500083C|ccbgssse055-ba_orcishscaled.esl","type":"INFO RNAM","original":"I have something else I want to say.","string":"Tengo algo más que decir.","index":null,"editor_id":null,"status":"TranslationComplete"},{"form_id":"05000823|ccbgssse055-ba_orcishscaled.esl","type":"DIAL FULL","original":"I know you're an assassin.","string":"Sé que eres una asesina.","index":null,"editor_id":"ccBGSSSE055_QuestTopic1A","status":"TranslationComplete"},{"form_id":"0500082A|ccbgssse055-ba_orcishscaled.esl","type":"DIAL FULL","original":"You've got something I want. I'm going to kill you for it. (Intimidate)","string":"Tienes algo que quiero. Te voy a matar para quedármelo (Intimidar).","index":null,"editor_id":"ccBGSSSE055_QuestTopic3TopicA","status":"TranslationComplete"},{"form_id":"0500082E|ccbgssse055-ba_orcishscaled.esl","type":"DIAL FULL","original":"You know what you did. I just want to hear you say it. (Persuade)","string":"Sé lo que has hecho. Solo quiero oírte decirlo (Persuadir).","index":null,"editor_id":"ccBGSSSE055_QuestTopic3TopicC","status":"TranslationComplete"},{"form_id":"05000828|ccbgssse055-ba_orcishscaled.esl","type":"DIAL FULL","original":"There's something we need to talk about.","string":"Tenemos que hablar de algo.","index":null,"editor_id":"ccBGSSSE055_QuestTopic3Topic","status":"TranslationComplete"},{"form_id":"05000830|ccbgssse055-ba_orcishscaled.esl","type":"QUST CNAM","original":"I've heard stories of former bandits living as fugitives across Tamriel. At the barracks in Riften, I found information on an Imperial wagering on the pit fights at Cragslane Cavern. Unfortunately, the gambler was already dead by the time I arrived. It seems he incurred some debts, and sold his armor to a collector in Riften. After some effort, I managed to get the custom armor from the collector.","string":"He oído hablar sobre antiguos bandidos que viven como fugitivos por todo Tamriel. En los cuarteles de Riften he encontrado información sobre un imperial que apostaba en los fosos de pelea de la caverna de la Senda del Risco. Desgraciadamente, el jugador ya estaba muerto cuando he llegado. Parece ser que se endeudó y vendió su armadura a una coleccionista de Riften. Con cierto esfuerzo he logrado obtener la armadura de la coleccionista.","index":92,"editor_id":"ccBGSSSE055_Quest","status":"TranslationComplete"},{"form_id":"05000830|ccbgssse055-ba_orcishscaled.esl","type":"QUST CNAM","original":"I've heard stories of former bandits living as fugitives across Tamriel. Perhaps if I visit the guard barracks in Riften I might find some information on their whereabouts.","string":"He oído hablar sobre antiguos bandidos que viven como fugitivos por todo Tamriel. Si visito los cuarteles de la guardia de Riften quizá encuentre información sobre su paradero.","index":76,"editor_id":"ccBGSSSE055_Quest","status":"TranslationComplete"},{"form_id":"05000830|ccbgssse055-ba_orcishscaled.esl","type":"QUST CNAM","original":"I've heard stories of former bandits living as fugitives across Tamriel. At the barracks in Riften, I found information on an Imperial wagering on the pit fights at Cragslane Cavern. ","string":"He oído hablar sobre antiguos bandidos que viven como fugitivos por todo Tamriel. En los cuarteles de Riften he encontrado información sobre un imperial que apostaba en los fosos de pelea de la caverna de la Senda del Risco. ","index":71,"editor_id":"ccBGSSSE055_Quest","status":"TranslationComplete"},{"form_id":"05000830|ccbgssse055-ba_orcishscaled.esl","type":"QUST FULL","original":"Gambler's Edge","string":"Ventaja del jugador","index":null,"editor_id":"ccBGSSSE055_Quest","status":"TranslationComplete"},{"form_id":"05000830|ccbgssse055-ba_orcishscaled.esl","type":"QUST NNAM","original":"Buy the armor from collector at the Bee and Barb","string":"Compra la armadura a la coleccionista en La abeja y el dardo.","index":40,"editor_id":"ccBGSSSE055_Quest","status":"TranslationComplete"},{"form_id":"05000830|ccbgssse055-ba_orcishscaled.esl","type":"QUST NNAM","original":"(Optional) Intimidate or persuade the collector into leaving the city's protection","string":"(Opcional) Intimida o convence a la coleccionista para que deje la protección de la ciudad.","index":35,"editor_id":"ccBGSSSE055_Quest","status":"TranslationComplete"},{"form_id":"05000830|ccbgssse055-ba_orcishscaled.esl","type":"QUST NNAM","original":"Read Antonius' Note","string":"Lee la nota de Antonius.","index":30,"editor_id":"ccBGSSSE055_Quest","status":"TranslationComplete"},{"form_id":"05000830|ccbgssse055-ba_orcishscaled.esl","type":"QUST NNAM","original":"Find Antonius in Cragslane Cavern","string":"Busca a Antonius en la caverna de la Senda del Risco.","index":20,"editor_id":"ccBGSSSE055_Quest","status":"TranslationComplete"},{"form_id":"05000830|ccbgssse055-ba_orcishscaled.esl","type":"QUST NNAM","original":"Search for a dossier at the Mistveil Keep Barracks","string":"Busca un informe en los cuarteles del bastión del Velo Brumoso.","index":10,"editor_id":"ccBGSSSE055_Quest","status":"TranslationComplete"},{"form_id":"05000830|ccbgssse055-ba_orcishscaled.esl","type":"QUST NNAM","original":"Retrieve the armor","string":"Recupera la armadura.","index":60,"editor_id":"ccBGSSSE055_Quest","status":"TranslationComplete"},{"form_id":"05000830|ccbgssse055-ba_orcishscaled.esl","type":"QUST NNAM","original":"Kill the collector","string":"Mata a la coleccionista.","index":50,"editor_id":"ccBGSSSE055_Quest","status":"TranslationComplete"},{"form_id":"05000833|ccbgssse055-ba_orcishscaled.esl","type":"QUST NNAM","original":"Search for a dossier at the Mistveil Keep Barracks","string":"Busca un informe en los cuarteles del bastión del Velo Brumoso.","index":10,"editor_id":"ccBGSSSE055_MiscQuest","status":"TranslationComplete"},{"form_id":"05000830|ccbgssse055-ba_orcishscaled.esl","type":"QUST CNAM","original":"I've heard stories of former bandits living as fugitives across Tamriel. At the barracks in Riften, I found information on an Imperial wagering on the pit fights at Cragslane Cavern. Unfortunately, the gambler was already dead by the time I arrived.","string":"He oído hablar sobre antiguos bandidos que viven como fugitivos por todo Tamriel. En los cuarteles de Riften he encontrado información sobre un imperial que apostaba en los fosos de pelea de la caverna de la Senda del Risco. Desgraciadamente, el jugador ya estaba muerto cuando he llegado.","index":94,"editor_id":"ccBGSSSE055_Quest","status":"TranslationComplete"},{"form_id":"05000830|ccbgssse055-ba_orcishscaled.esl","type":"QUST CNAM","original":"I've heard stories of former bandits living as fugitives across Tamriel. At the barracks in Riften, I found information on an Imperial wagering on the pit fights at Cragslane Cavern. Unfortunately, the gambler was already dead by the time I arrived. It seems he incurred some debts, and sold his armor to a collector in Riften.","string":"He oído hablar sobre antiguos bandidos que viven como fugitivos por todo Tamriel. En los cuarteles de Riften he encontrado información sobre un imperial que apostaba en los fosos de pelea de la caverna de la Senda del Risco. Desgraciadamente, el jugador ya estaba muerto cuando he llegado. Parece ser que se endeudó y vendió su armadura a una coleccionista de Riften.","index":79,"editor_id":"ccBGSSSE055_Quest","status":"TranslationComplete"},{"form_id":"05000830|ccbgssse055-ba_orcishscaled.esl","type":"QUST CNAM","original":"I've heard stories of former bandits living as fugitives across Tamriel. At the barracks in Riften, I found information on an Imperial wagering on the pit fights at Cragslane Cavern. Unfortunately, the gambler was already dead by the time I arrived. It seems he incurred some debts, and sold his armor to a collector in Riften. I killed the collector in order to take the armor from her.","string":"He oído hablar sobre antiguos bandidos que viven como fugitivos por todo Tamriel. En los cuarteles de Riften he encontrado información sobre un imperial que apostaba en los fosos de pelea de la caverna de la Senda del Risco. Desgraciadamente, el jugador ya estaba muerto cuando he llegado. Parece ser que se endeudó y vendió su armadura a una coleccionista de Riften. He matado a la coleccionista para quitarle la armadura.","index":86,"editor_id":"ccBGSSSE055_Quest","status":"TranslationComplete"},{"form_id":"05000804|ccbgssse055-ba_orcishscaled.esl","type":"PERK FULL","original":"Matching Set","string":"Conjunto","index":null,"editor_id":"ccBGSSSE055_MatchingSet","status":"TranslationComplete"},{"form_id":"05000812|ccbgssse055-ba_orcishscaled.esl","type":"PERK DESC","original":"Can create Orcish armor and weapons at forges, and improve them twice as much.","string":"Permite crear armaduras y armas orcas en las forjas, y mejorarlas el doble.","index":null,"editor_id":"ccBGSSSE055_OrcishSmithing","status":"TranslationComplete"},{"form_id":"05000812|ccbgssse055-ba_orcishscaled.esl","type":"PERK FULL","original":"Orcish Smithing","string":"Herrería orca","index":null,"editor_id":"ccBGSSSE055_OrcishSmithing","status":"TranslationComplete"},{"form_id":"05000804|ccbgssse055-ba_orcishscaled.esl","type":"PERK DESC","original":"Additional 25% Armor bonus if wearing a matched set of Light Armor.","string":"25% de bonificación adicional a la armadura si se lleva un conjunto completo de armadura ligera.","index":null,"editor_id":"ccBGSSSE055_MatchingSet","status":"TranslationComplete"}]