[{"original": "Detect Life Enemy Exterior", "form_id": "05000804|ccbgssse020-graycowl.esl", "type": "MGEF FULL", "editor_id": "ccBGSSSE020_DetectLifeEnemyExteriorConcSelf", "string": "Exterior de detectar vida enemiga"}, {"original": "Detect Life Enemy Interior", "form_id": "05000805|ccbgssse020-graycowl.esl", "type": "MGEF FULL", "editor_id": "ccBGSSSE020_DetectLifeEnemyInteriorConcSelf", "string": "Interior de detectar vida enemiga"}, {"original": "Detect Life Friend Interior", "form_id": "05000806|ccbgssse020-graycowl.esl", "type": "MGEF FULL", "editor_id": "ccBGSSSE020_DetectLifeFriendInteriorConcSelf", "string": "Interior de detectar vida aliada"}, {"original": "Clan Ice-Blade Enchantment", "form_id": "0500086F|ccbgssse020-graycowl.esl", "type": "MGEF FULL", "editor_id": "ccBGSSSE020_EnchTurnUndeadFFContact", "string": "Encantamiento del clan Hoja de Hielo"}, {"original": "Detect Life Guard Exterior", "form_id": "05000875|ccbgssse020-graycowl.esl", "type": "MGEF FULL", "editor_id": "ccBGSSSE020_DetectLifeFriendExteriorConcSelf_Guard", "string": "Exterior de detectar vida de guardia"}, {"original": "Detect Life Friend Exterior", "form_id": "05000807|ccbgssse020-graycowl.esl", "type": "MGEF FULL", "editor_id": "ccBGSSSE020_DetectLifeFriendExteriorConcSelf", "string": "Exterior de detectar vida aliada"}, {"original": "Detect Life Base", "form_id": "05000808|ccbgssse020-graycowl.esl", "type": "MGEF FULL", "editor_id": "ccBGSSSE020_DetectLifeBaseEffect", "string": "Base de detectar vida"}, {"original": "Nearby living creatures, but not undead, machines or daedra, can be seen through walls. Turns guards hostile.", "form_id": "05000808|ccbgssse020-graycowl.esl", "type": "MGEF DNAM", "editor_id": "ccBGSSSE020_DetectLifeBaseEffect", "string": "Se puede ver a las criaturas cercanas que estén vivas a través de las paredes, pero no a los no muertos, las máquinas o los daedra. Vuelve hostiles a los guardias."}, {"original": "Detect Life Follower", "form_id": "0500087D|ccbgssse020-graycowl.esl", "type": "MGEF FULL", "editor_id": "ccBGSSSE020_DetectLifeFriendExteriorConcSelf_Follower", "string": "Detectar vida de seguidor"}, {"original": "Detect Life Base", "form_id": "05000809|ccbgssse020-graycowl.esl", "type": "MGEF FULL", "editor_id": "ccBGSSSE020_DetectLifeBaseEffectAbility", "string": "Base de detectar vida"}, {"original": "Nearby living creatures, but not undead, machines or daedra, can be seen through walls. Turns guards hostile.", "form_id": "05000809|ccbgssse020-graycowl.esl", "type": "MGEF DNAM", "editor_id": "ccBGSSSE020_DetectLifeBaseEffectAbility", "string": "Se puede ver a las criaturas cercanas que estén vivas a través de las paredes, pero no a los no muertos, las máquinas o los daedra. Vuelve hostiles a los guardias."}, {"original": "Fortify Sneak", "form_id": "0500080A|ccbgssse020-graycowl.esl", "type": "ENCH FULL", "editor_id": "ccBGSSSE020_EnchGrayCowl", "string": "Reforzar discreción"}, {"original": "Detect Life", "form_id": "0500080B|ccbgssse020-graycowl.esl", "type": "SPEL FULL", "editor_id": "ccBGSSSE020_DetectLife", "string": "Detectar vida"}, {"original": "Detect Life", "form_id": "05000853|ccbgssse020-graycowl.esl", "type": "SPEL FULL", "editor_id": "ccBGSSSE020_DetectLifeBackup", "string": "Detectar vida"}, {"original": "Detect Life", "form_id": "0500087F|ccbgssse020-graycowl.esl", "type": "SPEL FULL", "editor_id": "ccBGSSSE020_DetectLifeFollower", "string": "Detectar vida"}, {"original": "Dresser", "form_id": "0500081D|ccbgssse020-graycowl.esl", "type": "ACTI FULL", "editor_id": "ccBGSSSE020FakeDeedActivator", "string": "Tocador"}, {"original": "Place Deed", "form_id": "0500081D|ccbgssse020-graycowl.esl", "type": "ACTI RNAM", "editor_id": "ccBGSSSE020FakeDeedActivator", "string": "Colocar título"}, {"original": "Gray Cowl of Nocturnal", "form_id": "05000D62|ccbgssse020-graycowl.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE020ArmorGrayCowl", "string": "Capucha gris de Nocturnal"}, {"original": "Nivenor's Journal", "form_id": "05000818|ccbgssse020-graycowl.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE020_NivenorJournal", "string": "Diario de Nivenor"}, {"original": "<font face=\"$HandwrittenFont\">\r\nI've always despised my husband's charity, but at least it was just coin. Then he let that stranger into our home for dinner.\r\n\r\nHe was an odd sort, prone to forgetfulness and a wandering eye. I wasn't sure if he was staring at my bosom or the amulet around my neck, but stare he did. It wasn't entirely unwelcome, but I wasn't about to flirt in front of my husband.\r\n\r\nBesides, it turns out he wasn't staring at me at all. He actually wanted to know about the creepy doll behind me, and asked if I was expecting. \r\n\r\nI told him I wasn't, and the doll was for one of Bolli's charity cases. Erikur in Solitude asked us to take in a child for reasons that are beyond me. I told Bolli I wanted nothing to do with the urchin, but my husband is stubborn when it comes to his bleeding heart. \r\n\r\nLuckily, a few days after the dinner, the boy just disappeared, and I know better than to care.</font>", "form_id": "05000818|ccbgssse020-graycowl.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE020_NivenorJournal", "string": "<font face=\"$HandwrittenFont\">\r\nSiempre he despreciado el espíritu caritativo de mi marido, pero antes, al menos, se limitaba al dinero. Hasta que invitó a ese desconocido a cenar.\r\n\r\nEra un sujeto extraño, olvidadizo y de mirada inquisitiva. No sé si observaba mi busto o el amuleto que llevaba al cuello, pero lo hacía fijamente. Y no es que me desagradase, pero no me gusta coquetear delante de mi marido.\r\n\r\nY al final resulta que ni siquiera me estaba mirando a mí. Le interesaba la muñeca siniestra que tenía detrás, y me preguntó si estaba encinta. \r\n\r\nLe dije que no, que la muñeca era parte de una de las obras de caridad de Bolli. Erikur, de Soledad, nos pidió que acogiéramos a un niño por razones que desconozco. Le dije a Bolli no quería saber nada de ese zagal, pero mi marido es muy tozudo con las causas que le conmueven. \r\n\r\nPor suerte, a los pocos días de la cena, el niño desapareció sin dejar rastro, y que me aspen si me importa.</font>"}, {"original": "Stranger's Final Instructions", "form_id": "0500084C|ccbgssse020-graycowl.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE020_Note06", "string": "Instrucciones finales del desconocido"}, {"original": "<font face=\"$HandwrittenFont\">\r\nYou're good. For whatever reason, picking her pocket was not an option, so you found another way.\r\n\r\nNow you'll need to put those skills to the test and more. In Silverdrift Lair is a tomb that houses an ancient Nord clan. Near a large chest is a corpse with a lantern, its candle still burning. It holds a key. \r\n\r\nWhen you have the key, open the chest and you'll find a sword that can raise the dead. \r\n\r\nWhen you find it, bring it to the grave of the Gray Fox in Riften. It's a small, unmarked headstone on the east side of the cemetery. Complete the task, and maybe you'll even get to meet him.\r\n\r\n-- A Stranger", "form_id": "0500084C|ccbgssse020-graycowl.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE020_Note06", "string": "<font face=\"$HandwrittenFont\">\r\nMe has impresionado. Por alguna razón, no pudiste robarle los bolsillos, así que decidiste usar otro método.\r\n\r\nPues vas a tener que poner a prueba esas dotes. En la guarida de Marea Argéntea hay una antigua tumba de un clan ancestral nórdico. Cerca de un cofre grande hay un cadáver con un farol cuya vela aún arde. Lleva consigo una llave. \r\n\r\nCuando la tengas, abre el cofre. Encontrarás allí una espada que puede alzar a los muertos. \r\n\r\nUna vez que la tengas, llévala a la tumba de Zorro Gris en Riften. La reconocerás por una pequeña lápida sin inscripciones que hay en la parte este del cementerio. Si completas esta misión, puede que hasta lo conozcas.\r\n\r\n-- Un desconocido"}, {"original": "Letter to Gisli", "form_id": "05000819|ccbgssse020-graycowl.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE020_Note03", "string": "Carta a Gisli"}, {"original": "<font face=\"$HandwrittenFont\">\r\nConstruction on the port east of Jehanna has been approved and will begin once the transfer of land is official. The boy's consent should suffice, as the head of the Ice-Blade clan has long been absent and the mother has taken ill, per your brother's instruction.\r\n\r\nThe deed is enclosed with this letter. Sending the boy to Riften before he's old enough to grasp what happened is a good idea. Not the orphanage though. It's best he live in comfort lest he suspect our motives.\r\n\r\nStill, it's a dangerous gambit, made more complicated should the rightful heir return. Your brother would kill me for saying this, but if you have the chance, it may be worth selling the venture for the right price. This has been more trouble than it's worth.\r\n\r\n-- M", "form_id": "05000819|ccbgssse020-graycowl.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE020_Note03", "string": "<font face=\"$HandwrittenFont\">\r\nSe ha aprobado la construcción del puerto al este de Jehanna, y las obras comenzarán en cuanto se haga oficial el traspaso de las tierras. Conforme a las instrucciones de tu hermano, bastará con el consentimiento del niño, porque hace tiempo que el clan Hoja de Hielo está sin jefe y la madre está enferma.\r\n\r\nAdjunto el título de propiedad con la carta. Me parece buena idea mandar al niño a Riften antes de que tenga edad suficiente para comprender lo que sucede. Pero no a un orfanato. Que lleve una vida acomodada y así no sospechará de nuestros planes.\r\n\r\nEs una apuesta peligrosa, sobre todo si volviese el heredero legítimo. Tu hermano me mataría por decir esto, pero si se te presenta la oportunidad, puede que no sea mala idea vender el negocio por un buen precio. No vale la pena por tan poco.\r\n\r\n-- M"}, {"original": "Stranger's Instructions", "form_id": "05000836|ccbgssse020-graycowl.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE020_Note05", "string": "Instrucciones del desconocido"}, {"original": "<font face=\"$HandwrittenFont\">\r\nYou've made it this far, which proves you're ready for the real work.\r\n\r\nBut first, let's go over why you're here. You may have heard the Gray Fox is dead. It's true. But the Fox lives on in the one who wears the cowl. This job will tell me if that person is you.\r\n\r\nWho am I? That's not important. Just a stranger who wants to see the cowl passed on to someone who deserves it.\r\n\r\nAs you might expect, the job won't be easy. It requires fast thinking and fast fingers. But get it done, and you'll be worthy of being the next Gray Fox.\r\n\r\nTake the forged deed in the strongbox, then find a woman named Gisli in Solitude. On her should be the real document. You'll relieve her of this burden, then place the fake in Erikur's House. She'll think she misplaced it.\r\n\r\nWhen the job is done, find the barrel behind the Winking Skeever for further instructions.\r\n\r\n-- A Stranger", "form_id": "05000836|ccbgssse020-graycowl.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE020_Note05", "string": "<font face=\"$HandwrittenFont\">\r\nSi has llegado hasta aquí, es que estás a la altura del auténtico trabajo.\r\n\r\nPero antes, hablemos de por qué estás donde estás. Puede que hayas oído que Zorro Gris está muerto. Es cierto, pero el Zorro vive en quien lleva la capucha. Este trabajo me permitirá saber si puedes llevarla tú.\r\n\r\n¿Quién soy? Eso carece de importancia. Solo un desconocido que quiere asegurarse de que la capucha pasa a alguien que lo merece.\r\n\r\nComo ya imaginarás, el trabajo no será fácil. Requiere mente rápida y manos ágiles. Pero si lo logras, demostrarás que puedes suceder al Zorro Gris.\r\n\r\nCoge el título de propiedad falsificado de la caja fuerte y ve a buscar a una mujer llamada Gisli en Soledad. Tiene el documento auténtico. Le aliviarás de esa carga y luego pondrás el falso en casa de Erikur. Ella creerá que lo puso donde no debía.\r\n\r\nUna vez completado el trabajo, busca nuevas instrucciones en un barril situado detrás de El skeever travieso.\r\n\r\n-- Un desconocido"}, {"original": "Thief's Note", "form_id": "05000812|ccbgssse020-graycowl.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE020_Note01", "string": "Nota del ladrón"}, {"original": "<font face=\"$HandwrittenFont\" size=\"17\">\r\nThe Fox told me he wore the cowl to forget himself, and start a new life.\r\n\r\nYet I'm the one who can't remember. Every time we meet, he's a stranger to me. Or was it a she? \r\n\r\nIt doesn't matter. I spoke his words to a beggar, told her \"Shadow hide you.\" She slipped me a note that confirms my suspicions. The Gray Fox is dead. And now that I've seen his headstone, I know for a fact his time is over, and the cowl will be passed on.\r\n\r\nI'm gonna be the next one to wear it. And when I do, I'll become so rich I won't need any memories. I'll just buy new ones.", "form_id": "05000812|ccbgssse020-graycowl.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE020_Note01", "string": "<font face=\"$HandwrittenFont\" size=\"17\">\r\nEl Zorro me dijo que llevaba la capucha para olvidarse de sí mismo y comenzar una nueva vida.\r\n\r\nPero soy yo quien ha olvidado. Cada vez que nos vemos, me es desconocido. ¿O es desconocida? \r\n\r\nDa igual. Le dije sus palabras a una mendiga: \"Que las sombras te oculten\". Entonces me pasó una nota que confirma mis sospechas. El Zorro Gris ha muerto. Y ahora que he visto su lápida, sé que es cierto. Se ha acabado, y su capucha debe pasar a otro.\r\n\r\nA mí. Y cuando me la ponga, me haré tan rico que no necesitaré recuerdos. Me compraré unos nuevos."}, {"original": "The Sword of Clan Ice-Blade", "form_id": "05000821|ccbgssse020-graycowl.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE020_Note04", "string": "La espada del clan Hoja de Hielo"}, {"original": "<font face=\"$HandwrittenFont\">\r\nTo my descendants,\r\n\r\nThe ancestral sword of Clan Ice-Blade has an enchantment that dulls the blade for anyone save those descended from our bloodline. \r\n\r\nIt serves as definitive proof of one's ancestry above all other claims.\r\n\r\nSygrold Ice-Blade", "form_id": "05000821|ccbgssse020-graycowl.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE020_Note04", "string": "<font face=\"$HandwrittenFont\">\r\nA mis descendientes:\r\n\r\nLa espada ancestral del clan Hoja de Hielo tiene un encantamiento que la vuelve inútil salvo en manos de quienes llevan la sangre de nuestro linaje. \r\n\r\nEs la prueba irrefutable de pertenencia a nuestra familia.\r\n\r\nSygrold Hoja de Hielo"}, {"original": "Stranger's Journal", "form_id": "05000817|ccbgssse020-graycowl.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE020_GFJournal", "string": "Diario del desconocido"}, {"original": "<font face=\"$HandwrittenFont\">\r\nThe curse of the Gray Cowl is said to strip you of your identity, wiping you from all of recorded history. \r\n\r\nBut the curse was broken long ago. The truth is, it wasn't Nocturnal that robbed me of my life. It was my selfishness.\r\n\r\nI wore the cowl out of pure greed. I left my family because I loved only myself.\r\n\r\nThen my sister passed, leaving her son an orphan. The last of the Ice-Blades, heir to a fortune, and easy prey for the wolves.\r\n\r\nWith the boy in danger, it's time I took responsibility as the head of this clan. But if I'm to be his father, I have to stop being a stranger. I must pass the cowl onto another, and in doing so, the Gray Fox must die. \r\n\r\nUntil then, I come to this grave every night bringing flowers, to ask my sister for forgiveness.</font>", "form_id": "05000817|ccbgssse020-graycowl.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE020_GFJournal", "string": "<font face=\"$HandwrittenFont\">\r\nSe dice que la maldición de la capucha gris te arrebata tu identidad y te borra de toda historia registrada. \r\n\r\nPero es una maldición que se rompió hace mucho. La verdad es que no fue Nocturnal quien me arrebató la vida. Fue mi propio egoísmo.\r\n\r\nLlevaba la capucha por pura codicia. Dejé a mi familia porque solo me quería a mí mismo.\r\n\r\nLuego murió mi hermana y su hijo quedó huérfano. El último de los Hoja de Hielo, heredero de una fortuna... y víctima fácil para los lobos.\r\n\r\nEl niño está en peligro y es hora de que asuma mi responsabilidad como jefe del clan. Pero si voy a ser su padre, tengo que dejar de ser un desconocido. Debo pasarle la capucha a alguien y, para ello, Zorro Gris debe morir. \r\n\r\nHasta entonces, traigo flores cada noche a esta tumba para pedir a mi hermana que me perdone.</font>"}, {"original": "Stranger's Note", "form_id": "05000816|ccbgssse020-graycowl.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE020_Note02", "string": "Nota del desconocido"}, {"original": "<font face=\"$HandwrittenFont\"><font face=\"$HandwrittenFont\" size=\"19\">\r\nYou're here about a job.\r\n\r\nYou don't know what it's for, but I'm sure you're intrigued. It's all right, you don't need to know everything just yet. \r\n\r\nThere's a strongbox in Bolli's house, placed on a dresser next to his bed. Find a way to crack it open. Your instructions for the job are inside.\r\n\r\n-- A Stranger", "form_id": "05000816|ccbgssse020-graycowl.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE020_Note02", "string": "<font face=\"$HandwrittenFont\"><font face=\"$HandwrittenFont\" size=\"19\">\r\nEstás aquí por un trabajo.\r\n\r\nNo sabes cuál es, pero seguro que te intriga. No pasa nada, no tienes por qué saberlo todo aún. \r\n\r\nHay una caja fuerte en la casa de Bolli, sobre un tocador junto a su cama. Encuentra el modo de abrirla. Las instrucciones del trabajo están dentro.\r\n\r\n-- Un desconocido"}, {"original": "Stranger's Final Instructions", "form_id": "0500084D|ccbgssse020-graycowl.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE020_Note07", "string": "Instrucciones finales del desconocido"}, {"original": "<font face=\"$HandwrittenFont\">\r\nYou're good. You picked her pockets clean and made the switch. \r\n\r\nNow you'll need to put those skills to the test and more. In Silverdrift Lair is a tomb that houses an ancient Nord clan. Near a large chest is a corpse with a lantern, its candle still burning. It holds a key.\r\n\r\nWhen you have the key, open the chest and you'll find a sword that can raise the dead. \r\n\r\nWhen you find it, bring it to the grave of the Gray Fox in Riften. It's a small, unmarked headstone on the east side of the cemetery. Complete the task, and maybe you'll even get to meet him.\r\n\r\n-- A Stranger", "form_id": "0500084D|ccbgssse020-graycowl.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE020_Note07", "string": "<font face=\"$HandwrittenFont\">\r\nMe has impresionado. Después de robarle los bolsillos, diste el cambiazo de manera impecable.\r\n\r\nPues vas a tener que poner a prueba esas dotes. En la guarida de Marea Argéntea hay una antigua tumba de un clan ancestral nórdico. Cerca de un cofre grande hay un cadáver con un farol cuya vela aún arde. Lleva consigo una llave.\r\n\r\nCuando la tengas, abre el cofre. Encontrarás allí una espada que puede alzar a los muertos. \r\n\r\nUna vez que la tengas, llévala a la tumba de Zorro Gris en Riften. La reconocerás por una pequeña lápida sin inscripciones que hay en la parte este del cementerio. Si completas esta misión, puede que hasta lo conozcas.\r\n\r\n-- Un desconocido"}, {"original": "Land Title and Deed", "form_id": "0500081B|ccbgssse020-graycowl.esl", "type": "MISC FULL", "editor_id": "ccBGSSSE020_LandDeedTitleREAL", "string": "Título de propiedad"}, {"original": "Forged Deed", "form_id": "0500081C|ccbgssse020-graycowl.esl", "type": "MISC FULL", "editor_id": "ccBGSSSE020_LandDeedTitleFAKE", "string": "Título falsificado"}, {"original": "Antique Nordic Doll", "form_id": "05000822|ccbgssse020-graycowl.esl", "type": "MISC FULL", "editor_id": "ccBGSSSE020_BYOHChildrensDoll", "string": "Muñeca nórdica antigua"}, {"original": "Ancestral Sword of Clan Ice-Blade", "form_id": "05000850|ccbgssse020-graycowl.esl", "type": "WEAP FULL", "editor_id": "ccBGSSSE020_DLC2NordicSword", "string": "Espada ancestral del clan Hoja de Hielo"}, {"original": "Thief", "form_id": "0500080C|ccbgssse020-graycowl.esl", "type": "NPC_ FULL", "editor_id": "ccBGSSSE020_WIThief", "string": "Ladrón"}, {"original": "Stranger", "form_id": "05000862|ccbgssse020-graycowl.esl", "type": "NPC_ FULL", "editor_id": "ccBGSSSE020_StrangerNPC", "string": "Desconocido"}, {"original": "Smaref Ice-Blade", "form_id": "05000851|ccbgssse020-graycowl.esl", "type": "NPC_ FULL", "editor_id": "ccBGSSSE020_BoyChild", "string": "Smaref Hoja de Hielo"}, {"original": "Smaref", "form_id": "05000851|ccbgssse020-graycowl.esl", "type": "NPC_ SHRT", "editor_id": "ccBGSSSE020_BoyChild", "string": "Smaref"}, {"original": "Nivenor's Strongbox Key", "form_id": "0500085A|ccbgssse020-graycowl.esl", "type": "KEYM FULL", "editor_id": "ccBGSSSE020_StrongboxKey", "string": "Llave de la caja fuerte de Nivenor"}, {"original": "Silverdrift Chest Key", "form_id": "0500084F|ccbgssse020-graycowl.esl", "type": "KEYM FULL", "editor_id": "ccBGSSSE020_SkullsEyeKey", "string": "Llave del cofre de Marea Argéntea"}, {"original": "Erikur's House", "form_id": "00016A09|Skyrim.esm", "type": "CELL FULL", "editor_id": "SolitudeErikursHouse", "string": "Casa de Erikur"}, {"original": "Bolli's House", "form_id": "00016BD6|Skyrim.esm", "type": "CELL FULL", "editor_id": "RiftenBollisHouse", "string": "Casa de Bolli"}, {"original": "Silverdrift Lair", "form_id": "00015210|Skyrim.esm", "type": "CELL FULL", "editor_id": "SilverdriftLair01", "string": "Guarida de Marea Argéntea"}, {"original": "Quick Test Cell", "form_id": "000B1783|Skyrim.esm", "type": "CELL FULL", "editor_id": "CTest", "string": "Celda de prueba rápida"}, {"original": "Riften", "form_id": "00016BB4|Skyrim.esm", "type": "WRLD FULL", "editor_id": "RiftenWorld", "string": "Riften"}, {"original": "Solitude", "form_id": "00037EDF|Skyrim.esm", "type": "WRLD FULL", "editor_id": "SolitudeWorld", "string": "Soledad"}, {"original": "All right, hand over your valuables, or I'll gut you like a fish.", "form_id": "000B815E|Skyrim.esm", "type": "INFO NAM1", "index": 1, "string": "Muy bien, entrega los objetos de valor o te destripo como a un pez."}, {"original": "Hail, brother! I saw you walking there and thought you might need this.", "form_id": "000B815F|Skyrim.esm", "type": "INFO NAM1", "index": 1, "string": "¡Saludos, hermano! Te he visto y he pensado que podrías necesitar esto."}, {"original": "Hail, sister! I saw you walking there and thought you could use this.", "form_id": "000B8160|Skyrim.esm", "type": "INFO NAM1", "index": 1, "string": "¡Saludos, hermana! Te he visto y he pensado que podrías necesitar esto."}, {"original": "Shadow hide you.", "form_id": "05000814|ccbgssse020-graycowl.esl", "type": "DIAL FULL", "editor_id": "ccBGSSSE020_QuestBranch01Topic", "string": "Que las sombras te oculten."}, {"original": "I know what your people did in Jehanna.", "form_id": "05000825|ccbgssse020-graycowl.esl", "type": "DIAL FULL", "editor_id": "ccBGSSSE020_QuestGisliTopic", "string": "Sé lo que hizo tu gente en Jehanna."}, {"original": "I still know what your people did in Jehanna.", "form_id": "0500084A|ccbgssse020-graycowl.esl", "type": "INFO RNAM", "string": "Sigo sabiendo lo que hizo tu gente en Jehanna."}, {"original": "You have something I want.", "form_id": "05000820|ccbgssse020-graycowl.esl", "type": "INFO RNAM", "string": "Tienes algo que quiero."}, {"original": "The deed's not worth the trouble. I'll dispose of it for you. (Persuade)", "form_id": "0500082A|ccbgssse020-graycowl.esl", "type": "DIAL FULL", "editor_id": "ccBGSSSE020_QuestSubTopicGisli1", "string": "El título de propiedad no vale la pena. Yo me desharé de él. (Persuadir)"}, {"original": "Let me buy the deed and save you the headache of dealing with it. (8000 gold)", "form_id": "0500082C|ccbgssse020-graycowl.esl", "type": "DIAL FULL", "editor_id": "ccBGSSSE020_QuestSubTopicGisli2", "string": "Deja que te compre el título de propiedad. Te ahorraré las molestias de ocuparte de él. (8000 de oro)"}, {"original": "I'd like to buy the deed from you but I don't have the funds. (8000 gold)", "form_id": "0500082E|ccbgssse020-graycowl.esl", "type": "INFO RNAM", "string": "Me gustaría comprarte el título de propiedad, pero no tengo suficiente dinero. (8000 de oro)"}, {"original": "I have a note that implies a thief planted something in your strongbox.", "form_id": "0500083D|ccbgssse020-graycowl.esl", "type": "DIAL FULL", "editor_id": "ccBGSSSE020_QuestNivenorTopic", "string": "Tengo una nota donde se insinúa que un ladrón ha colocado algo en tu caja fuerte."}, {"original": "I'm serious. There really is something in that strongbox.", "form_id": "05000847|ccbgssse020-graycowl.esl", "type": "INFO RNAM", "string": "Hablo en serio. De verdad que hay algo en esa caja fuerte."}, {"original": "I can check it out for you. Make sure it's not a trap. (Persuade)", "form_id": "0500083F|ccbgssse020-graycowl.esl", "type": "DIAL FULL", "editor_id": "ccBGSSSE020_QuestNivenorTopic01", "string": "Puedo comprobarlo por ti, para estar seguros de que no es una trampa. (Persuadir)"}, {"original": "It gets better. It's rigged to explode. I can disarm it for you. (Intimidate)", "form_id": "05000840|ccbgssse020-graycowl.esl", "type": "DIAL FULL", "editor_id": "ccBGSSSE020_QuestNivenorTopic02", "string": "Pero espera, que aún hay más. Tiene una bomba. Puedo encargarme de desactivarla. (Intimidar)"}, {"original": "Never mind. We'll talk later.", "form_id": "05000841|ccbgssse020-graycowl.esl", "type": "DIAL FULL", "editor_id": "ccBGSSSE020_QuestNivenorTopic03", "string": "No importa. Ya hablaremos luego."}, {"original": "I had some trouble, but it was worth it for the cowl.", "form_id": "05000855|ccbgssse020-graycowl.esl", "type": "DIAL FULL", "editor_id": "ccBGSSSE020_QuestTopicE", "string": "He tenido algunos problemas, pero la capucha valía la pena."}, {"original": "The Gray Fox! It's an honor to meet you, sir.", "form_id": "05000864|ccbgssse020-graycowl.esl", "type": "DIAL FULL", "editor_id": "ccBGSSSE020_QuestTopic0", "string": "¡El Zorro Gris! Es un honor conocerte."}, {"original": "I don't care if you're the Gray Fox or a pink zombie. Give me what I came for.", "form_id": "05000865|ccbgssse020-graycowl.esl", "type": "DIAL FULL", "editor_id": "ccBGSSSE020_QuestTopicC", "string": "Me da igual que seas el Zorro Gris o un zombi rosa. Dame lo que he venido a buscar."}, {"original": "I did better than well. Not that it should surprise you. ", "form_id": "05000866|ccbgssse020-graycowl.esl", "type": "DIAL FULL", "editor_id": "ccBGSSSE020_QuestTopicD", "string": "Lo he hecho mejor que bien. Cosa que no debería sorprenderte. "}, {"original": "So you were the Gray Fox all along. I trust you'll keep your end of the bargain?", "form_id": "05000867|ccbgssse020-graycowl.esl", "type": "DIAL FULL", "editor_id": "ccBGSSSE020_QuestTopicA", "string": "Conque eres el Zorro Gris... Confío en que cumplas tu parte del trato."}, {"original": "The Gray Cowl of Nocturnal", "form_id": "0500080F|ccbgssse020-graycowl.esl", "type": "QUST FULL", "editor_id": "ccBGSSSE020_Quest", "string": "La capucha gris de Nocturnal"}, {"original": "It's rumored that the Gray Fox is buried in the cemetery in Riften. If so, he may have been buried with his cowl.", "form_id": "0500080F|ccbgssse020-graycowl.esl", "type": "QUST CNAM", "index": 86, "editor_id": "ccBGSSSE020_Quest", "string": "Corre el rumor de que el Zorro Gris está enterrado en el cementerio de Riften. Si es así, su capucha estará allí."}, {"original": "It's rumored that the Gray Fox is buried in the cemetery in Riften. If so, he may have been buried with his cowl. ", "form_id": "0500080F|ccbgssse020-graycowl.esl", "type": "QUST CNAM", "index": 101, "editor_id": "ccBGSSSE020_Quest", "string": "Corre el rumor de que el Zorro Gris está enterrado en el cementerio de Riften. Si es así, su capucha estará allí. "}, {"original": "It's rumored that the Gray Fox is buried in the cemetery in Riften. If so, he may have been buried with his cowl. At the cemetery, I found a thief loitering near a tombstone.", "form_id": "0500080F|ccbgssse020-graycowl.esl", "type": "QUST CNAM", "index": 105, "editor_id": "ccBGSSSE020_Quest", "string": "Corre el rumor de que el Zorro Gris está enterrado en el cementerio de Riften. Si es así, lo estará con su capucha. Al ir al cementerio, me he topado con un ladrón merodeando cerca de una tumba."}, {"original": "It's rumored that the Gray Fox is buried in the cemetery in Riften. If so, he may have been buried with his cowl. At the cemetery, I found a thief loitering near a tombstone. On his body was a note.", "form_id": "0500080F|ccbgssse020-graycowl.esl", "type": "QUST CNAM", "index": 86, "editor_id": "ccBGSSSE020_Quest", "string": "Corre el rumor de que el Zorro Gris está enterrado en el cementerio de Riften. Si es así, su capucha estará con él. Al ir al cementerio, me he topado con un ladrón merodeando cerca de una tumba. He encontrado una nota en su cuerpo."}, {"original": "At the Riften cemetery, I found a thief loitering near a tombstone. On his body was a note that mentioned the Gray Fox was dead, and his cowl was to be passed on to a new owner. I should speak to a beggar and try to learn more.", "form_id": "0500080F|ccbgssse020-graycowl.esl", "type": "QUST CNAM", "index": 79, "editor_id": "ccBGSSSE020_Quest", "string": "Cuando estaba en el cementerio de Riften, me he topado con un ladrón merodeando cerca de una tumba. He encontrado una nota en su cuerpo que decía que Zorro Gris ha muerto y que su capucha debe pasar a un nuevo dueño. He de hablar con una mendiga y encontrar más información."}, {"original": "At the Riften cemetery, I found a thief loitering near a tombstone. On his body was a note that mentioned the Gray Fox was dead, and his cowl was to be passed on to a new owner. I then spoke to a beggar who handed me a note.", "form_id": "0500080F|ccbgssse020-graycowl.esl", "type": "QUST CNAM", "index": 73, "editor_id": "ccBGSSSE020_Quest", "string": "Cuando estaba en el cementerio de Riften, me he topado con un ladrón merodeando cerca de una tumba. He encontrado una nota en su cuerpo que decía que Zorro Gris ha muerto y que su capucha debe pasar a un nuevo dueño. He hablado con un mendigo que me ha dado una nota."}, {"original": "At the Riften cemetery, I found a thief loitering near a tombstone. On his body was a note that mentioned the Gray Fox was dead, and his cowl was to be passed on to a new owner. I spoke to a beggar who handed me a note informing me of a job. But first I must find a way into a strongbox in Bolli's House.", "form_id": "0500080F|ccbgssse020-graycowl.esl", "type": "QUST CNAM", "index": 98, "editor_id": "ccBGSSSE020_Quest", "string": "Cuando estaba en el cementerio de Riften, me he topado con un ladrón merodeando cerca de una lápida. He encontrado una nota en su cuerpo que decía que Zorro Gris ha muerto y que su capucha debe pasar a un nuevo dueño. He hablado con un mendigo que me ha dado una nota donde se habla de un trabajo. Pero antes debo encontrar el modo de acceder a la caja fuerte de casa de Bolli."}, {"original": "At the Riften cemetery, I found a thief loitering near a tombstone. On his body was a note that mentioned the Gray Fox was dead, and his cowl was to be passed on to a new owner. I spoke to a beggar who handed me a note informing me of a job. I managed to find further instructions in a strongbox at Bolli's house.", "form_id": "0500080F|ccbgssse020-graycowl.esl", "type": "QUST CNAM", "index": 89, "editor_id": "ccBGSSSE020_Quest", "string": "Cuando estaba en el cementerio de Riften, me he topado con un ladrón merodeando cerca de una tumba. He encontrado una nota en su cuerpo que decía que Zorro Gris ha muerto y que su capucha debe pasar a un nuevo dueño. He hablado con una mendiga que me ha dado una nota donde se habla de un trabajo. Después, he encontrado nuevas instrucciones en la caja fuerte de casa de Bolli."}, {"original": "At the Riften cemetery, I found a thief loitering near a tombstone. On his body was a note that mentioned the Gray Fox was dead, and his cowl was to be passed on to a new owner. After some investigating, I found a note in a strongbox that has details on a job in Solitude. If I perform the task in question, I may be rewarded.", "form_id": "0500080F|ccbgssse020-graycowl.esl", "type": "QUST CNAM", "index": 87, "editor_id": "ccBGSSSE020_Quest", "string": "Cuando estaba en el cementerio de Riften, me he topado con un ladrón merodeando cerca de una tumba. He encontrado una nota en su cuerpo que decía que Zorro Gris ha muerto y que su capucha debe pasar a un nuevo dueño. Para demostrar mi valía, he tenido que abrir una caja fuerte donde hay una nota con detalles sobre un trabajo en Soledad. Si lo completo, puede que reciba una recompensa."}, {"original": "At the Riften cemetery, I found a thief loitering near a tombstone. On his body was a note that mentioned the Gray Fox was dead, and his cowl was to be passed on to a new owner. To prove my worth, I retrieved a note in a strongbox that had details on a job in Solitude. I finished the job and received further instructions to retrieve an ancestral item in Silverdrift Lair.", "form_id": "0500080F|ccbgssse020-graycowl.esl", "type": "QUST CNAM", "index": 98, "editor_id": "ccBGSSSE020_Quest", "string": "Cuando estaba en el cementerio de Riften, me he topado con un ladrón merodeando cerca de una tumba. He encontrado una nota en su cuerpo que decía que Zorro Gris ha muerto y que su capucha debe pasar a un nuevo dueño. Para demostrar mi valía, he tenido que abrir una caja fuerte donde había una nota con detalles sobre un trabajo en Soledad. Después de terminar el trabajo, he recibido nuevas instrucciones: debo conseguir un objeto ancestral en la guarida de Marea Argéntea."}, {"original": "At the Riften cemetery, I found a thief loitering near a tombstone. On his body was a note that mentioned the Gray Fox was dead, and his cowl was to be passed on to a new owner. To prove my worth, I underwent a series of trials to retrieve items for a Stranger. Having found them all, I must now return to Riften so I can hand it and the deed over at the grave of the Gray Fox.", "form_id": "0500080F|ccbgssse020-graycowl.esl", "type": "QUST CNAM", "index": 81, "editor_id": "ccBGSSSE020_Quest", "string": "Cuando estaba en el cementerio de Riften, me he topado con un ladrón merodeando cerca de una tumba. He encontrado una nota en su cuerpo que decía que Zorro Gris ha muerto y que su capucha debe pasar a un nuevo dueño. Para demostrar mi valía, he tenido que superar una serie de pruebas para llevarle ciertos objetos a un desconocido. Ahora que ya los tengo todos, debo volver a Riften para dejarlos, junto con el título de propiedad, en la tumba del Zorro Gris."}, {"original": "At the Riften cemetery, I found a thief loitering near a tombstone. On his body was a note that mentioned the Gray Fox was dead, and his cowl was to be passed on to a new owner. After some trials, I met with the Stranger who revealed himself to be the real Gray Fox. After some brief words, he handed me the Gray Cowl as a reward and left the city with a young child.", "form_id": "0500080F|ccbgssse020-graycowl.esl", "type": "QUST CNAM", "index": 85, "editor_id": "ccBGSSSE020_Quest", "string": "Cuando estaba en el cementerio de Riften, me he topado con un ladrón merodeando cerca de una tumba. He encontrado una nota en su cuerpo que decía que Zorro Gris ha muerto y que su capucha debe pasar a un nuevo dueño. Tras algunos contratiempos, me he encontrado con el desconocido, que ha resultado ser ni más ni menos que el propio Zorro Gris. Después de intercambiar algunas palabras, me ha dado su capucha como recompensa y luego se ha marchado de la ciudad con un niño."}, {"original": "Travel to the cemetery in Riften", "form_id": "0500080F|ccbgssse020-graycowl.esl", "type": "QUST NNAM", "index": 10, "editor_id": "ccBGSSSE020_Quest", "string": "Ve al cementerio de Riften."}, {"original": "Search the thief's body", "form_id": "0500080F|ccbgssse020-graycowl.esl", "type": "QUST NNAM", "index": 20, "editor_id": "ccBGSSSE020_Quest", "string": "Registra el cadáver del ladrón."}, {"original": "Read the thief's note", "form_id": "0500080F|ccbgssse020-graycowl.esl", "type": "QUST NNAM", "index": 25, "editor_id": "ccBGSSSE020_Quest", "string": "Lee la nota del ladrón."}, {"original": "Speak the code phrase to a beggar", "form_id": "0500080F|ccbgssse020-graycowl.esl", "type": "QUST NNAM", "index": 30, "editor_id": "ccBGSSSE020_Quest", "string": "Dile la frase en clave a un mendigo."}, {"original": "Read the Stranger's Note", "form_id": "0500080F|ccbgssse020-graycowl.esl", "type": "QUST NNAM", "index": 35, "editor_id": "ccBGSSSE020_Quest", "string": "Lee la nota del desconocido."}, {"original": "Retrieve the instructions from Bolli's House", "form_id": "0500080F|ccbgssse020-graycowl.esl", "type": "QUST NNAM", "index": 40, "editor_id": "ccBGSSSE020_Quest", "string": "Consigue las instrucciones en casa de Bolli."}, {"original": "(Optional) Convince Nivenor to give you her keys", "form_id": "0500080F|ccbgssse020-graycowl.esl", "type": "QUST NNAM", "index": 45, "editor_id": "ccBGSSSE020_Quest", "string": "(Opcional) Convence a Nivenor de que te dé las llaves."}, {"original": "(Optional) Search Nivenor's corpse for the strongbox key", "form_id": "0500080F|ccbgssse020-graycowl.esl", "type": "QUST NNAM", "index": 46, "editor_id": "ccBGSSSE020_Quest", "string": "(Opcional) Busca la llave de la caja fuerte en el cadáver de Nivenor."}, {"original": "Read the Stranger's Instructions", "form_id": "0500080F|ccbgssse020-graycowl.esl", "type": "QUST NNAM", "index": 47, "editor_id": "ccBGSSSE020_Quest", "string": "Lee las instrucciones del desconocido."}, {"original": "Steal the land deed from Gisli", "form_id": "0500080F|ccbgssse020-graycowl.esl", "type": "QUST NNAM", "index": 50, "editor_id": "ccBGSSSE020_Quest", "string": "Róbale a Gisli el título de propiedad."}, {"original": "(Optional) Investigate Erikur's House", "form_id": "0500080F|ccbgssse020-graycowl.esl", "type": "QUST NNAM", "index": 55, "editor_id": "ccBGSSSE020_Quest", "string": "(Opcional) Investiga la casa de Erikur."}, {"original": "(Optional) Persuade or purchase the deed from Gisli", "form_id": "0500080F|ccbgssse020-graycowl.esl", "type": "QUST NNAM", "index": 60, "editor_id": "ccBGSSSE020_Quest", "string": "(Opcional) Cómprale a Gisli el título de propiedad o convéncela para que te lo dé."}, {"original": "Pick up the forged deed", "form_id": "0500080F|ccbgssse020-graycowl.esl", "type": "QUST NNAM", "index": 64, "editor_id": "ccBGSSSE020_Quest", "string": "Recoge el título de propiedad falsificado."}, {"original": "Place the forged deed on the dresser", "form_id": "0500080F|ccbgssse020-graycowl.esl", "type": "QUST NNAM", "index": 65, "editor_id": "ccBGSSSE020_Quest", "string": "Deja el título de propiedad falsificado en el tocador."}, {"original": "Check the barrel for further instructions", "form_id": "0500080F|ccbgssse020-graycowl.esl", "type": "QUST NNAM", "index": 66, "editor_id": "ccBGSSSE020_Quest", "string": "Busca más instrucciones en el barril."}, {"original": "Read the Stranger's Final Instructions", "form_id": "0500080F|ccbgssse020-graycowl.esl", "type": "QUST NNAM", "index": 70, "editor_id": "ccBGSSSE020_Quest", "string": "Lee las instrucciones finales del desconocido."}, {"original": "Obtain the Ancestral Sword", "form_id": "0500080F|ccbgssse020-graycowl.esl", "type": "QUST NNAM", "index": 80, "editor_id": "ccBGSSSE020_Quest", "string": "Hazte con la espada ancestral."}, {"original": "(Optional) Find the key on the corpse with the lantern", "form_id": "0500080F|ccbgssse020-graycowl.esl", "type": "QUST NNAM", "index": 85, "editor_id": "ccBGSSSE020_Quest", "string": "(Opcional) Busca la llave en el cadáver con el farol."}, {"original": "Meet the Stranger at the tomb of the Gray Fox", "form_id": "0500080F|ccbgssse020-graycowl.esl", "type": "QUST NNAM", "index": 90, "editor_id": "ccBGSSSE020_Quest", "string": "Encuéntrate con el desconocido en la tumba del Zorro Gris."}, {"original": "Dialogue Block", "form_id": "0500085E|ccbgssse020-graycowl.esl", "type": "QUST FULL", "editor_id": "ccBGSSSE020_DialoguePostQuest", "string": "Bloque de diálogo"}, {"original": "Pjofr Ice-Blade", "form_id": "05000877|ccbgssse020-graycowl.esl", "type": "MESG FULL", "editor_id": "ccBGSSSE020_NameDisplay", "string": "Pjofr Hoja de Hielo"}]