[{"original": "Stamina Damage", "form_id": "05000813|ccbgssse068-bloodfall.esl", "type": "MGEF FULL", "editor_id": "ccBGSSSE068_EnchStaminaDamageFFContact", "string": "Daño al aguante"}, {"original": "Does <mag> points of Stamina damage. Targets bleed <2> points for 5 seconds.", "form_id": "05000813|ccbgssse068-bloodfall.esl", "type": "MGEF DNAM", "editor_id": "ccBGSSSE068_EnchStaminaDamageFFContact", "string": "Causa <mag> puntos de daño al aguante. Los objetivos se desangran y pierden <2> puntos durante 5 segundos."}, {"original": "Stamina Damage", "form_id": "05000812|ccbgssse068-bloodfall.esl", "type": "ENCH FULL", "editor_id": "ccBGSSSE068_EnchWeaponBloodfallBlade", "string": "Daño al aguante"}, {"original": "Shogarz's Journal", "form_id": "05000800|ccbgssse068-bloodfall.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE068_Journal", "string": "Diario de Shogarz"}, {"original": "<font face=\"$HandwrittenBold\">\r\nI've long suspected the \"Darkwater Snake\" is my older brother, Urzog. The fact that he would take on that moniker made it all the more obvious. \r\n\r\nIt may be that same poison that ran in grandfather's blood is what made him betray us. Are we doomed to repeat the mistakes of our ancestors? Sometimes I wonder.\r\n</font>", "form_id": "05000800|ccbgssse068-bloodfall.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE068_Journal", "string": "<font face=\"$HandwrittenBold\">\r\nVengo sospechando hace tiempo que la \"serpiente de Agua Oscura\" es mi hermano mayor, Urzog. El hecho de que haya escogido ese mote apunta a ello.\r\n\r\nPuede que el mismo veneno que corría por las venas de la abuela sea lo que lo ha llevado a traicionarnos. ¿Estamos condenados a repetir los errores de nuestros antecesores? A veces me lo pregunto.\r\n</font>"}, {"original": "Urzog's Journal", "form_id": "05000811|ccbgssse068-bloodfall.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE068b_Journal", "string": "Diario de Urzog"}, {"original": "<font face=\"$HandwrittenBold\">\r\nI've always beaten my little brother in everything. Cards, I had the better hands. Brawls, likewise. When we raced up the ramparts of the old castle, I would always be the first to reach the peak.\r\n\r\nMother said the difference between myself and my brother was that he was a perfectionist, and I was a conquerer. She said I wanted to beat him at everything, and it drove me to become a great warrior.\r\n\r\nBut my brother didn't care for competition. As a perfectionist, he simply wanted to sharpen his skills, and would work with others if he thought it would better himself.\r\n\r\nMother said that's why he would make the better ruler. My brother would forever try to improve our standing, whereas I was content being better than the next man.\r\n\r\nWell, little did she know the next man was him.\r\n\r\nI'm going to enjoy killing you little brother. Grandfather's venom may have failed to reach mother's veins, but it will still reach her heart.</font>", "form_id": "05000811|ccbgssse068-bloodfall.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE068b_Journal", "string": "<font face=\"$HandwrittenBold\">\r\nSiempre he ganado a mi hermano pequeño en todo. En las cartas me salían mejores manos. En las peleas, podía con él. Cuando subíamos por las murallas del viejo castillo, llegaba antes arriba.\r\n\r\nMadre decía que la diferencia entre mi hermano y yo es que él era un perfeccionista y yo, un conquistador. Decía que yo solo pensaba en ganarle en todo y que eso me llevó a ser un gran guerrero.\r\n\r\nPero a él no le importaba la competición. Como buen perfeccionista, solo quería perfeccionar sus habilidades y, si pensaba que podía mejorar colaborando con otros, lo hacía.\r\n\r\nSegún madre, por eso sería mejor gobernante. Mi hermano siempre intentaría mejorar nuestra posición, mientras que yo me contentaría con ser mejor que todos los que tuviera cerca.\r\n\r\nComo él mismo, por ejemplo.\r\n\r\nVoy a disfrutar matándote, hermanito. Puede que el veneno del abuelo no haya conseguido llegar a tus venas, madre, pero te llegará al corazón.</font>"}, {"original": "Letter from Shogarz gro-Batul", "form_id": "05000801|ccbgssse068-bloodfall.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE068_InnkeepLetter", "string": "Carta de Shogarz gro-Batul"}, {"original": "<font face=\"$HandwrittenFont\">To all capable warriors,\r\n\r\nA group of bandits have stolen something of great value to my family's kingdom, the Headman's Cleaver, and fled to Skyrim like cowards. We believe they're remnant members of the Greencap Bandits, who have been a thorn in the Queen's side from the day she was born. \r\n\r\nOur sources tell us they're holed up in Lost Knife Hideout, and as the Queen's strongest knight, I have been tasked with retrieving it. However, if I don't survive, I ask that you eliminate these bandits in her name. The Queen will gladly bestow the cleaver to the one who vanquishes her oldest enemy.\r\n\r\nShogarz gro-Batul", "form_id": "05000801|ccbgssse068-bloodfall.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE068_InnkeepLetter", "string": "<font face=\"$HandwrittenFont\">A todos los guerreros diestros:\r\n\r\nUn grupo de bandidos han robado un objeto de gran valor para el reino de mi familia, el cuchillo de carnicero de decapitador, y han huido a Skyrim como cobardes. Creemos que son los miembros restantes de la banda de los Gorras Verdes, que llevan siendo un grano en las posaderas de la reina desde el día en que nació. \r\n\r\nSegún nuestras fuentes, están encerrados en el escondite de Cuchillo Perdido, y, como principal caballero de la reina que soy, se me ha encomendado la tarea de recuperar el objeto. Sin embargo, si no sobrevivo, os pido que acabéis con ellos en nombre de la reina. Estoy seguro de que su majestad entregará gustosamente el arma a quienquiera que acabe con sus más antiguos enemigos.\r\n\r\nShogarz gro-Batul"}, {"original": "Headman's Cleaver", "form_id": "05000803|ccbgssse068-bloodfall.esl", "type": "WEAP FULL", "editor_id": "ccBGSSSE068_BloodfallBlade", "string": "Cuchillo de carnicero de decapitador"}, {"original": "Bandit Chief", "form_id": "05000805|ccbgssse068-bloodfall.esl", "type": "NPC_ FULL", "editor_id": "ccBGSSSE068_LvlBanditBossOrcM", "string": "Jefe bandido"}, {"original": "Shogarz gro-Batul", "form_id": "05000804|ccbgssse068-bloodfall.esl", "type": "NPC_ FULL", "editor_id": "ccBGSSSE068_DeadOrc", "string": "Shogarz gro-Batul"}, {"original": "Lost Knife Cave", "form_id": "00015251|Skyrim.esm", "type": "CELL FULL", "editor_id": "LostKnifeHideout01", "string": "Cueva de Cuchillo Perdido"}, {"original": "Lost Knife Hideout", "form_id": "0001A337|Skyrim.esm", "type": "CELL FULL", "editor_id": "LostKnifeHideout02", "string": "Escondite de Cuchillo Perdido"}, {"original": "Do you know where I can find some work?", "form_id": "05000809|ccbgssse068-bloodfall.esl", "type": "DIAL FULL", "editor_id": "ccBGSSSE067_Quest_InnkeepTopic", "string": "¿Sabes dónde puedo encontrar trabajo?"}, {"original": "Blood in the Water", "form_id": "0500080D|ccbgssse068-bloodfall.esl", "type": "QUST FULL", "editor_id": "ccBGSSSE068_Quest", "string": "Sangre en el agua"}, {"original": "Talking to innkeepers has always been a good way to find work. I should head to the local inn and see if there's anything worthwhile.", "form_id": "0500080D|ccbgssse068-bloodfall.esl", "type": "QUST CNAM", "index": 82, "editor_id": "ccBGSSSE068_Quest", "string": "Una buena forma de encontrar trabajo siempre ha sido hablar con los posaderos. Iré a la posada de la zona a ver si hay algo interesante."}, {"original": "Talking to innkeepers has always been a good way to find work. I received a note from one that may provide a lead.", "form_id": "0500080D|ccbgssse068-bloodfall.esl", "type": "QUST CNAM", "index": 105, "editor_id": "ccBGSSSE068_Quest", "string": "Una buena forma de encontrar trabajo siempre ha sido hablar con los posaderos. He recibido una nota de uno que puede ser interesante."}, {"original": "I received a note from a vassal of the Bloodfall Queen stating a group of bandits have stolen her weapon. I should head to Lost Knife Hideout to see what's become of it.", "form_id": "0500080D|ccbgssse068-bloodfall.esl", "type": "QUST CNAM", "index": 111, "editor_id": "ccBGSSSE068_Quest", "string": "He recibido una nota de un vasallo de la Reina Sangrienta donde se dice que un grupo de bandidos le han robado el arma. Debería ir al escondite de Cuchillo Perdido a ver qué ha sucedido."}, {"original": "I received a note from a vassal of the Bloodfall Queen stating a group of bandits have stolen her weapon. I made my way to Lost Knife Hideout and encountered their leader.", "form_id": "0500080D|ccbgssse068-bloodfall.esl", "type": "QUST CNAM", "index": 85, "editor_id": "ccBGSSSE068_Quest", "string": "He recibido una nota de un vasallo de la Reina Sangrienta donde se dice que un grupo de bandidos le han robado el arma. He viajado hasta el escondite de Cuchillo Perdido, donde me he encontrado con su líder."}, {"original": "I received a note from a vassal of the Bloodfall Queen stating a group of bandits have stolen her weapon. I made my way to Lost Knife Hideout and retrieved the Headman's Cleaver from the bandits.", "form_id": "0500080D|ccbgssse068-bloodfall.esl", "type": "QUST CNAM", "index": 85, "editor_id": "ccBGSSSE068_Quest", "string": "He recibido una nota de un vasallo de la Reina Sangrienta donde se dice que un grupo de bandidos le han robado el arma. He viajado hasta el escondite del Cuchillo Perdido y les he arrebatado a los bandidos el cuchillo de carnicero de decapitador."}, {"original": "Ask an innkeeper for work", "form_id": "0500080D|ccbgssse068-bloodfall.esl", "type": "QUST NNAM", "index": 10, "editor_id": "ccBGSSSE068_Quest", "string": "Pide trabajo al posadero."}, {"original": "Read the Letter from Shogarz gro-Batul", "form_id": "0500080D|ccbgssse068-bloodfall.esl", "type": "QUST NNAM", "index": 20, "editor_id": "ccBGSSSE068_Quest", "string": "Lee la carta de Shogarz gro-Batul."}, {"original": "Eliminate the bandits in Lost Knife Hideout", "form_id": "0500080D|ccbgssse068-bloodfall.esl", "type": "QUST NNAM", "index": 30, "editor_id": "ccBGSSSE068_Quest", "string": "Elimina a los bandidos del escondite de Cuchillo Perdido."}, {"original": "Retrieve the Headman's Cleaver", "form_id": "0500080D|ccbgssse068-bloodfall.esl", "type": "QUST NNAM", "index": 40, "editor_id": "ccBGSSSE068_Quest", "string": "Hazte con el cuchillo de carnicero de decapitador."}, {"original": "Darkwater Snake", "form_id": "0500080E|ccbgssse068-bloodfall.esl", "type": "MESG FULL", "editor_id": "ccBGSSSE068_GreencapBanditBoss", "string": "Serpiente de Agua Oscura"}, {"original": "Greencap Bandit", "form_id": "0500080F|ccbgssse068-bloodfall.esl", "type": "MESG FULL", "editor_id": "ccBGSSSE068_GreencapBanditName", "string": "Bandido de los Gorras Verdes"}]