[{"form_id":"05000800|ccbgssse062-ba_dwarvenmail.esl","type":"ARMO FULL","original":"Dwarven Mail Boots","string":"Botas de malla enanas","index":null,"editor_id":"ccBGSSSE062_ArmorDwarvenMailBoots","status":"TranslationComplete"},{"form_id":"05000801|ccbgssse062-ba_dwarvenmail.esl","type":"ARMO FULL","original":"Dwarven Mail","string":"Cota de malla enana","index":null,"editor_id":"ccBGSSSE062_ArmorDwarvenMailCuirass","status":"TranslationComplete"},{"form_id":"05000802|ccbgssse062-ba_dwarvenmail.esl","type":"ARMO FULL","original":"Dwarven Mail Gauntlets","string":"Guanteletes de malla enanos","index":null,"editor_id":"ccBGSSSE062_ArmorDwarvenMailGauntlets","status":"TranslationComplete"},{"form_id":"05000803|ccbgssse062-ba_dwarvenmail.esl","type":"ARMO FULL","original":"Dwarven Mail Helmet","string":"Yelmo de malla enano","index":null,"editor_id":"ccBGSSSE062_ArmorDwarvenMailHelmet","status":"TranslationComplete"},{"form_id":"05000821|ccbgssse062-ba_dwarvenmail.esl","type":"BOOK FULL","original":"The Crimson Dirks, v8","string":"Las Dagas carmesíes, v8","index":null,"editor_id":"ccBGSSSE062_Bookv8","status":"TranslationComplete"},{"form_id":"05000821|ccbgssse062-ba_dwarvenmail.esl","type":"BOOK DESC","original":"[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nThe Crimson Dirks\r\nBook Eight\r\n\r\n\r\nby \r\nGathers-the-Coin\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n<img src='img://Textures/Interface/Books/Illuminated_Letters/I_letter.png'>n his time with the Crimson Dirks, Urgnok had killed countless men, and heard all manner of reaction to their deaths. He'd heard women gasp, men cry, and children scream. Yet never in his life had he heard the noise that cascaded from the archways, when he plunged his sword into the belly of his assailant.\r\n\r\nApplause.\r\n\r\nWhen the crew disbanded, many of the Dirks were forced into the shadows, yet Urgnok's path took a different route. He met with a face butcher, adopted an alias, and joined the arena. And for the most part, the tactic seemed to work. These days, the only pursuers the Orc feared were the adoring fans that followed him in the street. \r\n\r\n\"I suggest you turn around now,\" Urgnok grumbled, seeing a shadow cut through the door, \"the last fan who annoyed me was this baker. He offered me a pastry, and I smashed his face in. Now he eats his sweet rolls through a straw.\"\r\n\r\n\"Funny,\" the shadow replied, \"I seem to recall a sparring session years ago that ended with you crying back to Tyra like a newborn babe.\"\r\n\r\n\"Zaharia. What are you doing here?\"\r\n\r\n\"I came to see our mutual Orc friend,\" the Redguard said, examining a nearby weapon,\" I see you've already paid her a visit, judging by that armor. Dwarven, right? Although not exactly what I pictured.\"\r\n\r\nUrgnok spit at the ground, acknowledging what she left unspoken. The blacksmith was a magician with a hammer and anvil, working with all types of metal. Perhaps that was how the Redguard puzzled out his identity, yet it was unlikely a Blood-Kin would betray his confidence.\r\n\r\n\"You know, the funny thing about fighting styles,\" Zaharia said, swinging the practice blade, \"is that they're almost like fingerprints. You may have changed your armor, your name, and even your face, but I recognized that clumsy top foot of yours almost immediately.\"\r\n\r\n\"Doesn't matter,\" Urgnok sneered, \"The guard haven't sniffed me out yet, and they won't ever. I've been able to hide in plain sight, while everyone else is dying in the shadows.\"\r\n\r\n\"Hiding in plain sight may work in the short term,\" Zaharia said, sliding the weapon back onto the rack, \"But over time, you know what happens to things in plain sight? They get seen.\"\r\n\r\n\"Cut the crap, Zaharia,\" the Orc groused, \"we both know I don't care what you think.\"\r\n\r\n\"True,\" the Redguard replied, handing him a letter, \"but you'll care about this.\"\r\n\r\nUrgnok wasn't sure how he was discovered, or who wrote the letter to the guard. Had Zaharia not killed its bearer, he would already be in chains. He stopped short of accusing Zaharia of forging the note, however. She was crafty, but not a liar.\r\n\r\n\"Where.\" \r\n\r\n\"North,\" said the Redguard, \"Get into one of the Strongholds, or take a job fighting in the pits. Either way, you can't stay here.\"</p>","string":"[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nLas Dagas carmesíes\r\nLibro octavo\r\n\r\n\r\nde \r\nRecolector de Moneda\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n<img src='img://Textures/Interface/Books/Illuminated_Letters/I_letter.png'>ncontables hombres murieron a manos de Urgnok cuando formaba parte de las Dagas carmesíes, y escuchó toda clase de reacciones a sus muertes. Oyó a mujeres quedarse sin aliento, a hombres llorar y a niños gritar. Pero nunca antes había escuchado el ruido que surgió de las arcadas cuando clavó su espada en el abdomen de su agresor.\r\n\r\nAplausos.\r\n\r\nCuando el grupo se dispersó, muchas de las Dagas se desvanecieron entre las sombras, pero el camino de Urgnok siguió una ruta diferente. Contrató a un mutilador de rostros, adoptó un alias y se unió a la arena. Esta táctica pareció funcionar, hasta tal punto que hoy en día, los únicos perseguidores de los que tiene que preocuparse el orco son los admiradores que lo siguen por la calle. \r\n\r\n—Te sugiero que te vayas por donde has venido —gruñó Urgnok al ver que una sombra atravesaba la puerta—. El último admirador que me molestó fue un pastelero. Me ofreció una tarta, y le aplasté la cara contra ella. Ahora se come sus dulces con una pajita.\r\n\r\n—Qué gracia —respondió la sombra—. Recuerdo una sesión de entrenamiento de hace años, que terminó contigo llorándole a Tyra como si fueses un crío.\r\n\r\n—Zaharia. ¿Qué estás haciendo aquí?\r\n\r\n—He venido a ver a nuestro amigo orco —dijo la guardia roja, examinando un arma cercana—, pero veo que tú ya has ido de visita, a juzgar por esa armadura. Es de los enanos, ¿verdad? Aunque no es como me la imaginaba.\r\n\r\nUrgnok escupió al suelo, admitiendo la parte que ella había omitido. El herrero era un mago con un martillo y un yunque, que trabajaba toda clase de metales. Tal vez fue así como la guardia roja averiguó su identidad. Aun así, era improbable que su pariente de sangre fuese a revelar sus secretos.\r\n\r\n—¿Sabes qué es lo curioso de los estilos de lucha? —dijo Zaharia, blandiendo la espada de entrenamiento—. Son casi como las huellas de los dedos. Puede que hayas cambiado tu armadura, tu nombre y hasta tu rostro, pero reconocí tu torpe movimiento de pies casi al instante.\r\n\r\n—No importa —respondió Urgnok con desprecio—. La guardia aún no me ha descubierto, ni lo hará jamás. He logrado esconderme a la vista de todos, mientras los demás mueren en las sombras.\r\n\r\n—Esconderse así puede funcionar a corto plazo —dijo Zaharia, volviendo a dejar el arma en el estante—. ¿Pero sabes lo que le ocurre con el tiempo a las cosas que están a simple vista? Que alguien las ve.\r\n\r\n—Déjate de tonterías, Zaharia —protestó el orco—, ambos sabemos que me da igual lo que pienses.\r\n\r\n—Cierto —respondió la guardia roja, entregándole una carta—, pero esto te va a importar.\r\n\r\nUrgnok no estaba seguro de cómo lo habían descubierto o quién podría haber escrito la carta a la guardia. Si Zaharia no hubiese matado al portador de la misma, él ya estaría encadenado. Estuvo a punto de acusar a Zaharia de falsificar la nota, pero se dio cuenta de que aunque ella era taimada, no era una mentirosa.\r\n\r\n—¿Adónde? \r\n\r\n—Al norte —dijo la guardia roja—. Ve a una de las fortalezas o ve a los fosos a luchar. En cualquier caso, no puedes quedarte aquí.</p>","index":null,"editor_id":"ccBGSSSE062_Bookv8","status":"TranslationComplete"},{"form_id":"0500081B|ccbgssse062-ba_dwarvenmail.esl","type":"BOOK DESC","original":"<font face='$HandwrittenFont'><font size='20'>\r\nAs a fan of the Imperial Arena and student of history, I was very intrigued when I discovered volume eight of the short story collection, The Crimson Dirks, at a local library in Cheydinhal. While the librarian considered it a work of fiction, I've combed over the information in the story and much to my delight, found much of it may be true!\r\n\r\nFor instance, there was indeed an Orc who fought in Dwarven mail after the Great War, who rose to the rank of Bloodletter before mysteriously disappearing! The same is true for the blacksmith, who abandoned her shop in Cyrodiil under equally unknown circumstances! \r\n\r\nWhile I have nothing on the Redguard, the name itself may be an alias. But the last sentence is most intriguing, as it implies our Orc Bloodletter went north to Skyrim, and began fighting in the underground pits! In fact, I've heard there's an Orc living in the Bthalft Ruins who matches that description right now!\r\n\r\nI've requested the Orc meet with me in private, so I can ask him if he is indeed the one in the story. I am so excited! I know the book paints him as a bit unruly toward fans, but authors tend to exaggerate certain features. Besides, even if it were true, I'd be willing to bet time has softened his stance. He'll be more than pleased to meet a true fan of the Arena! I can't wait!</font>","string":"<font face='$HandwrittenFont'><font size='20'>\r\nComo aficionado de la arena imperial y estudioso de la historia, sentí una gran curiosidad cuando descubrí en una biblioteca local de Cheydinhal el octavo volumen de la colección de historias cortas Las Dagas carmesíes. Aunque el bibliotecario lo consideraba una obra de ficción, he analizado la información de la historia y, para mi sorpresa, ¡he descubierto que gran parte de ella podría ser cierta!\r\n\r\nPor ejemplo, ¡realmente hubo un orco tras la Gran Guerra que luchaba ataviado en cota de mallas enana y que alcanzó el rango de Sanguinario antes de desaparecer misteriosamente! ¡Lo mismo sucede con la herrera, que también abandonó su establecimiento en Cyrodiil en circunstancias desconocidas! \r\n\r\nAunque no sé nada sobre la guardia roja, el nombre podría ser un alias. Pero la última frase es la más interesante, porque sugiere que el Sanguinario orco viajó al norte, hacia Skyrim, donde luchó en los fosos subterráneos. ¡De hecho, he oído que actualmente hay un orco viviendo en las Ruinas de Bthalft que coincide con esa descripción!\r\n\r\nHe solicitado al orco que se reúna conmigo en privado, para poder preguntarle si realmente es el que aparece en la historia. ¡Qué emoción! Sé que el libro lo pinta como desconsiderado con los aficionados, pero los autores suelen exagerar ciertos rasgos. Además, incluso aunque fuera cierto, apostaría a que el tiempo lo ha calmado. ¡Seguro que estará encantado de conocer a un verdadero apasionado de la arena! ¡Estoy impaciente!</font>","index":null,"editor_id":"ccBGSSSE062_AdoringFanNote","status":"TranslationComplete"},{"form_id":"0500081B|ccbgssse062-ba_dwarvenmail.esl","type":"BOOK FULL","original":"Arena Fan's Note","string":"Nota del fan de la arena","index":null,"editor_id":"ccBGSSSE062_AdoringFanNote","status":"TranslationComplete"},{"form_id":"0500081F|ccbgssse062-ba_dwarvenmail.esl","type":"NPC_ FULL","original":"Urgnok","string":"Urgnok","index":null,"editor_id":"ccBGSSSE062_OrcM","status":"TranslationComplete"},{"form_id":"0500081C|ccbgssse062-ba_dwarvenmail.esl","type":"NPC_ FULL","original":"Arena Fan","string":"Fan de la arena","index":null,"editor_id":"ccBGSSSE062_TreasCorpseCommonerWoodElfMale","status":"TranslationComplete"},{"form_id":"0000003C|Skyrim.esm","type":"WRLD FULL","original":"Skyrim","string":"Skyrim","index":null,"editor_id":"Tamriel","status":"TranslationComplete"},{"form_id":"0500081A|ccbgssse062-ba_dwarvenmail.esl","type":"QUST FULL","original":"Fan Favorite","string":"El favorito del fan","index":null,"editor_id":"ccBGSSSE062_Quest","status":"TranslationComplete"},{"form_id":"0500081A|ccbgssse062-ba_dwarvenmail.esl","type":"QUST NNAM","original":"Retrieve the armor","string":"Recupera la armadura.","index":20,"editor_id":"ccBGSSSE062_Quest","status":"TranslationComplete"},{"form_id":"05000819|ccbgssse062-ba_dwarvenmail.esl","type":"QUST NNAM","original":"Read the Arena Fan's Note","string":"Lee la nota del fan de la arena.","index":20,"editor_id":"ccBGSSSE062_MiscQuest","status":"TranslationComplete"},{"form_id":"0500081A|ccbgssse062-ba_dwarvenmail.esl","type":"QUST NNAM","original":"Find the Orc at the Ruins of Bthalft","string":"Encuentra al orco en las ruinas de Bthalft.","index":10,"editor_id":"ccBGSSSE062_Quest","status":"TranslationComplete"},{"form_id":"05000819|ccbgssse062-ba_dwarvenmail.esl","type":"QUST NNAM","original":"Investigate the camp south of Ivarstead","string":"Investiga el campamento al sur de Paraje de Ivar.","index":10,"editor_id":"ccBGSSSE062_MiscQuest","status":"TranslationComplete"},{"form_id":"0500081A|ccbgssse062-ba_dwarvenmail.esl","type":"QUST CNAM","original":"At a camp to the south of Ivarstead, I found the body of an Arena fan. According to the note on his body, he was attempting to meet with an Orc he believed was a former combatant. I defeated the Orc at the Ruins of Bthalft and claimed his armor.","string":"En un campamento al sur de Paraje de Ivar, encontré el cuerpo de un fan de la arena. Según la nota que encontré junto a su cuerpo, estaba allí para reunirse con un antiguo combatiente orco. Derroté al orco en las ruinas de Bthalft y me llevé su armadura.","index":94,"editor_id":"ccBGSSSE062_Quest","status":"TranslationComplete"},{"form_id":"0500081A|ccbgssse062-ba_dwarvenmail.esl","type":"QUST CNAM","original":"At a camp to the south of Ivarstead, I found the body of an Arena fan. According to the note on his body, he was attempting to meet with an Orc he believed was a former combatant. I should head to the Ruins of Bthalft and see if I can find this Orc.","string":"En un campamento al sur de Paraje de Ivar, encontré el cuerpo de un fan de la arena. Según la nota que encontré junto a su cuerpo, estaba allí para reunirse con un antiguo combatiente orco. Debería ir a las ruinas de Bthalft; tal vez allí encuentre a ese orco.","index":89,"editor_id":"ccBGSSSE062_Quest","status":"TranslationComplete"},{"form_id":"0500081A|ccbgssse062-ba_dwarvenmail.esl","type":"QUST CNAM","original":"At a camp to the south of Ivarstead, I found the body of an Arena fan. According to the note on his body, he was attempting to meet with an Orc he believed was a former combatant. I encountered the Orc at the Ruins of Bthalft and defeated him. ","string":"En un campamento al sur de Paraje de Ivar, encontré el cuerpo de un fan de la arena. Según la nota que encontré junto a su cuerpo, estaba allí para reunirse con un antiguo combatiente orco. Encontré al orco en las ruinas de Bthalft y lo derroté. ","index":79,"editor_id":"ccBGSSSE062_Quest","status":"TranslationComplete"},{"form_id":"05000822|ccbgssse062-ba_dwarvenmail.esl","type":"PERK DESC","original":"Additional 25% Armor bonus if wearing a matched set of Light Armor.","string":"Additional 25% Armor bonus if wearing a matched set of Light Armor.","index":null,"editor_id":"ccBGSSSE062_MatchingSet","status":"TranslationComplete"},{"form_id":"05000822|ccbgssse062-ba_dwarvenmail.esl","type":"PERK FULL","original":"Matching Set","string":"Matching Set","index":null,"editor_id":"ccBGSSSE062_MatchingSet","status":"TranslationComplete"}]