[{"original": "Leather Scout Boots", "form_id": "05000800|ccbgssse053-ba_leather.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE053_ArmorBladesBoots", "string": "Botas de cuero de explorador"}, {"original": "Leather Scout Armor", "form_id": "05000801|ccbgssse053-ba_leather.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE053_ArmorBladesCuirass", "string": "Armadura de cuero de explorador"}, {"original": "Leather Scout Gauntlets", "form_id": "05000802|ccbgssse053-ba_leather.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE053_ArmorBladesGauntlets", "string": "Guanteletes de cuero de explorador"}, {"original": "Leather Scout Helmet", "form_id": "05000803|ccbgssse053-ba_leather.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE053_ArmorBladesHelmet", "string": "Yelmo de cuero de explorador"}, {"original": "Leather Scout Armor", "form_id": "05000829|ccbgssse053-ba_leather.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE053_ArmorBladesCuirassEnchanted", "string": "Armadura de cuero de explorador"}, {"original": "Leather Scout Gauntlets", "form_id": "0500082A|ccbgssse053-ba_leather.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE053_ArmorBladesGauntletsEnchanted", "string": "Guanteletes de cuero de explorador"}, {"original": "Leather Scout Helmet", "form_id": "0500082B|ccbgssse053-ba_leather.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE053_ArmorBladesHelmetEnchanted", "string": "Yelmo de cuero de explorador"}, {"original": "Leather Scout Boots", "form_id": "0500082C|ccbgssse053-ba_leather.esl", "type": "ARMO FULL", "editor_id": "ccBGSSSE053_ArmorBladesBootsEnchanted", "string": "Botas de cuero de explorador"}, {"original": "Zaharia's Note", "form_id": "05000819|ccbgssse053-ba_leather.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE053_ZahariaNote", "string": "Nota de Zaharia"}, {"original": "<font face='$HandwrittenFont'><font size='18'>\r\n\"Asset.\" \r\n\r\nThat's what the dossier called him. It took a while before I got past that word and found a way to stomach the rest of it. At the time, I was hurt. Now, I'm just mad.\r\n\r\nIt all started when I killed this officer on a lark. It probably wasn't the smartest thing. They're like cockroaches, you can't kill them all. But I'd be lying if I said it didn't feel good to try.\r\n\r\nSo it wasn't like I knew what he was up to when I confronted him. I didn't expect to find anything useful on his corpse either. But then I found the dossier, and now I know the truth. Ehlhiel betrayed us. \r\n\r\nFinding the traitorous bastard won't be easy, but I've got a plan. The dossier says they arrange meetings with him by placing a note at the Temple of the Divines, underneath a vase of tundra cotton. I'll place one there and have him meet me at Lost Echo Cave. Then I'll gut the lying little weasel and show him just how much of an asset he really is.</font>\r\n\r\n", "form_id": "05000819|ccbgssse053-ba_leather.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE053_ZahariaNote", "string": "<font face='$HandwrittenFont'><font size='18'>\r\n“Útil”. \r\n\r\nEso decía de él el informe. Me costó un tiempo pasar de esa palabra y tener la sangre fría de seguir leyendo. En aquel momento estaba dolida. Ahora solo estoy enfadada.\r\n\r\nTodo empezó cuando maté a un oficial por capricho. Probablemente no debería haberlo hecho. Son como cucarachas, no puedes matarlos a todos. Pero mentiría si negase que disfruté intentándolo.\r\n\r\nTampoco iba a saber quién era hasta que me encaré con él. No esperaba encontrar nada útil en su cadáver. Pero entonces vi el informe, y ahora sé la verdad. Ehlhiel nos vendió.\r\n\r\nNo va a ser fácil encontrar a ese bastardo traicionero, pero tengo un plan. El informe dice que, para reunirse con él, dejan una nota en el templo de los Divinos, bajo un jarrón de algodón de la tundra. Dejaré una allí y lo citaré en la cueva del Eco Perdido. Luego destriparé a esa comadreja mentirosa, para que vea lo útil que es.</font>\r\n\r\n"}, {"original": "Note to Ehlhiel", "form_id": "0500081A|ccbgssse053-ba_leather.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE053_MeetNote", "string": "Nota para Ehlhiel"}, {"original": "<font face='$HandwrittenFont'><font size='18'>\r\nSomething's come up. Meet me at Lost Echo Cave. \r\n\r\nCome alone.\r\n</font>\r\n\r\n", "form_id": "0500081A|ccbgssse053-ba_leather.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE053_MeetNote", "string": "<font face='$HandwrittenFont'><font size='18'>\r\nHa surgido algo. Reúnete conmigo en la cueva del Eco Perdido. \r\n\r\nQue no te acompañe nadie.\r\n</font>\r\n\r\n"}, {"original": "Ehlhiel's Journal", "form_id": "0500081B|ccbgssse053-ba_leather.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE053_EhlhielNote", "string": "Diario de Ehlhiel"}, {"original": "<font face='$HandwrittenFont'><font size='18'>\r\nTyra was too stubborn to realize it. The Crimson Dirks were done. They knew our names and our faces. If the city guard didn't catch us, it'd be The East Empire Company, or any of the other guilds and Great Houses we pissed off along the way. The way I see it, I just gave them a head start.\r\n\r\nMy job was to set the hideout ablaze, and let the Legionnaires pick off the bandits while they burned. Just goes to show how cowardly the tin men in uniform really are. They were never one for a fair fight or a fair deal, but hey, neither was I.\r\n\r\nThe guard captain was too busy smelling his own wind to realize we were burning long dead corpses. The Crimson Dirks were already gone. \r\n\r\nIt was an even trade. A head start for a head start. So long as I kept my part of the bargain, they wouldn't find out about theirs. \r\n\r\nStill, it was only a matter of time before they caught on. And while they weren't aware of my part in the escape, now they want me to help with their capture. They've put everything I've told them into neat little dossiers, which they can pass around to the captains. I wonder if they even have one on me.\r\n\r\nI only told Pale-Eyes about the cost of our freedom. The rest of them wouldn't understand. They couldn't deal with the guilt. But I had to tell somebody, because as it turns out, neither could I.</font>", "form_id": "0500081B|ccbgssse053-ba_leather.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE053_EhlhielNote", "string": "<font face='$HandwrittenFont'><font size='18'>\r\nTyra era demasiado cabezota como para verlo. Las Dagas carmesíes estaban acabadas. Conocían nuestros nombres y nuestras caras. Si la guardia de la ciudad no nos atrapaba, lo haría la Compañía del Imperio Oriental, o cualquiera de los demás gremios o las grandes Casas, a quienes habíamos hecho enfadar. En mi opinión, lo único que hice fue darles algo de ventaja.\r\n\r\nTenía que incendiar el escondite y dejar que los legionarios fueran cazando uno a uno a los bandidos mientras se quemaban. Otra prueba más de lo cobardes que son realmente esos soldaditos vestidos de hojalata. Nunca les gustó pelear ni hacer tratos limpiamente... Pero a mí tampoco.\r\n\r\nEl capitán de la guardia estaba demasiado ocupado oliendo sus propios pedos como para darse cuenta de que estábamos quemando cuerpos que llevaban tiempo muertos. Las Dagas carmesíes ya se habían marchado.\r\n\r\nFue un trato justo. Ventaja por ventaja. Mientras yo cumpliese mi parte del trato, ellos no se enterarían de la suya. \r\n\r\nSin embargo, tenían que darse cuenta antes o después. Y, aunque no sabían que yo había tenido que ver con la huida, ahora quieren que les ayude a capturarlos. Han apuntado todo lo que les he contado en unos informes muy ordenaditos para poder pasárselo a sus capitanes. Me pregunto si tendrán uno sobre mí.\r\n\r\nSolo le conté a Ojos Pálidos lo que nos costaría la libertad. Los demás no lo entenderían. Eran incapaces de hacer frente a la culpa. Pero tenía que contárselo a alguien, porque resulta que yo tampoco soy capaz.</font>"}, {"original": "Guard's Dossier: Ehlhiel", "form_id": "0500081C|ccbgssse053-ba_leather.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE053_Dossier", "string": "Informe del guardia: Ehlhiel"}, {"original": "<font face='$HandwrittenFont'>\r\nStatus: Asset (cooperative), Active\r\n\r\nDescription: Male, Bosmer, late 30s\r\n\r\nBackground:\r\nEhlhiel was adopted by the Crimson Dirks at a young age and trained at their hideout in the Heartlands of Cyrodiil. Some intelligence suggests his parents may have been killed by the bandits, and the child taken in as hostage.\r\n\r\nOperational Notes:\r\nOriginally identified as a possible mole due to his background, Ehlhiel was fed the information regarding his parents and recruited as an asset. In the years following, he proved to be a valuable source of information in identifying bandit groups, as well as helping the Imperial City guard expunge the Crimson Dirks from Cyrodiil.\r\n\r\nCurrently, Ehlhiel continues to serve both the East Empire Company and the guard captains in Skyrim by providing information on fugitives that fled north after the purge. Meetings can be set up by placing a note behind the Shrine of Akatosh in Solitude. Any additional contact should be arranged through the appropriate channels.</font>", "form_id": "0500081C|ccbgssse053-ba_leather.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE053_Dossier", "string": "<font face='$HandwrittenFont'>\r\nEstado: útil (coopera), en activo\r\n\r\nDescripción: varón, bosmer, cercano a la cuarentena\r\n\r\nAntecedentes:\r\nEhlhiel fue adoptado por las Dagas carmesíes a una edad temprana y se adiestró en su escondite en el corazón de Cyrodiil. Hay informes que afirman que sus padres podrían haber muerto a manos de estos bandidos y que podrían haberlo tomado como rehén.\r\n\r\nNotas operativas:\r\nTras identificarlo originalmente como posible topo por sus antecedentes, se le hizo llegar la información sobre sus padres y se le reclutó como colaborador. En los años siguientes ha resultado ser una valiosa fuente de información a la hora de identificar grupos de bandidos, además de ayudar a la guardia de la Ciudad Imperial a expulsar a las Dagas carmesíes de Cyrodiil.\r\n\r\nEn la actualidad, Ehlhiel sigue trabajando tanto para la Compañía del Imperio Oriental como para los capitanes de la guardia de Skyrim, facilitando información sobre fugitivos que huyeron al norte tras la purga. Se pueden concertar reuniones con él dejando una nota tras el santuario de Akatosh en Soledad. Cualquier otro contacto adicional debería organizarse siguiendo los canales correspondientes.</font>"}, {"original": "Zaharia", "form_id": "0500081E|ccbgssse053-ba_leather.esl", "type": "NPC_ FULL", "editor_id": "ccBGSSSE053_ZahariaALIVE", "string": "Zaharia"}, {"original": "Ehlhiel", "form_id": "0500081D|ccbgssse053-ba_leather.esl", "type": "NPC_ FULL", "editor_id": "ccBGSSSE053_Ehlhiel", "string": "Ehlhiel"}, {"original": "Zaharia", "form_id": "0500081F|ccbgssse053-ba_leather.esl", "type": "NPC_ FULL", "editor_id": "ccBGSSSE053_Zaharia", "string": "Zaharia"}, {"original": "Lost Echo Cave", "form_id": "00015253|Skyrim.esm", "type": "CELL FULL", "editor_id": "LostEchoCave01", "string": "Cueva del Eco Perdido"}, {"original": "Temple of the Divines", "form_id": "00016A02|Skyrim.esm", "type": "CELL FULL", "editor_id": "SolitudeTempleoftheDivines", "string": "Templo de los Divinos"}, {"original": "Skyrim", "form_id": "0000003C|Skyrim.esm", "type": "WRLD FULL", "editor_id": "Tamriel", "string": "Skyrim"}, {"original": "Look for a note at Cliffside Retreat", "form_id": "05000828|ccbgssse053-ba_leather.esl", "type": "QUST NNAM", "index": 10, "editor_id": "ccBGSSSE053_MiscQuest", "string": "Busca una nota en Refugio del acantilado."}, {"original": "Double-Edged", "form_id": "05000826|ccbgssse053-ba_leather.esl", "type": "QUST FULL", "editor_id": "ccBGSSSE053_Quest", "string": "Doble filo"}, {"original": "Hunters in Skyrim are known to have retreats in the mountains with supplies and food. If I'm ever in the area near Solitude, I should stop by Cliffside Retreat.", "form_id": "05000826|ccbgssse053-ba_leather.esl", "type": "QUST CNAM", "index": 93, "editor_id": "ccBGSSSE053_Quest", "string": "En Skyrim los cazadores suelen tener refugios en las montañas con suministros y comida. Si alguna vez paso cerca de Soledad, debería pasar por Refugio del acantilado."}, {"original": "At Cliffside Retreat, I found a dossier that implies a bandit has become an asset of the city guard. The accompanying note says that another bandit, Zaharia, intends to enact revenge by arranging a meeting at Lost Echo Cave. I can save the agent by intercepting her note, or try to help Zaharia by going to the cave.", "form_id": "05000826|ccbgssse053-ba_leather.esl", "type": "QUST CNAM", "index": 96, "editor_id": "ccBGSSSE053_Quest", "string": "En el Refugio del acantilado he encontrado un informe según el cual un bandido se ha convertido en colaborador de los Thalmor. Lo acompaña una nota que afirma que otra bandida, Zaharia, pretende vengarse de él concertando una reunión en la cueva del Eco Perdido. Puedo salvar al colaborador de los Thalmor interceptando la nota en el templo de los Divinos o intentar ayudar a Zaharia yendo a la cueva."}, {"original": "At Cliffside Retreat, I found a dossier that implies a bandit has become an asset of the city guard. The accompanying note says that another bandit, Zaharia, intends to enact revenge by arranging a meeting at Lost Echo Cave. I decided to save the agent by intercepting the note at the Temple of Divines.", "form_id": "05000826|ccbgssse053-ba_leather.esl", "type": "QUST CNAM", "index": 97, "editor_id": "ccBGSSSE053_Quest", "string": "En el Refugio del acantilado he encontrado un informe según el cual un bandido se ha convertido en colaborador de los Thalmor. Lo acompaña una nota que afirma que otra bandida, Zaharia, pretende vengarse de él concertando una reunión en la cueva del Eco Perdido. He decidido salvar al colaborador de los Thalmor interceptando la nota en el templo de los Divinos."}, {"original": "At Cliffside Retreat, I found a dossier that implies a bandit has become an asset of the city guard. The accompanying note says that another bandit, Zaharia, intends to enact revenge by arranging a meeting at Lost Echo Cave. I traveled to the cave and was attacked by a hostile bandit.", "form_id": "05000826|ccbgssse053-ba_leather.esl", "type": "QUST CNAM", "index": 84, "editor_id": "ccBGSSSE053_Quest", "string": "En Refugio del acantilado he encontrado un informe según el cual un bandido se ha convertido en colaborador de los Thalmor. Lo acompañaba una nota que afirma que otra bandida, Zaharia, pretende vengarse de él concertando una reunión en la cueva del Eco Perdido. He viajado a la cueva y me ha atacado un bandido hostil."}, {"original": "At Cliffside Retreat, I found a dossier that implies a bandit has become an asset of the city guard. The accompanying note said that another bandit, Zaharia, intended to enact revenge by arranging a meeting at Lost Echo Cave. I traveled to the cave and was attacked by a hostile bandit.", "form_id": "05000826|ccbgssse053-ba_leather.esl", "type": "QUST CNAM", "index": 94, "editor_id": "ccBGSSSE053_Quest", "string": "En Refugio del acantilado he encontrado un informe según el cual un bandido se ha convertido en colaborador de los Thalmor. Lo acompañaba una nota que afirmaba que otra bandida, Zaharia, pretendía vengarse de él concertando una reunión en la cueva del Eco Perdido. He viajado a la cueva y me ha atacado un bandido hostil."}, {"original": "At Cliffside Retreat, I found a dossier that implies a bandit has become an asset of the city guard. The accompanying note said that another bandit, Zaharia, intended to enact revenge by arranging a meeting at Lost Echo Cave. I traveled to the cave and was attacked by a hostile bandit.", "form_id": "05000826|ccbgssse053-ba_leather.esl", "type": "QUST CNAM", "index": 72, "editor_id": "ccBGSSSE053_Quest", "string": "En Refugio del acantilado he encontrado un informe según el cual un bandido se ha convertido en colaborador de los Thalmor. Lo acompañaba una nota que afirmaba que otra bandida, Zaharia, pretendía vengarse de él concertando una reunión en la cueva del Eco Perdido. He viajado a la cueva y me ha atacado un bandido hostil."}, {"original": "At Cliffside Retreat, I found a dossier that implies a bandit has become an asset of the city guard. The accompanying note said that another bandit, Zaharia, intended to enact revenge by arranging a meeting at Lost Echo Cave. I traveled to the cave and was attacked by a hostile bandit, whom I defeated.", "form_id": "05000826|ccbgssse053-ba_leather.esl", "type": "QUST CNAM", "index": 104, "editor_id": "ccBGSSSE053_Quest", "string": "En Refugio del acantilado he encontrado un informe según el cual un bandido se ha convertido en colaborador de los Thalmor. Lo acompañaba una nota que afirmaba que otra bandida, Zaharia, pretendía vengarse de él concertando una reunión en la cueva del Eco Perdido. He viajado a la cueva y me ha atacado un bandido hostil, a quien he derrotado."}, {"original": "Look for a note at Cliffside Retreat", "form_id": "05000826|ccbgssse053-ba_leather.esl", "type": "QUST NNAM", "index": 10, "editor_id": "ccBGSSSE053_Quest", "string": "Busca una nota en Refugio del acantilado."}, {"original": "Go to Lost Echo Cave", "form_id": "05000826|ccbgssse053-ba_leather.esl", "type": "QUST NNAM", "index": 20, "editor_id": "ccBGSSSE053_Quest", "string": "Ve a la cueva del Eco Perdido."}, {"original": "(Optional) Disrupt Zaharia's plan and remove the letter", "form_id": "05000826|ccbgssse053-ba_leather.esl", "type": "QUST NNAM", "index": 30, "editor_id": "ccBGSSSE053_Quest", "string": "(Opcional) Frustra el plan de Zaharia y llévate la carta."}, {"original": "Defeat Ehlhiel", "form_id": "05000826|ccbgssse053-ba_leather.esl", "type": "QUST NNAM", "index": 50, "editor_id": "ccBGSSSE053_Quest", "string": "Derrota a Ehlhiel."}, {"original": "Defeat Zaharia", "form_id": "05000826|ccbgssse053-ba_leather.esl", "type": "QUST NNAM", "index": 60, "editor_id": "ccBGSSSE053_Quest", "string": "Derrota a Zaharia."}, {"original": "Inspect the body", "form_id": "05000826|ccbgssse053-ba_leather.esl", "type": "QUST NNAM", "index": 70, "editor_id": "ccBGSSSE053_Quest", "string": "Inspecciona el cuerpo."}]