[{"form_id":"0500083E|ccbgssse050-ba_daedric.esl","type":"ARMO FULL","original":"Daedric Plate Helmet of Eminent Health","string":"Yelmo de placas daédrico de salud sublime","index":null,"editor_id":"ccBGSSSE050_ArmorBladesHelmetEnchanted","status":"TranslationComplete"},{"form_id":"05000801|ccbgssse050-ba_daedric.esl","type":"ARMO FULL","original":"Daedric Plate Armor","string":"Armadura de placas daédrica","index":null,"editor_id":"ccBGSSSE050_ArmorBladesCuirass","status":"TranslationComplete"},{"form_id":"05000803|ccbgssse050-ba_daedric.esl","type":"ARMO FULL","original":"Daedric Plate Helmet","string":"Yelmo de placas daédrico","index":null,"editor_id":"ccBGSSSE050_ArmorBladesHelmet","status":"TranslationComplete"},{"form_id":"0500083C|ccbgssse050-ba_daedric.esl","type":"ARMO FULL","original":"Daedric Plate Armor of Eminent Illusion","string":"Armadura de placas daédricas de ilusión sublime","index":null,"editor_id":"ccBGSSSE050_ArmorBladesCuirassEnchanted","status":"TranslationComplete"},{"form_id":"0500081B|ccbgssse050-ba_daedric.esl","type":"BOOK FULL","original":"Khajiit's Note","string":"Nota del khajiita","index":null,"editor_id":"ccBGSSSE050_ThalmorNote","status":"TranslationComplete"},{"form_id":"05000826|ccbgssse050-ba_daedric.esl","type":"BOOK DESC","original":"<font face=\"$HandwrittenFont\">\r\nI first met the Breton at Dead Man's Drink. Said it was poetic, given what was inside his bottle of wine.\r\n\r\nI ain't much for poetry myself. I wanted to know what it paid. And pay it did. I would've been okay with just gold. But he insisted I take his armor too.\r\n\r\nNot sure why he'd want to give up something so valuable, but he said it would help sell the story. A dead man has no need for protection. I could've reminded him that he wasn't really dying, but you know what they say about a fool and his gold. So we shook hands and he downed the drink. \r\n\r\nThe next morning, I rode into town with him as my bounty. And sure enough, they buried him in the cemetery, just like he said they would. \r\n\r\nBack at the inn, I asked him if he needed me to dig him up. He said I didn't have to. Someone else would.\r\n\r\n","string":"<font face=\"$HandwrittenFont\">\r\nConocí al bretón en El trago del finado. Me dijo que aquello resultaba poético, teniendo en cuenta lo que había en su botella de vino.\r\n\r\nA mí no me interesa mucho la poesía. Quería saber cuánto iba a cobrar. Y vaya si cobré. Me habría bastado con el oro, pero insistió en que me llevase también su armadura.\r\n\r\nNo sabía por qué iba a querer deshacerse de algo tan valioso, pero me dijo que así la historia se vendería mejor. Un muerto no necesita protección. Podría haberle recordado que en realidad no iba a morir, pero ya se sabe que es propio de locos ir regalando el oro. Nos dimos un apretón de manos, y se acabó la bebida.\r\n\r\nA la mañana siguiente llegué cabalgando hasta la ciudad, transportándolo como botín. Y, efectivamente, lo enterraron en el cementerio tal como él mismo dijo que harían.\r\n\r\nEn la posada le pregunté si necesitaba que lo desenterrase. Me dijo que no haría falta. Lo haría otro.\r\n\r\n","index":null,"editor_id":"ccBGSSSE050_BountyNote","status":"TranslationComplete"},{"form_id":"0500081A|ccbgssse050-ba_daedric.esl","type":"BOOK DESC","original":"[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nThe Crimson Dirks\r\nBook Three\r\n\r\nby\r\nGathers-the-Coin\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n<img src='img://Textures/Interface/Books/Illuminated_Letters/P_letter.png'>eladius looked outside the window of the Crescent Moons Inn, watching the patrons below shuffle through the market sands. A Nord butcher, catching his glance, waved hello to the Imperial, before returning to his trade.\r\n\r\nAt the table behind him, Erwan and Edward were with the buyer, playing an old Khajiit game of tiles and bones; a fool's wager given they barely understood the rules. \r\n\r\nAs the septims slowly poured over to the Khajiit's end of the table, Peladius' thoughts turned to his friends back in Cyrodiil, and prayed to Zenithar that luck had found them in their part of the world. \r\n\r\n\"If Khajiit may ask,\" he said, adding an ante, \"this merchandise you wish to move, is it by chance connected to the recent theft in the palace?\"\r\n\r\n\"Khajiit may not ask,\" snapped Erwan, \"or Erwan will remove his tongue.\"\r\n\r\n\"Pardon his rudeness,\" the cat demurred, \"but the sands are full of talk regarding the heist of the Clan Mother's treasury.\"\r\n\r\n\"Oh, give him a break,\" teased Edward, \"if you wanted to hide your identity, you probably should've chosen a disguise that didn't include the Clan Mother's personal wardrobe.\"\r\n\r\nErwan scowled at her brother, angry at herself for not having a proper comeback. The Khajiit, meanwhile, glanced at his tiles and fiddled with his ring, an action that did not go unnoticed.\r\n\r\n\"Yes, although it was not the silk, but the sword that gave her away,\" the Khajiit said, revealing another winning hand, \"a common blade would not have such an elegant scabbard.\"\r\n\r\n\"We should drop the weapons and just grow our nails out,\" Edward sighed, as the cat's claws raked in another pot, \"maybe then we'd have better luck.\"\r\n\r\n\"If you want to take that risk, be my guest,\" Peladius chimed in, \"but if we get into a fight, I'd feel better if my hands were clutching Imperial steel.\"\r\n\r\n\"You'd feel better, sure!\" Edward countered, \"But how do I know I wasn't destined to be a mage?\"\r\n\r\nThere was a time when Peladius wondered the same about Edward. At first glance he was more dashing noble than thief, but behind the smile and charm was a cunning and calculating wit. Some might argue that Edward was better suited for the job than Peladius could ever be. For the best rogues cut their enemies not with the edge of their dagger, but the sharpness of their mind. \r\n\r\n\"Either way, Khajiit is excited to meet such daring thieves. How many outsiders would even try such a thing, given the consequences?\"\r\n\r\n\"What do you mean by that?\" Edward replied, examining his tiles.\r\n\r\n\"Well, the Clan Mothers are allies of the Dominion. Their eyes are all-seeing, and their punishments are known to all who hear the screams.\"\r\n\r\n\"And what do you think about that, furball?\" Erwan interrupted, eyes focused on the Khajiit, \"are you a fan of the Dominion? Do you have paintings at home of Lady Arannelya in fancy lace?\"\r\n\r\n\"Khajiit does not care for politics,\" he said, raising the pot, \"He is sorry to have brought it up.\"\r\n\r\n\"Oh, don't mind my sister, she's just touched by Sheogorath,\" replied Edward, calling the bet, \"I, for one, love a good political discussion. It allows us to find a common ground. After all, why do you think people get into conflicts in the first place?\"\r\n\r\n\"Khajiit would assume it is because two sides cannot reconcile their differences.\"\r\n\r\n\"You'd think that. One person calls Talos a man, and the other a god, and the next thing you know, they're at each other's throats. But I've seen blood feuds started over the love of a woman, and wars fought over inches on a map.\r\n\r\nThe truth is, people don't fight because they're different. They fight because their motivations are one and the same. That's true whether you're the Empire and the Thalmor, or a Clan Mother and a thief.\"\r\n\r\n\"And what, by the moons, unites you and the Clan Mother? What is this motivation you both share?\"\r\n\r\n\"The same thing that drives you,\" Edward smiled, laying out his tiles on the table.\r\n\r\n\"Greed.\"\r\n\r\nThe hand was indeed a winner, but of greater concern to the Khajiit was the note Edward placed beside it. The merchant recognized it immediately. He had penned the letter that morning, with the intent to betray them to the Clan Mother in exchange for a hefty sum of sugar and gold.\r\n\r\nStartled, he reached for his weapon, but it was too late. Erwan had already drawn hers.\r\n\r\n\"It doesn't matter,\" the Khajiit merchant said, \"this letter was for the Clan Mother. But the one to the guard is already-\"\r\n\r\nBefore Edward could interject, Erwan slit the Khajiit's throat. \r\n\r\nAs the blood splattered all over her silk garment, a scream could be heard from the market. A Thalmor Justiciar, flanked by two guards, had dragged the Nord butcher from his stall, accusing him Talos worship. \r\n\r\nThe Justiciar tore open the butcher's tunic, but found only an Amulet of Mara. The butcher replied with a toothy grin, asking the Thalmor if she was spoken for. The Justiciar, digusted, tossed the butcher into his stall before returning to her patrol.\r\n\r\nPeladius shut the window. They may have won the day, but the war was another story. For now, they had a long journey ahead of them, and a body to dispose.","string":"[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nLas Dagas carmesíes\r\nLibro tres\r\n\r\nde\r\nRecolector de Moneda\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n<img src='img://Textures/Interface/Books/Illuminated_Letters/P_letter.png'>eladius contemplaba a los compradores arrastrar los pies por las arenas del mercado a través de la ventana de la Posada de las Lunas Crecientes. Un carnicero nórdico cruzó la mirada con él y saludó con la mano al imperial antes de seguir atendiendo su negocio.\r\n\r\nEn la mesa que tenía a sus espaldas, Erwan y Edward estaban reunidos con el comprador y jugaban a un antiguo juego khajiita con fichas y huesos, algo de locos, puesto que apenas conocían las reglas. \r\n\r\nMientras los septims iban acumulándose del lado del khajiita, Peladius recordaba a sus amigos en Cyrodiil, y rogaba a Zenithar que la suerte los encontrase en la parte del mundo donde estuvieran.\r\n\r\n\"Si no es inoportuno que el khajiita lo pregunte\", dijo este añadiendo una apuesta, \"¿la mercancía que deseáis trasladar tiene algo que ver por un casual con un robo producido hace poco en el palacio?\".\r\n\r\n\"El khajiita puede preguntarlo\", saltó Erwan, \"si no le resulta inoportuno que Erwan le corte la lengua\".\r\n\r\n\"Disculpad el atrevimiento\", titubeó el felino, \"pero por las arenas se habla mucho sobre el golpe al tesoro de la matriarca\".\r\n\r\n\"Venga ya, no te pongas así\", dijo Edward en tono de broma. \"Si no querías que te reconocieran, habría sido mejor no usar el guardarropa personal de la matriarca para disfrazarte\".\r\n\r\nErwan miró con gesto de fastidio a su hermano, enfadada consigo misma por no tener nada que contestar. Mientras tanto, el khajiita observaba sus fichas y jugueteaba con su anillo, cosa que no pasó desapercibida.\r\n\r\n\"Sí, aunque no ha sido la seda lo que la ha delatado, sino la espada\", dijo el khajiita mientras mostraba otra mano ganadora. \"Una hoja vulgar no iría en una vaina tan elegante\".\r\n\r\n\"Deberíamos olvidarnos de las armas y dejarnos crecer las uñas\", dijo Edward con un suspiro mientras las garras del gato recogían el dinero de las apuestas. \"A lo mejor así tendríamos más suerte\".\r\n\r\n\"Si quieres correr ese riesgo, adelante\", intervino Peladius, \"pero si terminamos en una pelea, preferiría tener entre mis manos un buen acero imperial\".\r\n\r\n\"¡Tú seguro que preferirías eso!\", replicó Edward. \"Pero ¿cómo sé yo que mi destino no es ser mago?\".\r\n\r\nHubo un tiempo en que Peladius se preguntaba lo mismo sobre Edward. A simple vista parecía más un apuesto noble que un ladrón, pero su sonrisa y encanto ocultaban una astucia calculadora. Podría decirse que Edward siempre estaría mejor preparado para aquel trabajo que Peladius. Los mejores criminales no acababan con sus enemigos con la hoja de su daga, sino con su mente afilada.\r\n\r\n\"En cualquier caso, el khajiita está encantado de conocer a unos ladrones tan atrevidos. ¿Cuántos extranjeros se atreverían a hacer algo así, teniendo en cuenta las consecuencias?\".\r\n\r\n\"¿Qué quieres decir con eso?\", replicó Edward mientras estudiaba sus fichas.\r\n\r\n\"Bueno, todas las matriarcas son aliadas del Dominio. Nada escapa a su vigilancia, y todo aquel que oye los gritos conoce bien sus castigos\".\r\n\r\n\"¿Y tú qué piensas de eso, bola de pelo?\", interrumpió Erwan, con la mirada clavada en el khajiita. \"¿Eres admirador del Dominio? ¿Tienes en casa cuadros de lady Arannelya vestida con sus mejores encajes?\".\r\n\r\n\"Al khajiita no le interesa la política\", dijo él sosteniendo el dinero de las apuestas. \"Este siente haber sacado el tema\".\r\n\r\n\"No hagas caso a mi hermana, solo está bajo la influencia de Sheogorath\", replicó Edward igualando la apuesta. \"Personalmente, a mí me encanta hablar de política. Gracias a ella podemos encontrar terreno común. ¿Cómo pensáis si no que empiezan siempre los conflictos?\".\r\n\r\n\"El khajiita supone que sucede cuando dos bandos son incapaces de reconciliar sus diferencias\".\r\n\r\n\"Eso parece. Uno dice que Talos es un hombre, el otro que es un dios, y cuando te quieres dar cuenta, se están matando. Pero he visto empezar cruentas peleas por el amor de una mujer y librar guerras por unos centímetros en el mapa.\r\n\r\nLa verdad es que las personas no pelean porque sean diferentes. Pelean porque todos tienen una única motivación. Eso es así tanto si se trata del Imperio y los Thalmor, como si se trata de una matriarca y un ladrón\".\r\n\r\n\"¡Por las lunas! ¿Y qué es lo que os une a ti y a la matriarca? ¿Cuál es esa motivación que compartís?\".\r\n\r\n\"La misma que comparto contigo\", dijo Edward sonriendo mientras colocaba sus fichas en la mesa.\r\n\r\n\"La codicia\".\r\n\r\nSin duda era una mano ganadora, pero al khajiita le preocupaba mucho más la nota que Edward había colocado al lado. El mercader la reconoció al instante. Había escrito aquella carta esa misma mañana, con la intención de venderlos a la matriarca a cambio de una generosa suma de azúcar y oro.\r\n\r\nSobresaltado, intentó alcanzar su arma, pero era demasiado tarde. Erwan ya había desenfundado la suya.\r\n\r\n\"No importa\", dijo el mercader khajiita. \"Esta carta era para la matriarca. Pero la que escribí para la guardia...\".\r\n\r\nAntes de que Edward pudiera responderle, Erwan degolló al khajiita.\r\n\r\nMientras la sangre llenaba de salpicaduras su indumentaria de seda, se oyó un grito que provenía del mercado. Una justicia mayor Thalmor, flanqueada por dos guardias, había sacado a rastras al carnicero nórdico de su puesto, acusándolo de ser adorador de Talos.\r\n\r\nLa justicia mayor abrió de un tirón la túnica del carnicero, pero solo encontró un amuleto de Mara. El carnicero respondió con una amplia sonrisa, preguntando a la Thalmor si aún era soltera. Esta, asqueada, devolvió al carnicero al puesto de un empujón antes de reanudar su patrulla.\r\n\r\nPeladius cerró la ventana. Quizá habrían ganado aquella batalla, pero la guerra era otro tema. De momento tenían por delante un largo viaje, además de un cuerpo del que deshacerse.","index":null,"editor_id":"ccBGSSSE050_Book01","status":"TranslationComplete"},{"form_id":"0500081A|ccbgssse050-ba_daedric.esl","type":"BOOK FULL","original":"The Crimson Dirks, v3","string":"Las Dagas carmesíes, v3","index":null,"editor_id":"ccBGSSSE050_Book01","status":"TranslationComplete"},{"form_id":"05000819|ccbgssse050-ba_daedric.esl","type":"BOOK FULL","original":"Death of a Crimson Dirk","string":"Muerte de un Daga carmesí","index":null,"editor_id":"ccBGSSSE050_DaedricDossier","status":"TranslationComplete"},{"form_id":"05000819|ccbgssse050-ba_daedric.esl","type":"BOOK DESC","original":"<font face=\"$HandwrittenFont\">\r\nThe bounty for Edward, one of the Crimson Dirks, had been up for about a year. Pretty much every Jarl had a price on his head, but only one of them had to pay it.\r\n\r\nIt was a big deal at the time, but to be honest I'd forgotten all about it. But then last Sundas this Khajiit starts barking at the gate about wanting to speak to the captain. He says he's been after Edward since the Moons themselves were suckling babes. \r\n\r\nI told him to head over to the cemetery in Falkreath, he'll find the bastard dead in the ground where the worms feed.\r\n\r\nI wasn't sure if it was disbelief or disappointment on his face when I broke the news. I wonder if it has to do with the story in the book. If so, I can't imagine how far he's traveled to get here, but ever since I lost my small fingers I haven't been one to count.","string":"<font face=\"$HandwrittenFont\">\r\nHacía ya como un año que se ofrecía una recompensa por Edward, de las Dagas carmesíes. Prácticamente todos los jarls habían puesto precio a su cabeza, pero solo uno de ellos podía permitirse pagarlo.\r\n\r\nEn aquel momento no era ninguna tontería, pero la verdad es que se me había olvidado. Sin embargo, el sundas pasado había un khajiita dando gritos a la entrada, exigiendo hablar con el capitán. Decía que llevaba siguiendo a Edward desde que las mismísimas lunas eran crías de teta.\r\n\r\nLe dije que fuera al cementerio de Falkreath, que allí encontraría a ese bastardo bajo tierra, pasto de los gusanos.\r\n\r\nAl darle la noticia, no tenía claro si aquella cara era de incredulidad o de desilusión. No sé si tendrá que ver con la historia del libro. De ser así, no sé cuánto habrá viajado para llegar hasta aquí, pero desde que perdí los meñiques no se me da muy bien contar.","index":null,"editor_id":"ccBGSSSE050_DaedricDossier","status":"TranslationComplete"},{"form_id":"05000826|ccbgssse050-ba_daedric.esl","type":"BOOK FULL","original":"Bounty Hunter's Note","string":"Nota del cazarrecompensas","index":null,"editor_id":"ccBGSSSE050_BountyNote","status":"TranslationComplete"},{"form_id":"05000825|ccbgssse050-ba_daedric.esl","type":"BOOK DESC","original":"<font face='$HandwrittenFont'><font size='18'>\r\nDear brother, are you well? I heard this terrible rumor that you died. You always said I'd be the one to kill you.\r\n\r\nThat wasn't very nice of you, to break a promise to your only sister. Unless there's another sister you didn't tell me about? So now you're not only dead, but you're a liar too. Tsk, tsk.\r\n\r\nAnyways, I know you love to read so I'll keep this short. Let me know if you're not dead so I can come over and hug you with my knife.\r\n\r\nErwan</font>\r\n","string":"<font face='$HandwrittenFont'><font size='18'>\r\nQuerido hermano, ¿estás bien? He oído un rumor terrible: decían que habías muerto. Siempre decías que sería yo quien te mataría.\r\n\r\nEso está muy feo, faltar a la promesa que le hiciste a tu única hermana. No tendrás otra hermana de la que yo no sé nada, ¿verdad? Así que ahora, además de muerto eres también un mentiroso. Vaya, vaya.\r\n\r\nEn fin, sé que te encanta leer, así que no voy a extenderme más. Avísame si no estás muerto para que pueda ir a estrecharte con mi puñal.\r\n\r\nErwan</font>\r\n","index":null,"editor_id":"ccBGSSSE050_DaedricLetter","status":"TranslationComplete"},{"form_id":"05000825|ccbgssse050-ba_daedric.esl","type":"BOOK FULL","original":"Letter from Erwan","string":"Carta de Erwan","index":null,"editor_id":"ccBGSSSE050_DaedricLetter","status":"TranslationComplete"},{"form_id":"0500081B|ccbgssse050-ba_daedric.esl","type":"BOOK DESC","original":"<font face=\"$HandwrittenFont\">\r\nKhajiit finally got a lead on Edward. It seems he and his bandit friends fled north to Skyrim.\r\n\r\nBut when he spoke to the guard captain, he tells Khajiit the bounty on Edward has already been claimed. A ripe old adventurer showed up to the barracks on a horse, dragging the Breton's corpse up behind him.\r\n\r\nThey tell Khajiit the body is buried at the far end of the cemetery in Falkreath. Khajiit will take a shovel and dig him up. \r\n\r\nAfter all, there are ways to die and not be dead. Khajiit has heard of potions that mimic death, slowing the heart to barely beat. If so, then Edward might still be out there.\r\n\r\nTo that end, this one has heard rumors of a bandit wearing Daedric Plate, plying his blood trade at Knifepoint Ridge. Originally Khajiit did not think Edward the type to live in an abandoned mine. But now he is not so sure.\r\n\r\nEdward may have fooled the guard, but Khajiit won't believe he is truly dead until he sees it with his own eyes.\r\n","string":"<font face=\"$HandwrittenFont\">\r\nEl khajiita por fin tiene una pista sobre Edward. Parece ser que huyó con sus amigos bandidos al norte, hacia Skyrim.\r\n\r\nPero cuando este habló con el capitán de la guardia, él dijo al khajiita que ya se había cobrado la recompensa por Edward. Apareció por los cuarteles un viejo aventurero curtido arrastrando tras de sí el cadáver del bretón.\r\n\r\nAl khajiita le han dicho que el cuerpo está enterrado en el extremo más apartado del cementerio de Falkreath. El khajiita irá con una pala y lo desenterrará.\r\n\r\nDespués de todo, hay formas de morir y no estar muerto. El khajiita ha oído hablar sobre pociones que simulan la muerte y hacen que el corazón vaya tan despacio que casi deje de latir. Siendo así, puede que Edward siga por ahí.\r\n\r\nEs más, este ha oído rumores sobre un bandido vestido con placas daédricas que practica su oficio criminal en Cresta de Punta del Cuchillo. En un principio, el khajiita no se imaginaba a Edward viviendo en una mina abandonada, pero ya no lo tiene tan claro.\r\n\r\nPuede que Edward haya engañado al guardia, pero el khajiita no se creerá que esté verdaderamente muerto hasta que lo vea con sus propios ojos.\r\n","index":null,"editor_id":"ccBGSSSE050_ThalmorNote","status":"TranslationComplete"},{"form_id":"0500082C|ccbgssse050-ba_daedric.esl","type":"NPC_ FULL","original":"Khajiit","string":"Khajiita","index":null,"editor_id":"ccBGSSSE050_AssassinKhajiitF","status":"TranslationComplete"},{"form_id":"05000823|ccbgssse050-ba_daedric.esl","type":"NPC_ FULL","original":"Bounty Hunter","string":"Cazarrecompensas","index":null,"editor_id":"ccBGSSSE050_BountyHunter","status":"TranslationComplete"},{"form_id":"0004A376|Skyrim.esm","type":"CELL FULL","original":"Dragonsreach Dungeon","string":"Mazmorra de Cuenca del Dragón","index":null,"editor_id":"WhiterunDragonsreachBasement","status":"TranslationComplete"},{"form_id":"0000003C|Skyrim.esm","type":"WRLD FULL","original":"Skyrim","string":"Skyrim","index":null,"editor_id":"Tamriel","status":"TranslationComplete"},{"form_id":"05000822|ccbgssse050-ba_daedric.esl","type":"QUST CNAM","original":"I've heard stories of bandits being an issue throughout Skyrim. At the dungeon in Whiterun, I read about one such bandit who died in Falkreath. However, upon arriving at the grave site, I found the body of a dead Khajiit.","string":"Me han hablado sobre los problemas que ocasionan los bandidos por todo Skyrim. En la mazmorra de Carrera Blanca leí algo sobre uno de estos bandidos, que murió en Falkreath. Sin embargo, cuando llegué al lugar donde estaba enterrado, encontré el cuerpo de un khajiita muerto.","index":85,"editor_id":"ccBGSSSE050_Quest","status":"TranslationComplete"},{"form_id":"0500081D|ccbgssse050-ba_daedric.esl","type":"QUST NNAM","original":"Look for a note in Dragonsreach Dungeon","string":"Busca una nota en la mazmorra de Cuenca del Dragón.","index":10,"editor_id":"ccBGSSSE050_MiscQuest","status":"TranslationComplete"},{"form_id":"05000822|ccbgssse050-ba_daedric.esl","type":"QUST CNAM","original":"I've heard stories of bandits being an issue throughout Skyrim. At the dungeon in Whiterun, I read about one such bandit who died in Falkreath. However, upon arriving at the grave site, I found the body of a dead Khajiit. The Khajiit was previously investigating a lead that points to Knifepoint Ridge. After traveling to the bandit camp, I was attacked by a warrior in Daedric Plate armor. I defeated the warrior and retrieved his armor.","string":"Me han hablado sobre los problemas que ocasionan los bandidos por todo Skyrim. En la mazmorra de Carrera Blanca leí algo sobre uno de estos bandidos, que murió en Falkreath. Sin embargo, cuando llegué al lugar donde estaba enterrado, encontré el cuerpo de un khajiita muerto. Este había estado investigando una pista que apuntaba a Cresta de Punta del Cuchillo. Después de viajar al campamento de los bandidos me atacó un guerrero vestido con una armadura de placas daédrica. Lo derroté y me quedé con ella.","index":97,"editor_id":"ccBGSSSE050_Quest","status":"TranslationComplete"},{"form_id":"05000822|ccbgssse050-ba_daedric.esl","type":"QUST CNAM","original":"I've heard stories of bandits being an issue throughout Skyrim. At the dungeon in Whiterun, I read about one such bandit who died in Falkreath. However, upon arriving at the grave site, I found the body of a dead Khajiit. The Khajiit was previously investigating a lead that points to Knifepoint Ridge.","string":"Me han hablado sobre los problemas que ocasionan los bandidos por todo Skyrim. En la mazmorra de Carrera Blanca leí algo sobre uno de estos bandidos, que murió en Falkreath. Sin embargo, cuando llegué al lugar donde estaba enterrado encontré el cuerpo de un khajiita muerto. Este había estado investigando una pista que apuntaba a Cresta de Punta del Cuchillo.","index":92,"editor_id":"ccBGSSSE050_Quest","status":"TranslationComplete"},{"form_id":"05000822|ccbgssse050-ba_daedric.esl","type":"QUST NNAM","original":"Investigate Knifepoint Ridge","string":"Investiga Cresta de Punta del Cuchillo.","index":40,"editor_id":"ccBGSSSE050_Quest","status":"TranslationComplete"},{"form_id":"05000822|ccbgssse050-ba_daedric.esl","type":"QUST CNAM","original":"I've heard stories of bandits being an issue throughout Skyrim. Perhaps if I visit the Dragonsreach Dungeon in Whiterun, I might find some information on their whereabouts.","string":"Me han hablado sobre los problemas que ocasionan los bandidos por todo Skyrim. Si visito la mazmorra de Cuenca del Dragón en Carrera Blanca quizá encuentre información sobre su paradero.","index":62,"editor_id":"ccBGSSSE050_Quest","status":"TranslationComplete"},{"form_id":"05000822|ccbgssse050-ba_daedric.esl","type":"QUST NNAM","original":"Read the Khajiit's Note","string":"Lee la nota del khajiita.","index":30,"editor_id":"ccBGSSSE050_Quest","status":"TranslationComplete"},{"form_id":"05000822|ccbgssse050-ba_daedric.esl","type":"QUST CNAM","original":"I've heard stories of bandits being an issue throughout Skyrim. At the dungeon in Whiterun, I read about one such bandit who died in Falkreath. I should visit the cemetery to confirm he's dead.","string":"Me han hablado sobre los problemas que ocasionan los bandidos por todo Skyrim. En la mazmorra de Carrera Blanca leí algo sobre uno de estos bandidos, que murió en Falkreath. Debería visitar el cementerio para confirmar que está muerto.","index":79,"editor_id":"ccBGSSSE050_Quest","status":"TranslationComplete"},{"form_id":"05000822|ccbgssse050-ba_daedric.esl","type":"QUST NNAM","original":"Visit Edward's grave in Falkreath","string":"Visita la tumba de Edward en Falkreath.","index":20,"editor_id":"ccBGSSSE050_Quest","status":"TranslationComplete"},{"form_id":"05000822|ccbgssse050-ba_daedric.esl","type":"QUST NNAM","original":"Look for a note in Dragonsreach Dungeon","string":"Busca una nota en la mazmorra de Cuenca del Dragón.","index":10,"editor_id":"ccBGSSSE050_Quest","status":"TranslationComplete"},{"form_id":"05000822|ccbgssse050-ba_daedric.esl","type":"QUST NNAM","original":"Retrieve the armor","string":"Recupera la armadura.","index":50,"editor_id":"ccBGSSSE050_Quest","status":"TranslationComplete"},{"form_id":"05000822|ccbgssse050-ba_daedric.esl","type":"QUST FULL","original":"Beyond the Grave","string":"Más allá de la tumba","index":null,"editor_id":"ccBGSSSE050_Quest","status":"TranslationComplete"},{"form_id":"05000822|ccbgssse050-ba_daedric.esl","type":"QUST CNAM","original":"I've heard stories of bandits being an issue throughout Skyrim. At the dungeon in Whiterun, I read about one such bandit who died in Falkreath. However, upon arriving at the grave site, I found the body of a dead Khajiit. The Khajiit was previously investigating a lead that points to Knifepoint Ridge. After traveling to the bandit camp, I was attacked by a warrior in Daedric Plate armor.","string":"Me han hablado sobre los problemas que ocasionan los bandidos por todo Skyrim. En la mazmorra de Carrera Blanca leí algo sobre uno de estos bandidos, que murió en Falkreath. Sin embargo, cuando llegué al lugar donde estaba enterrado encontré el cuerpo de un khajiita muerto. Este había estado investigando una pista que apuntaba a Cresta de Punta del Cuchillo. Después de viajar al campamento de los bandidos, me atacó un guerrero vestido con una armadura de placas daédrica.","index":82,"editor_id":"ccBGSSSE050_Quest","status":"TranslationComplete"},{"form_id":"00018A49|Skyrim.esm","type":"LCTN FULL","original":"Falkreath","string":"Falkreath","index":null,"editor_id":"FalkreathLocation","status":"TranslationComplete"}]