[{"form_id":"05000856|ccbgssse063-ba_ebony.esl","type":"ACTI FULL","original":"Shrine of Talos","string":"Capilla de Talos","index":null,"editor_id":"ccBGSSSE063_ShrineofTalos","status":"TranslationComplete"},{"form_id":"0500086B|ccbgssse063-ba_ebony.esl","type":"ARMO FULL","original":"Ebony Plate Armor","string":"Armadura de placas de ébano","index":null,"editor_id":"ccBGSSSE063_ArmorBladesCuirassEnchanted","status":"TranslationComplete"},{"form_id":"05000802|ccbgssse063-ba_ebony.esl","type":"ARMO FULL","original":"Ebony Plate Gauntlets","string":"Guanteletes de placas de ébano","index":null,"editor_id":"ccBGSSSE063_ArmorBladesGauntlets","status":"TranslationComplete"},{"form_id":"0500084B|ccbgssse063-ba_ebony.esl","type":"ARMO FULL","original":"Blindfold","string":"Venda para los ojos","index":null,"editor_id":"ccBGSSSE063_Blindfold","status":"TranslationComplete"},{"form_id":"05000800|ccbgssse063-ba_ebony.esl","type":"ARMO FULL","original":"Ebony Plate Boots","string":"Botas de placas de ébano","index":null,"editor_id":"ccBGSSSE063_ArmorBladesBoots","status":"TranslationComplete"},{"form_id":"05000869|ccbgssse063-ba_ebony.esl","type":"ARMO FULL","original":"Ebony Plate Helmet","string":"Yelmo de placas de ébano","index":null,"editor_id":"ccBGSSSE063_ArmorBladesHelmetEnchanted","status":"TranslationComplete"},{"form_id":"0500086A|ccbgssse063-ba_ebony.esl","type":"ARMO FULL","original":"Ebony Plate Gauntlets","string":"Guanteletes de placas de ébano","index":null,"editor_id":"ccBGSSSE063_ArmorBladesGauntletsEnchanted","status":"TranslationComplete"},{"form_id":"05000801|ccbgssse063-ba_ebony.esl","type":"ARMO FULL","original":"Ebony Plate Armor","string":"Armadura de placas de ébano","index":null,"editor_id":"ccBGSSSE063_ArmorBladesCuirass","status":"TranslationComplete"},{"form_id":"05000804|ccbgssse063-ba_ebony.esl","type":"ARMO FULL","original":"Blades Ebony Shield","string":"Escudo de ébano de los Cuchillas","index":null,"editor_id":"ccBGSSSE063_ArmorBladesShield","status":"TranslationComplete"},{"form_id":"0500086C|ccbgssse063-ba_ebony.esl","type":"ARMO FULL","original":"Ebony Plate Boots","string":"Botas de placas de ébano","index":null,"editor_id":"ccBGSSSE063_ArmorBladesBootsEnchanted","status":"TranslationComplete"},{"form_id":"05000803|ccbgssse063-ba_ebony.esl","type":"ARMO FULL","original":"Ebony Plate Helmet","string":"Yelmo de placas de ébano","index":null,"editor_id":"ccBGSSSE063_ArmorBladesHelmet","status":"TranslationComplete"},{"form_id":"0500081E|ccbgssse063-ba_ebony.esl","type":"BOOK DESC","original":"<font face='$HandwrittenFont'><font size='18'>\r\nFirst off, I'm sorry about the tests. My hope was that it'd give me a window into your mind, and bring comfort to mine. \r\n\r\nYou gave the beggar bread, a choice I agree with. Gold can be wasted. Wine can be a poison. But a meal can never be squandered. Perhaps if I had been given a similar gift, my life would have been different.\r\n\r\nAs such, I deem you a worthy judge. Hopefully you will be a swift executioner. Either way, I thank you.\r\n\r\nLastly, to the ones I knew in life, don't mourn my death. As one of you once told me, when all you do is look to the past, it's time to close the book on one's future. I do so on my own terms. Goodbye.</font>\r\n\r\n","string":"<font face='$HandwrittenFont'><font size='18'>\r\nAntes de nada, siento lo de las pruebas. Esperaba poder conocer tu mente y calmar la mía. \r\n\r\nLe diste pan al mendigo, y tu decisión me parece bien. El oro se puede malgastar. El vino puede ser un veneno. Pero una comida nunca se derrocha. Quizá si a mí me hubieran dado algo parecido, mi vida habría sido diferente.\r\n\r\nPor eso creo que has sabido juzgar bien. Espero que también sepas llevar a cabo una ejecución con rapidez. En cualquier caso, te doy las gracias.\r\n\r\nFinalmente, a quienes conocí en vida quiero deciros que no lloréis mi muerte. Como me dijo uno de vosotros una vez, si no haces más que mirar al pasado, es el momento de cerrar el libro del futuro. Yo lo hago por voluntad propia. Adiós.</font>\r\n\r\n","index":null,"editor_id":"ccBGSSSE063_DratheaBread","status":"TranslationComplete"},{"form_id":"05000819|ccbgssse063-ba_ebony.esl","type":"BOOK DESC","original":"<font face='$HandwrittenFont'><font size='18'>\r\n<Alias=Player>,\r\nMy name is Tyra Blood-Fire. Like Sottilde the Wet Ear before me, I am an orphan child of Balmora. Many years ago, I took a band of misfits and rogues and turned them into the Crimson Dirks. In our heyday, they called us thieves, bandits, apostates and killers. And they were right. We were all of those things. \r\n\r\nBut so is the Jarl who taxes the poor to starvation, the soldiers who rape and pillage the towns, the Empire who would erase our gods, and the guardsman who would behead the innocent.\r\n\r\nI know your story. If there's going to be a judge for me, I don't want it to be them. Not the Empire, not the East Empire Company, and not the guards. Just you and the Divines.\r\n\r\nBut first I want you to prove you're a worthy judge.  \r\n\r\nGo to the docks in Windhelm. There, you'll meet a beggar in need of your aid. Some would offer him gold. Others, bread or wine. Offer him the alms you think will best serve him.\r\n\r\nOnce you have proved your measure and your mercy, you must then show your mettle. I will wait for you at the Talos shrine west of Windhelm. \r\n\r\nWhen at last we meet, I ask that you speak only with your blade. For while the tongue lies, the sword is true. \r\n\r\n-Tyra</font>","string":"<font face='$HandwrittenFont'><font size='18'>\r\n<Alias=Player>:\r\nMe llamo Tyra Sangre-Fuego. Como mi predecesora, Sottilde la Oreja mojada, soy una huérfana de Balmora. Hace muchos años reuní una banda de criminales e inadaptados y los convertí en las Dagas carmesíes. En su momento nos llamaron ladrones, bandidos, apóstatas y asesinos. Y con razón. Éramos todas esas cosas. \r\n\r\nPero también lo es el jarl que mata de hambre a los pobres con sus impuestos, los soldados que violan y saquean ciudades, el Imperio que pretende acabar con nuestros dioses y el guardia dispuesto a decapitar al inocente.\r\n\r\nConozco tu historia. Si alguien me tiene que juzgar, prefiero que no sean ellos. Ni el Imperio, ni la Compañía del Imperio Oriental ni los guardias. Solo tú y los Divinos.\r\n\r\nPero antes de juzgarme quiero que demuestres tu valía. \r\n\r\nVe a los muelles de Ventalia. Allí encontrarás a un mendigo necesitado de ayuda. Algunos le ofrecerían oro. Otros pan o vino. Ofrécele la limosna que creas que le resultará más útil.\r\n\r\nCuando hayas demostrado tu mesura y tu misericordia, deberás demostrar tu valor. Te esperaré en el santuario de Talos que queda al oeste de Ventalia. \r\n\r\nCuando por fin nos reunamos, te pido que dejes hablar a tu hoja. Porque cuando calla la lengua, la espada nunca falla. \r\n\r\n-Tyra</font>","index":null,"editor_id":"ccBGSSSE063_DratheaNote","status":"TranslationComplete"},{"form_id":"0500081D|ccbgssse063-ba_ebony.esl","type":"BOOK DESC","original":"<font face='$HandwrittenFont'><font size='18'>\r\nFirst off, I'm sorry about the tests. My hope was that it'd give me a window into your mind, and bring comfort to mine. \r\n\r\nYou chose to pray for the beggar, putting your faith in the Divines. After all, maybe it isn't food or water people need, but hope in something greater than themselves. But the world is not a place where hope alone will save you.\r\n\r\nMy advice to you is to seize your destiny. Don't wait for an idle god. Then you'll be a worthy judge and executioner for your enemies, just as you were for me.\r\n\r\nLastly, to the ones I knew in life, don't mourn my death. As one of you once told me, when all you do is look to the past, it's time to close the book on one's future. I do so on my own terms. Goodbye.</font>\r\n\r\n","string":"<font face='$HandwrittenFont'><font size='18'>\r\nAntes de nada, siento lo de las pruebas. Esperaba poder conocer tu mente y calmar la mía. \r\n\r\nDecidiste rezar por el mendigo, y pusiste tu fe en los Divinos. Después de todo, quizá lo que necesitemos no sea comida ni bebida, sino esperanza en algo mayor que nosotros mismos. Pero en este mundo, la fe no basta por si sola para salvarte.\r\n\r\nTe aconsejo que busques activamente tu destino. No esperes a que ningún dios se decida a actuar. Entonces tendrás derecho a juzgar y ejecutar a tus enemigos, como has hecho conmigo.\r\n\r\nFinalmente, a quienes conocí en vida quiero deciros que no lloréis mi muerte. Como me dijo uno de vosotros una vez, si no haces más que mirar al pasado, es el momento de cerrar el libro del futuro. Yo lo hago por voluntad propia. Adiós.</font>\r\n\r\n","index":null,"editor_id":"ccBGSSSE063_DratheaPrayer","status":"TranslationComplete"},{"form_id":"05000819|ccbgssse063-ba_ebony.esl","type":"BOOK FULL","original":"Letter from Tyra Blood-Fire","string":"Carta de Tyra Sangre-Fuego","index":null,"editor_id":"ccBGSSSE063_DratheaNote","status":"TranslationComplete"},{"form_id":"0500081E|ccbgssse063-ba_ebony.esl","type":"BOOK FULL","original":"To <Alias=Player>","string":"Para <Alias=Player>","index":null,"editor_id":"ccBGSSSE063_DratheaBread","status":"TranslationComplete"},{"form_id":"0500085B|ccbgssse063-ba_ebony.esl","type":"BOOK DESC","original":"[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nThe Crimson Dirks\r\nBook One\r\n\r\n\r\nby \r\nGathers-the-Coin\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n<img src='img://Textures/Interface/Books/Illuminated_Letters/T_letter.png'>yra Blood-Fire didn't want just any crew.\r\n\r\nBandits never built Great Houses. They had no structure, organization, nor legacy. They had few tactics in the field and little design for the future. Worst of all they had no loyalty beyond filling their own pockets. A bandit clan was a pack of stray dogs fighting for scraps, willing to bite the hand if it dared to feed them.\r\n\r\nGrowing up in Balmora, Tyra knew that the Great Houses of Morrowind were built on blood. Yet as an orphan child and a Nord amongst Elves, her concept of family was one forged from experience. It wasn't the bandits and cutthroats, but the loners and outcasts she identified with most. So when she picked out the crew that would become the Crimson Dirks, she sought out the qualities that best defined herself. \r\n\r\nWhat she wanted were survivors.\r\n\r\nTo find them, she would first need connections. For this, she sought the help of a Dark Elf named Reaver. \r\n\r\nThe Dunmer had no real name to speak of. Some speculated he was once a noble, having abandoned his titles and claims for a new one. Others believed he was with the Morag Tong, assassins having little use for their birth name. Tyra, meanwhile, had first met the brigand as a child begging in the streets. The Dark Elf had fixed his blood red eyes upon this orphan girl, ashen and starved, and deigned to fill her alms bowl. \r\n\r\nWhen she looked down, she found neither food nor gold, but a knife.\r\n\r\n\"This isn't a gift, little netch,\" the Dunmer cautioned, throat scarred with ash, \"your first score belongs to me.\"\r\n\r\nThat night young Tyra would make good on that promise, delivering a single ruby into the ashlander's palm. It glowed crimson like fire and blood, and from that day she was known as Tyra Blood-Fire, earning her name just as Reaver did from his deeds. As the years passed, the Dunmer kept a close eye on the Nord, tracking her growth from a cutpurse to a bandit. And while she considered her debt to Reaver paid, whenever their paths crossed, he would continue to demand a cut.\r\n\r\nEight years later, and the two had gone their separate ways - not just in distance, but in spirit and mind. Tyra had matured into a tenacious warrior, her physique chiseled and rough, a body forged in a crucible of blood and ash. Reaver, on the other hand, had grown fat and lazy, content to skim off the labor of his subordinates while he spent his days in quiet repose.\r\n\r\nAs Tyra stood before him, he played with a ruby in his palm, occasionally using his forearm to wipe the saliva from his greasy lips. While Tyra recognized the gem almost immediately, the Dark Elf bared little resemblance to the vicious killer she once knew.\r\n \r\nPerhaps it was Cyrodiil that changed him. He had traded his netch leather for fine silks, his dagger for a silver spoon, and his ashland cave for a highborn residence in the heart of Skingrad. His scowl was not one of rage, but irritation, chiefly at his guest for tracking mud on his freshly waxed floors. Only the eyes, scarlet and piercing, betrayed his former identity.\r\n\r\n\"I'm new to Cyrodiil,\" she said, placing a bag of gold on the table as tithe, \"and I need a crew.\"\r\n\r\nThe Dunmer beckoned a servant to hand him the gold, as he could no longer be bothered to reach for it. He examined the bag briefly to judge its weight, before shooing the servant and the gold aside. Tyra wondered if she had been better served filling the bag with cakes.\r\n\r\n\"I will help you find these men,\" the Dunmer croaked, finger rapping the table, \"but remember, little netch, your first score belongs to me.\"\r\n\r\nOf men who fit her requirements, there were three. Aesrael, the High Elf hunter, had grown up in an orphanage. Peladius was a former guardsman, dismissed for beating a pickpocket to death. Antonius was a hedge mage who spent more time at the tavern than the guild. \r\n\r\nThere were still others she wanted before the crew could be whole. She wanted a blacksmith to forge arms, and muscle to wield it. She wanted a thief who could stalk their prey in the shadows, and assassins to slit their throats. She wanted scouts to glean information, and sharp minds to decipher their code. And she was willing to travel the breadth of Tamriel to find them.\r\n\r\nBut for this first job, three was more than enough. One was all she needed. After all, she had already cased the building, having been invited as a guest. She had seen the servant girl deposit the gold in the next room, and the piles of riches scattered throughout the house. And she had watched as their plump, horker of an owner, lost his edge and taste for the work. For it was the reaver and all his riches that they would come for first.\r\n\r\nA week later, the three sealed their pact in blood. Aesrael and Peladius, being trained warriors, made quick work of the guards. Antonius bespelled the servants with his magic, and together the crew filled the wagons with their spoils. \r\n\r\nBut before all that was done, Tyra first found the once fearsome reaver in his bed chambers, helpless to stop what his greed had ordained. \r\n\r\nIn the shadow of a lantern's light, the Nord approached him with arms extended. In one hand was the bag of gold she had given him the week prior. In the other was the knife he had placed in her alms bowl so many years ago. \r\n\r\n\"I want you to have this,\" Reaver said, placing the ruby on the nightstand beside him. Tyra, for her part, never said a word. \r\n\r\n\"I wasn't always a reaver,\" the Dark Elf continued, \"I used to have a proper name. Casival, they called me. Funny story, there's a Dunmer boy, peddling for alms outside the Two Sisters Lodge with the same name.\"\r\n\r\nUpon hearing his words, Tyra's eyes met Reaver's for the last time, standing over him as he once did her. Perhaps in that moment another deal was made, understood but left unspoken. \r\n\r\nSeconds later, she plunged the knife into his heart.\r\n\r\nWhen it was done, Tyra wiped the blood-stained dirk on the bedsheet and picked up the ruby from the nighstand. In the hours that passed the crew sacked the place clean, all save the bag of gold, which she left next to her former employer's corpse. \r\n\r\nThe first score, after all, belonged to him. The rest she took for herself.","string":"[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nLas Dagas carmesíes\r\nLibro uno\r\n\r\n\r\nde \r\nRecolector de Moneda\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n<img src='img://Textures/Interface/Books/Illuminated_Letters/T_letter.png'>yra Sangre-Fuego no se conformaba con una banda normal.\r\n\r\nLos bandidos nunca fundaban grandes casas. Carecían de estructura, organización y legado. Sus tácticas sobre el terreno eran escasas, y no tenían muchos planes para el futuro. Lo peor de todo era que el único compromiso que tenían era el de llenarse los bolsillos. Un clan de bandidos era una manada de perros callejeros que se peleaban por las sobras, dispuestos a morder la mano que se atreviese a darles de comer.\r\n\r\nTyra se había criado en Balmora, y sabía que las grandes casas de Morrowind se habían construido con sangre. Pero era una huérfana nórdica rodeada de elfos, y su concepto de familia se basaba en su experiencia. No se identificaba con los bandidos y asesinos, sino con los solitarios y los parias. Por eso, cuando escogió a los forajidos que se convertirían en las Dagas carmesíes, lo hizo buscando a quienes tuvieran las cualidades que mejor la definían a ella. \r\n\r\nLo que buscaba eran supervivientes.\r\n\r\nPara dar con ellos, primero necesitaría contactos. Con ese fin recurrió a un elfo oscuro llamado Saqueador. \r\n\r\nLos dunmer no usaban nombres de verdad. Algunos afirmaban que antaño había sido un noble que había abandonado sus títulos y posesiones para cambiar de identidad. Otros creían que formaba parte del Morag Tong, puesto que a los asesinos no les servían de mucho sus nombres reales. Entretanto, Tyra había conocido al forajido cuando era niña y mendigaba en las calles. El elfo oscuro fijó sus ojos de color rojo sangre en aquella huérfana demacrada y muerta de hambre, y se dignó a poner algo en su cuenco de limosnas. \r\n\r\nCuando esta bajó la mirada, no encontró comida ni oro, sino un puñal.\r\n\r\n\"Esto no es un regalo, pequeña netch\", le advirtió el dunmer con una voz rasposa que sonaba a cenizas. \"Tu primer botín me pertenece\".\r\n\r\nAquella noche, la joven Tyra cumpliría su promesa depositando un rubí en la palma de la mano del cenicio. Tenía un brillo carmesí, como de fuego y sangre, y desde aquel día se conoció a la muchacha como Tyra Sangre-Fuego, tras ganarse su nombre mediante sus actos, igual que Saqueador. Con el paso de los años, el dunmer siguió de cerca la evolución de la nórdica, que pasó de ratera a bandida. Aunque consideraba saldada su deuda con Saqueador, siempre que se encontraban este seguía exigiéndole parte de sus ganancias.\r\n\r\nAl cabo de ocho años, cada uno había seguido su camino, no solo en la distancia, sino también mental y espiritualmente. Tyra había madurado y se había convertido en una tenaz guerrera, con un físico duro y curtido, un cuerpo forjado en un crisol de sangre y ceniza. Saqueador, por otra parte, se había vuelto perezoso y había engordado, y se conformaba con sacar tajada del trabajo de sus subordinados mientras pasaba sus días reposando tranquilamente.\r\n\r\nAl plantarse Tyra frente a él, este se encontraba jugando con un rubí en la palma de la mano, y ocasionalmente usaba el antebrazo para secarse la saliva de los labios grasientos. Aunque ella reconoció la gema al instante, el elfo oscuro apenas se parecía ya al asesino feroz que había conocido antaño.\r\n \r\nQuizá la vida en Cyrodiil le había transformado. Había cambiado el cuero de netch por fina seda, la daga por un cucharón de plata y la cueva en Cenicia por una mansión aristocrática en el corazón de Skingrad. Tenía el ceño fruncido, no de ira, sino porque su invitada estaba llenando de barro el suelo recién encerado. Solo resultaban reconocibles sus ojos, penetrantes y de color escarlata.\r\n\r\n\"Acabo de llegar a Cyrodiil\", le dijo ella colocando una bolsa de oro sobre la mesa como diezmo. \"Y necesito una banda\".\r\n\r\nEl dunmer hizo que un criado le acercase el oro, puesto que él ya ni se molestaba en acercarse a recogerlo. Sopesó brevemente la bolsa antes de apartar de sí tanto el oro como al criado. Tyra se preguntó si no hubiera sido mejor idea llenarla de pastelillos.\r\n\r\n\"Te ayudaré a encontrar hombres\", graznó el elfo oscuro golpeteando con un dedo sobre la mesa. \"Pero recuerda, pequeña netch, que tu primer botín me pertenece\".\r\n\r\nHabía tres hombres que cumpliesen sus requisitos. Aesrael, el cazador alto elfo, se había criado en un orfanato. Peladius había sido expulsado de la guardia por matar a golpes a un ratero. Antonius era un mago de poca monta que pasaba más tiempo en la taberna que en el gremio. \r\n\r\nAún le faltaban miembros para completar la banda. Quería un herrero para que forjase armas, y hombres fuertes para blandirlas. Quería un ladrón capaz de acechar a su presa en la sombra, y asesinos para que le cortasen la garganta. Quería exploradores que le trajesen información, y mentes despiertas que la descifrasen. Y para dar con ellos estaba dispuesta a recorrer todo Tamriel.\r\n\r\nSin embargo, para su primera tarea, aquellos tres eran más que suficiente. Solo necesitaba uno. Después de todo, ya había estudiado el edificio tras haberlo visitado como invitada. Había visto a la criada depositar el oro en la sala de al lado, y los montones de riquezas que había repartidos por toda la casa. También había visto a su dueño, gordo como un horker, echarse a perder, y desinteresarse por el trabajo.\r\n\r\nUna semana más tarde, los tres sellaron con sangre su pacto. Aesrael y Peladius, que se habían entrenado como guerreros, se deshicieron de los guardias. Antonius hechizó a los criados con magia, y entre toda la banda llenaron los carros con el botín. \r\n\r\nSin embargo, antes de que terminase todo, Tyra encontró en sus aposentos a quien antaño fuera un saqueador temible, incapaz de poner fin a lo que comenzó con su codicia. \r\n\r\nA la sombra de un farol, la nórdica se acercó a él con los brazos extendidos. En una mano llevaba la bolsa de oro que le había entregado hacía una semana. En la otra el puñal que él había dejado en su cuenco de limosnas hacía tantos años. \r\n\r\n\"Quiero que te lleves esto\", dijo Saqueador mientras colocaba el rubí en la mesilla de noche que tenía al lado. Tyra, por su parte, no dijo ni una palabra. \r\n\r\n\"No siempre fui saqueador\", siguió diciendo el elfo oscuro. \"Antes tenía un nombre de verdad. Me llamaban Casival. Tiene gracia, a la entrada de la Posada de las Dos Hermanas, hay un muchacho dunmer pidiendo limosna, y también se llama así\".\r\n\r\nAl oír sus palabras, Tyra lo miró a los ojos por última vez, inclinada sobre él como él se inclinó sobre ella hace mucho tiempo. Quizá en aquel momento se selló otro pacto sin necesidad de palabras. \r\n\r\nAl cabo de unos segundos, le hundió el puñal en el corazón.\r\n\r\nUna vez que hubo muerto, Tyra limpió la sangre de la hoja con la sábana y recogió el rubí de la mesilla de noche. En las horas que siguieron, la banda saqueó totalmente el lugar. Se lo llevaron todo salvo la bolsa de oro, que Tyra dejó junto al cadáver de su antiguo jefe. \r\n\r\nDespués de todo, el primer botín le pertenecía. El resto se lo quedó para ella.","index":null,"editor_id":"ccBGSSSE063_CrimsonDirksBook1","status":"TranslationComplete"},{"form_id":"0500085B|ccbgssse063-ba_ebony.esl","type":"BOOK FULL","original":"The Crimson Dirks, v1","string":"Las Dagas carmesíes, v1","index":null,"editor_id":"ccBGSSSE063_CrimsonDirksBook1","status":"TranslationComplete"},{"form_id":"0500081A|ccbgssse063-ba_ebony.esl","type":"BOOK FULL","original":"To <Alias=Player>","string":"Para <Alias=Player>","index":null,"editor_id":"ccBGSSSE063_DratheaWine","status":"TranslationComplete"},{"form_id":"0500081D|ccbgssse063-ba_ebony.esl","type":"BOOK FULL","original":"To <Alias=Player>","string":"Para <Alias=Player>","index":null,"editor_id":"ccBGSSSE063_DratheaPrayer","status":"TranslationComplete"},{"form_id":"0500081C|ccbgssse063-ba_ebony.esl","type":"BOOK DESC","original":"<font face='$HandwrittenFont'><font size='18'>\r\nFirst off, I'm sorry about the tests. My hope was that it'd give me a window into your mind, and bring comfort to mine. \r\n\r\nYou gave the beggar a full purse of gold. You're someone who goes above and beyond, putting the lives of others above your own. But not even a thousand septims can save the life of every man, woman, and child. \r\n\r\nSo my advice to you is to not fall victim to your kindness. There are people like me who will take advantage of it. And there are times when you'll have to make a hard decision for the greater gain. Save who you can, but do what you must.\r\n\r\nLastly, to the ones I knew in life, don't mourn my death. As one of you once told me, when all you do is look to the past, it's time to close the book on one's future. I do so on my own terms. Goodbye.</font>\r\n\r\n","string":"<font face='$HandwrittenFont'><font size='18'>\r\nAntes de nada, siento lo de las pruebas. Esperaba poder conocer tu mente y calmar la mía. \r\n\r\nLe diste al mendigo toda una bolsa de oro. Eres capaz de tener gestos extraordinarios, y te preocupas más por la vida de los demás que por la tuya propia. Pero ni con mil septims puedes salvar la vida de cada hombre, mujer y niño. \r\n\r\nPor eso te aconsejo que no seas víctima de tu generosidad. Hay personas como yo, dispuestas a aprovecharse de ella. Y habrá momentos en que debas tomar una decisión difícil por el bien común. Salva a quienes puedas, pero haz lo que tengas que hacer.\r\n\r\nFinalmente, a quienes conocí en vida quiero deciros que no lloréis mi muerte. Como me dijo uno de vosotros una vez, si no haces más que mirar al pasado, es el momento de cerrar el libro del futuro. Yo lo hago por voluntad propia. Adiós.</font>\r\n\r\n","index":null,"editor_id":"ccBGSSSE063_DratheaGold100","status":"TranslationComplete"},{"form_id":"0500081C|ccbgssse063-ba_ebony.esl","type":"BOOK FULL","original":"To <Alias=Player>","string":"Para <Alias=Player>","index":null,"editor_id":"ccBGSSSE063_DratheaGold100","status":"TranslationComplete"},{"form_id":"0500081A|ccbgssse063-ba_ebony.esl","type":"BOOK DESC","original":"<font face='$HandwrittenFont'><font size='18'>\r\nFirst of all, I'm sorry about the tests. I wanted to see how you'd treat the beggar. My hope was that it'd give me a window into your mind, and bring comfort to mine. \r\n\r\nYou gave the beggar wine. It'll help him forget his troubles; give him a reprieve. But such gifts can quickly sour. Come morning, the beggar may regret your choice, or worse yet, he might repeat it. \r\n\r\nSo my advice to you is to view every action in its entirety. Only then can you make your choices with clear eyes.\r\n\r\nLastly, to the ones I knew in life, don't mourn my death. As one of you once told me, when all you do is look to the past, it's time to close the book on one's future. I do so on my own terms. Goodbye.</font>\r\n\r\n","string":"<font face='$HandwrittenFont'><font size='18'>\r\nAntes de nada, siento lo de las pruebas. Quería ver cómo tratabas al mendigo. Esperaba poder conocer tu mente y calmar la mía. \r\n\r\nDecidiste darle vino. Eso le ayudará a olvidar sus problemas, le servirá de alivio. Pero esta clase de regalos son un arma de doble filo. Por la mañana, puede que lamente lo que decidiste darle, o peor aún, que quiera repetir. \r\n\r\nPor eso, te aconsejo que consideres cada acción en todos sus aspectos. Solo entonces podrás tomar decisiones con la mirada clara.\r\n\r\nFinalmente, a quienes conocí en vida quiero deciros que no lloréis mi muerte. Como me dijo uno de vosotros una vez, si no haces más que mirar al pasado, es el momento de cerrar el libro del futuro. Yo lo hago por voluntad propia. Adiós.</font>\r\n\r\n","index":null,"editor_id":"ccBGSSSE063_DratheaWine","status":"TranslationComplete"},{"form_id":"0500081B|ccbgssse063-ba_ebony.esl","type":"BOOK DESC","original":"<font face='$HandwrittenFont'><font size='18'>\r\nFirst off, I'm sorry about the tests. My hope was that it'd give me a window into your mind, and bring comfort to mine.  \r\n\r\nYou gave the beggar a single septim. I like the amount. You did what you could without placing a burden on yourself. And yet, on its own a single piece does nothing for him. It's only when the entire town does their part, each one placing a septim, that the beggar has enough to eat. \r\n\r\nSo my advice to you is to remember the value of company. Whether you're a bandit or a hero, no one can do it alone. You have to work together, one gold piece at a time, to do what needs to be done. \r\n\r\nLastly, to the ones I knew in life, don't mourn my death. As one of you once told me, when all you do is look to the past, it's time to close the book on one's future. I do so on my own terms. Goodbye.</font>\r\n\r\n","string":"<font face='$HandwrittenFont'><font size='18'>\r\nAntes de nada, siento lo de las pruebas. Esperaba poder conocer tu mente y calmar la mía. \r\n\r\nLe diste al mendigo un solo septim. Me parece bien esta cantidad. Hiciste lo que pudiste sin que te supusiera una carga. Y aun así, una sola moneda no le sirve de nada. Hace falta que contribuya la ciudad entera, y que cada uno ponga un septim para que el mendigo pueda comer. \r\n\r\nPor eso te aconsejo que recuerdes el valor de la compañía. Tanto si eres un bandido como si eres un héroe, nadie puede salir adelante solo. Hay que colaborar, todos unidos, moneda a moneda, para poder hacer lo que haga falta.\r\n\r\nFinalmente, a quienes conocí en vida quiero deciros que no lloréis mi muerte. Como me dijo uno de vosotros una vez, si no haces más que mirar al pasado, es el momento de cerrar el libro del futuro. Yo lo hago por voluntad propia. Adiós.</font>\r\n\r\n","index":null,"editor_id":"ccBGSSSE063_DratheaGold001","status":"TranslationComplete"},{"form_id":"0500081B|ccbgssse063-ba_ebony.esl","type":"BOOK FULL","original":"To <Alias=Player>","string":"Para <Alias=Player>","index":null,"editor_id":"ccBGSSSE063_DratheaGold001","status":"TranslationComplete"},{"form_id":"05000824|ccbgssse063-ba_ebony.esl","type":"NPC_ FULL","original":"Tyra Blood-Fire","string":"Tyra Sangre-Fuego","index":null,"editor_id":"ccBGSSSE063_Drathea","status":"TranslationComplete"},{"form_id":"05000824|ccbgssse063-ba_ebony.esl","type":"NPC_ SHRT","original":"Tyra","string":"Tyra","index":null,"editor_id":"ccBGSSSE063_Drathea","status":"TranslationComplete"},{"form_id":"05000823|ccbgssse063-ba_ebony.esl","type":"NPC_ FULL","original":"Beggar","string":"Mendigo","index":null,"editor_id":"ccBGSSSE063_BeggarNordMaleOld","status":"TranslationComplete"},{"form_id":"000B1783|Skyrim.esm","type":"CELL FULL","original":"Quick Test Cell","string":"Quick Test Cell","index":null,"editor_id":"CTest","status":"TranslationComplete"},{"form_id":"0000003C|Skyrim.esm","type":"WRLD FULL","original":"Skyrim","string":"Skyrim","index":null,"editor_id":"Tamriel","status":"TranslationComplete"},{"form_id":"05000831|ccbgssse063-ba_ebony.esl","type":"DIAL FULL","original":"Here. Have a hundred gold pieces. (100 gold)","string":"Toma. Aquí tienes cien monedas de oro. (100 de oro)","index":null,"editor_id":"ccBGSSSE063_QuestBranch2Topic","status":"TranslationComplete"},{"form_id":"0500083C|ccbgssse063-ba_ebony.esl","type":"DIAL FULL","original":"Instead of alms, I will pray for your prosperity.","string":"En vez de darte limosna, rezaré por tu prosperidad.","index":null,"editor_id":"ccBGSSSE063_QuestBranch5Topic","status":"TranslationComplete"},{"form_id":"0500083B|ccbgssse063-ba_ebony.esl","type":"INFO RNAM","original":"I've brought you some Spiced wine.","string":"Te he traído un poco de vino especiado.","index":null,"editor_id":null,"status":"TranslationComplete"},{"form_id":"05000836|ccbgssse063-ba_ebony.esl","type":"DIAL FULL","original":"I've brought you some wine.","string":"Te he traído un poco de vino.","index":null,"editor_id":"ccBGSSSE063_QuestBranch4Topic","status":"TranslationComplete"},{"form_id":"0500084F|ccbgssse063-ba_ebony.esl","type":"INFO RNAM","original":"I've brought you some Argonian Bloodwine.","string":"Te he traído un poco de vino de sangre argoniano.","index":null,"editor_id":null,"status":"TranslationComplete"},{"form_id":"0500084E|ccbgssse063-ba_ebony.esl","type":"INFO RNAM","original":"I've brought you some Surille Brothers wine.","string":"Te he traído un poco de vino de los hermanos Surille.","index":null,"editor_id":null,"status":"TranslationComplete"},{"form_id":"05000833|ccbgssse063-ba_ebony.esl","type":"DIAL FULL","original":"You look hungry. Here, have some bread.","string":"Tienes pinta de tener hambre. Toma, acepta este pan.","index":null,"editor_id":"ccBGSSSE063_QuestBranch3Topic","status":"TranslationComplete"},{"form_id":"0500082F|ccbgssse063-ba_ebony.esl","type":"DIAL FULL","original":"Here. Have a gold piece. (1 gold)","string":"Toma. Aquí tienes una moneda de oro. (1 de oro)","index":null,"editor_id":"ccBGSSSE063_QuestBranch1Topic","status":"TranslationComplete"},{"form_id":"05000840|ccbgssse063-ba_ebony.esl","type":"QUST NNAM","original":"Retrieve the armor","string":"Recupera la armadura.","index":60,"editor_id":"ccBGSSSE063_Quest","status":"TranslationComplete"},{"form_id":"05000840|ccbgssse063-ba_ebony.esl","type":"QUST CNAM","original":"Bandits have long been a source of trouble for the people in Skyrim. In a related matter, I've received a letter from a courier that may provide me with some work.","string":"Los bandidos son un quebradero de cabeza para la gente de Skyrim desde hace mucho tiempo. He recibido una carta de un mensajero que quizá me suponga algo de trabajo.","index":112,"editor_id":"ccBGSSSE063_Quest","status":"TranslationComplete"},{"form_id":"05000840|ccbgssse063-ba_ebony.esl","type":"QUST CNAM","original":"Bandits have long been a source of trouble for the people in Skyrim. Given how problematic they are, if I head to a major hold, perhaps a courier will have news for me.","string":"Los bandidos son un quebradero de cabeza para la gente de Skyrim desde hace mucho tiempo. Con lo problemáticos que son, si me dirijo a una comarca importante, quizá haya un mensajero con noticias para mí.","index":80,"editor_id":"ccBGSSSE063_Quest","status":"TranslationComplete"},{"form_id":"05000840|ccbgssse063-ba_ebony.esl","type":"QUST NNAM","original":"Give alms to the beggar","string":"Da limosna al mendigo.","index":30,"editor_id":"ccBGSSSE063_Quest","status":"TranslationComplete"},{"form_id":"05000840|ccbgssse063-ba_ebony.esl","type":"QUST CNAM","original":"I've received a letter from a mysterious woman named Drathea who claims to hail from an ancient order. On the verge of death, she promises to bequeath me her armor should I pass her trials. I must offer a beggar alms at the Windhelm Docks, choosing a gift of gold, bread, or wine. ","string":"He recibido la carta de una mujer misteriosa llamada Drathea, que dice formar parte de una antigua orden. Está al borde de la muerte y promete dejarme en herencia su armadura si paso sus pruebas. Debo dar limosna a un mendigo en el muelle de Ventalia, eligiendo entre oro, pan o vino. ","index":92,"editor_id":"ccBGSSSE063_Quest","status":"TranslationComplete"},{"form_id":"05000840|ccbgssse063-ba_ebony.esl","type":"QUST CNAM","original":"I've received a letter from a mysterious woman named Tyra Blood-Fire who claims to be from a bandit clan. She would like me to be her judge and executioner, but first I must prove myself. Having finished her task, I must now meet Tyra at the shrine to the west.","string":"He recibido la carta de una mujer misteriosa llamada Tyra Sangre-Fuego, que dice formar parte de un clan de bandidos. Quiere que la juzgue y ejecute, pero primero debo demostrar mi valía. Después de cumplir la tarea que me encomendó, ahora debo reunirme con ella en el santuario que queda al oeste.","index":103,"editor_id":"ccBGSSSE063_Quest","status":"TranslationComplete"},{"form_id":"05000840|ccbgssse063-ba_ebony.esl","type":"QUST CNAM","original":"I've received a letter from a mysterious woman named Tyra Blood-Fire who claims to be from a bandit clan. She would like me to be her judge and executioner, but first I must prove myself. After defeating her in single combat, I can now retrieve her armor.","string":"He recibido la carta de una mujer misteriosa llamada Tyra Sangre-Fuego, que dice formar parte de un clan de bandidos. Quiere que la juzgue y ejecute, pero primero debo demostrar mi valía. Después de derrotarla en combate singular, ahora puedo quedarme con su armadura.","index":82,"editor_id":"ccBGSSSE063_Quest","status":"TranslationComplete"},{"form_id":"05000840|ccbgssse063-ba_ebony.esl","type":"QUST CNAM","original":"I received a letter from a mysterious woman named Tyra Blood-Fire who claimed to be from a bandit clan. She asked me to be her judge and executioner, but first I had to prove myself. After defeating her in single combat, I retrieved the armor from her body.","string":"He recibido la carta de una mujer misteriosa llamada Tyra Sangre-Fuego, que dice formar parte de un clan de bandidos. Quiere que la juzgue y ejecute, pero primero debo demostrar mi valía. Después de derrotarla en combate singular, me he quedado con su armadura.","index":93,"editor_id":"ccBGSSSE063_Quest","status":"TranslationComplete"},{"form_id":"05000840|ccbgssse063-ba_ebony.esl","type":"QUST FULL","original":"Heart of Crimson","string":"Corazón de carmesí","index":null,"editor_id":"ccBGSSSE063_Quest","status":"TranslationComplete"},{"form_id":"05000840|ccbgssse063-ba_ebony.esl","type":"QUST CNAM","original":"I've received a letter from a mysterious woman named Tyra Blood-Fire who claims to be from a bandit clan. She would like me to be her judge and executioner, but first I must prove myself. I must offer a beggar alms at the Windhelm Docks, choosing a gift of gold, bread, or wine.","string":"He recibido la carta de una mujer misteriosa llamada Tyra Sangre-Fuego, que dice formar parte de un clan de bandidos. Quiere que la juzgue y ejecute, pero primero debo demostrar mi valía. Debo dar limosna a un mendigo en el muelle de Ventalia, eligiendo entre oro, pan o vino.","index":94,"editor_id":"ccBGSSSE063_Quest","status":"TranslationComplete"},{"form_id":"05000840|ccbgssse063-ba_ebony.esl","type":"QUST NNAM","original":"Meet Tyra at the shrine west of Windhelm","string":"Reúnete con Tyra en el santuario al oeste de Ventalia.","index":50,"editor_id":"ccBGSSSE063_Quest","status":"TranslationComplete"},{"form_id":"05000855|ccbgssse063-ba_ebony.esl","type":"QUST NNAM","original":"Await news from a courier","string":"Espera noticias de un mensajero.","index":10,"editor_id":"ccBGSSSE063_MiscQuest","status":"TranslationComplete"},{"form_id":"05000840|ccbgssse063-ba_ebony.esl","type":"QUST NNAM","original":"Pray at the Temple of Talos","string":"Reza en el templo de Talos.","index":41,"editor_id":"ccBGSSSE063_Quest","status":"TranslationComplete"},{"form_id":"05000840|ccbgssse063-ba_ebony.esl","type":"QUST NNAM","original":"Read the letter from Tyra Blood-Fire","string":"Lee la carta de Tyra Sangre-Fuego.","index":20,"editor_id":"ccBGSSSE063_Quest","status":"TranslationComplete"},{"form_id":"05000840|ccbgssse063-ba_ebony.esl","type":"QUST NNAM","original":"Await news from a courier","string":"Espera noticias de un mensajero.","index":10,"editor_id":"ccBGSSSE063_Quest","status":"TranslationComplete"}]