[{"original": "Knockback", "form_id": "05000865|ccbgssse045-hasedoki.esl", "type": "MGEF FULL", "editor_id": "ccBGSSSE045_HasedokiKnockback", "string": "Empuje"}, {"original": "Knocks back the target on impact.", "form_id": "05000865|ccbgssse045-hasedoki.esl", "type": "MGEF DNAM", "editor_id": "ccBGSSSE045_HasedokiKnockback", "string": "Empuja hacia atrás a los enemigos en la trayectoria del objetivo."}, {"original": "Soul Trap", "form_id": "05000862|ccbgssse045-hasedoki.esl", "type": "MGEF FULL", "editor_id": "ccBGSSSE045_EnchSoulTrapFFAimedArea", "string": "Trampa de alma"}, {"original": "If target dies within <dur> seconds, fills a soul gem.", "form_id": "05000862|ccbgssse045-hasedoki.esl", "type": "MGEF DNAM", "editor_id": "ccBGSSSE045_EnchSoulTrapFFAimedArea", "string": "Si el objetivo muere en <dur> segundos, llenará una gema de alma."}, {"original": "Ward of Hasedoki", "form_id": "05000825|ccbgssse045-hasedoki.esl", "type": "MGEF FULL", "editor_id": "ccBGSSSE045_DummyStaffEffect", "string": "Custodia de Hasedoki"}, {"original": "While not attacking, creates a ward that protects against spells for up to <mag> points.", "form_id": "05000825|ccbgssse045-hasedoki.esl", "type": "MGEF DNAM", "editor_id": "ccBGSSSE045_DummyStaffEffect", "string": "Mientras no estás atacando, crea una custodia contra los hechizos de hasta <mag> puntos."}, {"original": "Ward of Hasedoki", "form_id": "05000863|ccbgssse045-hasedoki.esl", "type": "MGEF FULL", "editor_id": "ccBGSSSE045_WardConcSelf50", "string": "Custodia de Hasedoki"}, {"original": "While not attacking, creates a ward that protects against spells for up to <mag> points.", "form_id": "05000863|ccbgssse045-hasedoki.esl", "type": "MGEF DNAM", "editor_id": "ccBGSSSE045_WardConcSelf50", "string": "Mientras no estás atacando, crea una custodia contra los hechizos de hasta <mag> puntos."}, {"original": "Soul Sacrifice", "form_id": "05000800|ccbgssse045-hasedoki.esl", "type": "ENCH FULL", "editor_id": "ccBGSSSE045_StaffEnchHasedoki", "string": "Sacrificio del alma"}, {"original": "Ward of Hasedoki", "form_id": "05000866|ccbgssse045-hasedoki.esl", "type": "SPEL FULL", "editor_id": "ccBGSSSE045_WardHasedoki", "string": "Custodia de Hasedoki"}, {"original": "The Light and the Dark", "form_id": "05000804|ccbgssse045-hasedoki.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE045_BookTheLightandtheDark", "string": "La Luz y la Oscuridad"}, {"original": "[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nThe Light and the Dark\r\n\r\n\r\nby\r\nIrek Unterge\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n\"Yes, children, it is no accident that this land of Tamriel has been called 'The Arena'.\" The old man altered his position on the large rock that bore his weight, and straightened his long gray robe. Rheumy eyes lost their focus as they gazed out over the sun-warmed valley in the mountains of High Rock. For a moment he saw a vision of ancient horrors instead of the fresh greenery of spring. A chill washed over his aged bones.\r\n\r\n\"Is this a suitable topic for the young and innocent?\" he asked himself. The young must be taught, but must they learn of such things now, when they should be playing in the sunlight? This is a tale for the dreary winter, with the wind howling outside a walled town and the doors and windows closed and bolted against the blast and cold and -- other things.\r\n\r\nHe glanced with affection at his two grandchildren: the little towheaded boy with a hint of mischief dancing in his eyes even on those rare occasions when sitting quietly, and his older sister. A serene lass, the old man thought. Her hair like a dark flame and her slightly pointed ears were the only obvious signs of elven blood. So like her grandmother, the old man thought. The past is past, and I'shira had brought him so much peace and happiness after a lifetime of battle. He forced his thoughts back to the present.\r\n\r\n\"Sorry, children. I was remembering things. Old people do that, you know.\"\r\n\r\n\"Are you going to tell us the story of Jagar Tharn and the Emperor and the Eternal Champion?\" His grandson asked. \"That's my favorite!\"\r\n\r\n\"Not exactly, son. They were a part of it, in a way. As are I'ric and Moraelyn and Edward and Reymon and many others. Even the gods play a part. This is a far older story, and even the priests won't tell it my way. They have their own interpretations, and their fears as well. I'm too old and have seen too much to have any fear left, except that our people will forget. And forgetting is dangerous. So I, and a few others, carry this tale and try to spread it among the younger generations. You aren't really old enough to understand it all, but I can feel that my end is not far off. I must ask you to remember anyway. In a few years, perhaps, if I still live, we can discuss it again. If not, well, you must seek out others who know, and compare notes.\"\r\n\r\n\"You talk as if you are going to die, Granther,\" his granddaughter spoke up. \"That can't happen. You will live forever!\"\r\n\r\nChuckling, \"I'm afraid not, dear. But I have a little while left, enough for the story\".\r\n\r\nThe children settled back against the bole of a large oak, knowing that the old man could not be hurried. Leaning forward, he began:\r\n\r\n\"Long, long ago, before there were any people at all; even before the gods, Tamriel was chosen as a battleground by two -- things. It is difficult to find words that fit them well. I call them the Light and the Dark. Others use different names. Good and Evil, Bird and Serpent, Order and Chaos. None of these names really apply. It suffices that they are opposites, and totally antithetical. Neither is really good or evil, as we know the words. They are immortal since they do not really live, but they do exist. Even the gods and their daedric enemies are pale reflections of the eternal conflict between them. It's as though their struggle creates energies that distort their surroundings, and those energies are so powerful that life can appear, like an eddy in a stream.\"\r\n\r\n\"Do demons and trolls come from the Dark, Grandpa?\"\r\n\r\n\"Not exactly, son. The undead evils we know, and the demons that live on Oblivion tend to align with the Dark. Their natures are more akin to it. Humans and the other peoples of Tamriel, even the misunderstood Dark Elves, are more aligned with the Light. Our evils are not always of the Dark, but some are, and these are the truly dangerous ones. Jagar Tharn was almost wholly aligned with the Dark, and that is really why he was so monstrous. It was not because he was a black mage, as some would have it.\"\r\n\r\n\"Did his magic come from the Dark, Granther?\" The girl's interest was piqued by mention of magic. Her heritage is beginning to show itself, thought the old man.\r\n\r\n\"No, magic power comes directly from the energies swirling about both entities. These energies are impersonal and all mixed up. Black magic is more a matter of intent than effect. The Mages' Guild holds that a fireball, say, directed against a creature intent on causing harm, is not black magic; but the same spell directed at one seeking peace is. In this, they are right. Destruction of a fire daedra strengthens the Light and weakens the Dark just a little. In the same manner, destruction of a unicorn strengthens the Dark.\"\r\n\r\n\"What about the gods? Do they come from the Light?\" The boy's eyes were animated, but tinged with apprehension. He adored stories of the gods and goddesses of Tamriel's pantheon, and the heroes who served them.\r\n\r\nThe old man chuckled. \"The gods have an unusual origin, if some of the oldest tales are true. The oldest inhabitants of this world -- no one seems to be sure what race they were -- had a system of myths that they believed in for a thousand years. The people of et'Ada believed for so long and so well, that their beliefs may, just may, have drawn upon the energies surrounding Tamriel to bring the gods themselves into being. If that is so, the conflict between the Light and the Dark provided the energy, and the et'Adans the structure, that created the gods of Tamriel. No one really knows since it was so long ago and so little survives from that time. It no longer matters; the gods have their own existence now, and mostly align with the Light, except for a few who are, shall we say, a little ambiguous.\"\r\n\r\n\"Why do we have to remember, Granther? What is the danger you spoke of? If the Light and Dark are so big and powerful, can we influence them? Should we try? What should we fight for?\"\r\n\r\n\"I see that your critical faculties are developing, Solara. That is good. The answer is simple, but quite large enough for mere mortals like us. The Light and Dark are evenly matched, and perhaps will never resolve their conflict. Mortals and the beings of the Aetherius sometimes can perceive traces of them. Therein lies the danger; to most of us the Light is more congenial, even inspiring, and moves us to behavior that we would call good. To creatures like us, the Dark is -- horrible. Those who have visions of it are often driven mad, and the ones who are not would be better dead. The Dark is to us a monstrous emptiness, an emptiness that sucks the soul toward it -- to be twisted, maimed, and ultimately destroyed. What we can see of it seems utterly evil. Perhaps somewhere else this would not be so, but in our world, it is.\"\r\n\r\nThe old man paused to gather his thoughts, gazing once more at the fresh new life of spring. \"What we must do is never to forget that the Dark is always there, beckoning to the weak-souled among us. Should it gain ascendancy over Tamriel, through agents perverted by its awful attraction, terrible things could happen. All that we hold beautiful or desirable, even love itself, would be swept away. Peace and hope would be no more. For Tamriel, that would be the worst possible disaster. What I saw during Jagar's reign nearly killed me, almost destroyed my mind. When he was destroyed, I thought the worst was over, but it was not. The forces of the Dark are on the march again, and new heroes must rise to join the Eternal Champion in the fight against them.\"\r\n\r\nThe old man and the two children sat in silence for several minutes. Finally, the children assisted their grandfather to his feet, and they walked slowly away. Toward home, and hearth, and lunch.\r\n", "form_id": "05000804|ccbgssse045-hasedoki.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE045_BookTheLightandtheDark", "string": "[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nLa Luz y la Oscuridad\r\n\r\n\r\npor\r\nIrek Unterge\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n-Sí, niños, no es casualidad que esta tierra de Tamriel sea conocida como \"La Arena\". -El anciano cambió de postura sobre la gran piedra que soportaba su peso y estiró su larga túnica gris. Sus ojos llorosos se desenfocaron mientras observaban el valle bañado por el sol en las montañas de Roca Alta. Por un instante, tuvo una visión de horrores ancestrales, en lugar de la exuberante vegetación de la primavera. Un escalofrío recorrió sus huesos envejecidos.\r\n\r\n-¿Es este un tema apropiado para los jóvenes e inocentes? -se preguntó. -Los jóvenes deben aprender, pero ¿es necesario que descubran tales cosas ahora, cuando deberían estar jugando bajo el sol? Esta es una historia para el sombrío invierno, cuando el viento aúlla tras las murallas del pueblo y las puertas y ventanas están cerradas para proteger de la nieve y el frío... y de otras cosas.\r\n\r\nMiró con cariño a sus dos nietos: el pequeño niño de pelo rubio cuyos ojos siempre parecían tramar alguna travesura, incluso en aquellas raras ocasiones en que se sentaba en silencio, y su hermana mayor. Una chica tranquila, pensó el anciano. Su pelo como una llama oscura y sus orejas ligeramente puntiagudas eran la única prueba de que tenía sangre élfica. Se parece mucho a su abuela, pensó el anciano. El pasado es el pasado, e I'shira le había dado mucha paz y felicidad tras una vida de guerra. Se obligó a volver al presente.\r\n\r\n-Lo siento, niños. Estaba recordando cosas. Es algo que suele pasarnos a los ancianos, ¿sabéis?\r\n\r\n-¿Vas a contarnos la historia de Jagar Tharn, el emperador y el Campeón Eterno? -preguntó su nieto-. ¡Esa es mi favorita!\r\n\r\n-No exactamente, hijo. Ellos forman parte de la historia, en cierto modo. Al igual que I'ric y Moraelyn y Edward y Reymon y muchos otros. Incluso los dioses desempeñan un papel. Esta es una historia mucho más antigua, y ni siquiera los sacerdotes la cuentan como yo. Ellos tienen sus propias interpretaciones, y también sus propios miedos. Yo soy demasiado viejo y he visto demasiado como para tener miedo, salvo el de que nuestra gente olvide. Olvidar es peligroso. Así que yo, entre otros, conservo esta historia y la comparto con las generaciones más jóvenes. Aún no sois lo bastante mayores como para entenderlo todo, pero siento que mi fin está cerca. Debo pediros que la recordéis. Puede que en unos años, si sigo vivo, podamos volver a hablar de ello. Si no, tendréis que buscar a otros que la conozcan e intercambiar impresiones.\r\n\r\n-Hablas como si fueses a morir, abuelo -interrumpió su nieta-. Eso no puede ocurrir. ¡Vas a vivir para siempre!\r\n\r\n-Me temo que no, querida. Pero aún me queda algo de tiempo, suficiente para contaros la historia.\r\n\r\nLos niños se recostaron contra el tronco de un gran roble, conscientes de que el anciano no tenía prisa alguna. Inclinándose hacia delante, comenzó su relato:\r\n\r\n-Hace mucho mucho tiempo, antes de que hubiera gente, antes incluso de los dioses, Tamriel fue elegido como el campo de batalla entre dos... entes. Es difícil encontrar palabras que los describan. Yo los llamo la Luz y la Oscuridad. Otros usan nombres diferentes. El Bien y el Mal, el Ave y la Serpiente, el Orden y el Caos. Ninguno de esos nombres es correcto realmente. Basta decir que son opuestos y totalmente contrarios. Ninguno es realmente bueno o malo según nuestra concepción de las palabras. Son inmortales, puesto que no viven realmente, pero existen. Incluso los dioses y sus enemigos daédricos son meros reflejos del conflicto eterno entre ellos. Es como si su enfrentamiento crease energías que deforman lo que los rodea, y esas energías son tan poderosas que puede surgir la vida, como un remolino en una corriente.\r\n\r\n-¿Los demonios y los trols surgen de la Oscuridad, abuelo?\r\n\r\n-No exactamente, hijo. Los males no muertos que conocemos y los demonios que viven en Oblivion tienden a alinearse con la Oscuridad. Su naturaleza es más afín a ella. Los humanos y los otros pueblos de Tamriel, incluso los incomprendidos elfos oscuros, están más alineados con la Luz. Nuestros males no siempre proceden de la Oscuridad, pero algunos sí lo hacen, y esos son los realmente peligrosos. Jagar Tharn estaba alineado casi por completo con la Oscuridad, y esa es la causa de su monstruosa naturaleza. No era por ser un mago negro, como algunos creen.\r\n\r\n-¿Su magia procedía de la Oscuridad, abuelo? -la mención a la magia había despertado el interés de la chica. Su linaje estaba empezando a dejarse ver, pensó el anciano.\r\n\r\n-No, el poder mágico proviene directamente de las energías que fluyen entre ambas entidades. Estas energías son impersonales y están entrelazadas. La magia negra es una cuestión de propósito más que de efecto. El gremio de magos sostiene que, por ejemplo, una bola de fuego dirigida contra una criatura que quiere causar daño no es magia negra, pero el mismo hechizo dirigido a alguien que busca la paz sí lo es. En esto, tienen razón. La destrucción de un daedra de fuego fortalece a la Luz y debilita a la Oscuridad, aunque por poco. De igual manera, la destrucción de un unicornio fortalece a la Oscuridad.\r\n\r\n-¿Qué hay de los dioses? ¿Proceden de la Luz? -Los ojos del niño mostraban emoción, pero se veía el temor en ellos. Le encantaban las historias de los dioses y diosas del panteón de Tamriel, así como de los héroes que los servían. El anciano se sonrió.\r\n\r\n-Los dioses tienen un origen atípico, si algunas de las historias más antiguas encierran algo de verdad. Los primeros habitantes de este mundo, de cuya raza nadie está seguro, tenían un sistema de mitos en el que creyeron durante mil años. La gente de et'Ada creyó en ellos durante tanto tiempo y con tanto fervor que quizás, solo quizás, sus creencias canalizasen las energías que rodeaban Tamriel para dar forma a los mismísimos dioses. Si eso es cierto, entonces el conflicto entre la Luz y la Oscuridad proporcionó dicha energía, y los habitantes de et'Ada la estructura que creó a los dioses de Tamriel. Nadie lo sabe realmente porque ocurrió hace demasiado tiempo y pocas cosas perduran tanto. Ya no importa; ahora los dioses son dueños de su propia existencia y la mayoría se alinean con la Luz, salvo unos pocos que son, digamos, un poco ambiguos.\r\n\r\n-¿Por qué tenemos que recordarlo, abuelo? ¿Cuál es ese peligro del que hablas? Si la Luz y la Oscuridad son tan grandes y poderosas, ¿podemos tener alguna influencia sobre ellas? ¿Deberíamos intentarlo? ¿Por qué deberíamos luchar?\r\n\r\n-Veo que estás desarrollando tu capacidad crítica, Solara. Eso es bueno. La respuesta es simple pero inabarcable para meros mortales como nosotros. La Luz y la Oscuridad están muy igualadas en un conflicto que puede que nunca se resuelva. Los mortales y los seres de Aeterius a veces pueden percibir vestigios de ellas. Ahí yace el peligro; para la mayoría de nosotros, la Luz es más afín, incluso inspiradora, y nos impulsa hacia un comportamiento que podríamos considerar bueno. Para las criaturas como nosotros, la Oscuridad es horrible. Quienes tienen visiones de ella a menudo enloquecen, y los que conservan la cordura preferirían morir. La Oscuridad para nosotros es un vacío monstruoso, un vacío que atrae el alma para retorcerla, desfigurarla y, finalmente, destruirla. Lo que percibimos de ella es absolutamente maligno. Tal vez en otro lugar esto no sea así, pero en nuestro mundo lo es.\r\n\r\n-Lo que debemos hacer -continuó el anciano tras una pausa para organizar sus pensamientos mientras contemplaba la nueva vida traída por la primavera- es no olvidar jamás que la Oscuridad siempre está ahí, tentando a las almas débiles que hay entre nosotros. Si creciese su poder sobre Tamriel, mediante agentes pervertidos por su horrible atracción, ocurrirían cosas horribles. Todo lo que consideramos hermoso o deseable, incluso el mismo amor, desaparecería. La paz y la esperanza se extinguirían. Para Tamriel, eso sería el peor desastre posible. Lo que vi durante el reinado de Jagar casi acaba conmigo, casi destruye mi mente. Cuando fue aniquilado, creí que había pasado lo peor, pero no fue así. Las fuerzas de la Oscuridad marchan otra vez, y nuevos héroes deben alzarse para unirse al Campeón Eterno en su lucha contra ellas.\r\n\r\nEl anciano y los dos niños se sentaron en silencio durante varios minutos. Finalmente, los niños ayudaron a su abuelo a ponerse en pie y se alejaron caminando lentamente. Hacia el hogar, el fuego y el almuerzo.\r\n"}, {"original": "Smuggler's Trade Notes", "form_id": "05000802|ccbgssse045-hasedoki.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE045_SmugglerNote", "string": "Notas del contrabandista"}, {"original": "<font face='$HandwrittenFont'>\r\nThe new source has been a real boon. Skooma, poisons, black soul gems, you name it. We've got a line to a wide range of goods, and an even wider range of clients. Which reminds me, someone needs to tell Ahkari where she can stick her bottles of sugared cat piss. We're done.\r\n\r\nMeanwhile we're filling up our coffers faster than we can empty them. We're drinking day and night and still haven't gone through half the gold from that Morrowind job for the corpse fondlers. With Argonian patrols up and down the border, we can charge an arm, leg, and a tail for every crate that comes in. As for the zombie petters, they were pretty pleased the staff wasn't damaged. Creepy looking thing too, was glad to be rid of it. \r\n\r\nIt's a shame we couldn't hold out a couple more days though. This morning another buyer came by the camp, an Orc with a face so lumpy he must've jumped head first off the top of Dragonsreach.\r\n\r\nTurns out he was looking for the same staff, offering to pay double. I told him we could have something better for him on the next boat from Solstheim, but he was pretty sodding clear there was only one staff he wanted to buy. Makes sense. The only thing uglier than this Orc was that staff. Maybe he wants to hold it up when he shaves so he doesn't feel so bad for being born.\r\n\r\nAnyways, I sold him the information on the buyers, and sent him on his way. Couldn't get him to trade any of the valuables on his carriage, but it's all right. There's more than one way to part a fool and his things.\r\n\r\nI told the boys to cut him off on the road west of Whiterun, at the burnt down house between the watchtower and Fort Greymoor. Given how obsessed he was about that staff, it'll be easy to catch him off guard.\r\n\r\n</font>\r\n", "form_id": "05000802|ccbgssse045-hasedoki.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE045_SmugglerNote", "string": "<font face='$HandwrittenFont'>\r\nLa nueva fuente ha sido una auténtica bendición. Skooma, venenos, gemas de alma negras, lo que sea. Tenemos acceso a una amplia variedad de bienes y a muchísimos clientes. Lo cual me recuerda que alguien tiene que decirle a Ahkari por dónde se puede meter sus botellas de orina de gato endulzada. Hemos terminado.\r\n\r\nMientras tanto, estamos llenando nuestras arcas más rápido de lo que podemos vaciarlas. Bebemos día y noche, y aún no hemos gastado ni la mitad del oro que conseguimos por ese trabajo en Morrowind para los amantes de los cadáveres. Con tantas patrullas argonianas en la frontera, podemos cobrar lo que queramos por cada caja que pasemos. En cuanto a los adoradores de zombis, estaban muy contentos de que el bastón no estuviese dañado. Era algo espeluznante, me alegré de librarme de ello. \r\n\r\nEs una pena que no pudiésemos aguantar un par de días más. Esta mañana vino otro comprador al campamento, un orco con la cara tan llena de cicatrices que parecía que hubiese saltado de cabeza desde lo alto de Cuenca del Dragón.\r\n\r\nResulta que estaba buscando el mismo bastón y se ofreció a pagarnos el doble. Le dije que podíamos traerle algo mejor en el siguiente barco desde Solstheim, pero dejó muy claro que solo quería comprar ese bastón concreto. Tiene sentido. Lo único más feo que ese orco es el bastón. A lo mejor quiere sujetarlo junto a su cara mientras se afeita para no sentirse tan mal por haber nacido.\r\n\r\nEn cualquier caso, le vendí información sobre los compradores y le despaché. No conseguí que comerciase con ninguno de los objetos de valor que llevaba en su carro, pero no pasa nada. Hay más de una forma de separar a un necio de sus pertenencias.\r\n\r\nLes dije a los chicos que le interceptasen en el camino que queda al oeste de Carrera Blanca, a la altura de la casa quemada entre la atalaya y el fuerte Páramo Gris. En vista de lo obsesionado con ese bastón, no será difícil pillarle desprevenido.\r\n\r\n</font>\r\n"}, {"original": "Arkay the Enemy", "form_id": "05000805|ccbgssse045-hasedoki.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE045_BookArkaytheEnemy", "string": "Arkay el Enemigo"}, {"original": "[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nArkay the Enemy\r\n\r\n\r\nby\r\nKW\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n<img src='img://Textures/Interface/Books/Illuminated_Letters/H_letter.png'>ear me, children. Once I was a lowly man such as yourselves. By my will I entered the ranks of the gods. By your unquestioning devotion, you can share my glory.\r\n\r\nMost Necromancers are fools and weaklings. Fodder for the witchhunters. But you, my servants, you are among the chosen. In the days to come, few will dare to stand against your might. But one obstacle remains. His name is Arkay.\r\n\r\nHe was also a man who entered the ranks of the gods. The similarities between his mortal life and my own astonish even me. It is only proper that we should be enemies.\r\n\r\nArkay's Blessing prevents the souls of men, beastmen, and elves from being used without consent. Arkay's Law prevents those buried with the proper rituals from being raised to serve my children's will. As you know, my children, Arkay's Blessing is flexible to those with daring, but Arkay's Law is unwavering.\r\n\r\nTo the Scholars: Humiliate the priests of Arkay. Reveal the primitive burial customs to be mere superstition. Befriend kings with honeyed words and bind them to your will. Look to my children in Cyrodiil for guidance.\r\n\r\nTo the Priests: Use your servants sparingly, let none be seen by the living. Let the memories of the undead waste away from the people. Send missionaries to the unbound dead, to the Vampires and the Liches. Let all the nations of dead carry my banner and my banner alone.\r\n\r\nTo the Hidden: Wait, as always, in the darkness.\r\n\r\nFor soon we shall strike. The Temples of Arkay will be torn stone from stone. The blood of his priests will sate our thirst; their bones will rise as our servants. The name Arkay will be struck from the records. Only I shall hold sway over life and death. Only one name shall be whispered in fear. The name of your lord and master.\r\n\r\nKW\r\n", "form_id": "05000805|ccbgssse045-hasedoki.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE045_BookArkaytheEnemy", "string": "[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nArkay el Enemigo\r\n\r\n\r\npor\r\nKW\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n<img src='img://Textures/Interface/Books/Illuminated_Letters/E_letter.png'>scuchadme, hijos míos. Antaño fui un hombre humilde, como vosotros. Pero me uní a los dioses por propia voluntad. Mediante vuestra devoción incondicional, podéis compartir mi gloria.\r\n\r\nLa mayoría de los nigromantes son necios y débiles. Carne de cañón para cazadores de brujas. Pero vosotros, mis sirvientes, estáis entre los elegidos. En los días venideros, pocos se atreverán a hacer frente a vuestro poder. Pero aún queda un obstáculo. Su nombre es Arkay.\r\n\r\nÉl también es un hombre que se unió a los dioses. Las similitudes entre su vida mortal y la mía me sorprenden incluso a mí mismo. Era inevitable que fuésemos enemigos.\r\n\r\nLa bendición de Arkay impide que las almas de hombres, hombres bestia y elfos sean usadas sin consentimiento. La ley de Arkay impide que aquellos que han sido enterrados mediante los rituales adecuados se alcen para servir a mis hijos. Como sabéis, hijos míos, la bendición de Arkay es flexible ante los osados, pero la ley de Arkay es inquebrantable.\r\n\r\nA los eruditos: humillad a los sacerdotes de Arkay. Demostrad que sus ritos funerarios son mera superstición. Acercaos a reyes con palabras melifluas y sometedlos a vuestra voluntad. Buscad a mis hijos en Cyrodill para que os guíen.\r\n\r\nA los sacerdotes: usad a vuestros siervos con moderación, no dejéis que se muestren ante los vivos. Dejad que el recuerdo de los no muertos se pierda entre la gente. Enviad misioneros a por los muertos, vampiros y liches no vinculados. Que todas las naciones de los muertos porten mi estandarte y ningún otro.\r\n\r\nA los ocultos: esperad, como siempre, en la oscuridad.\r\n\r\nPues pronto atacaremos. Los templos de Arkay caerán piedra a piedra. La sangre de sus sacerdotes saciará nuestra sed; sus huesos se alzarán como nuestros siervos. El nombre Arkay será borrado de los anales de la historia. Solo yo tendré dominio sobre la vida y la muerte. Solo un nombre será susurrado con miedo. El nombre de vuestro amo y señor.\r\n\r\nKW\r\n"}, {"original": "Ivara's Notes", "form_id": "05000801|ccbgssse045-hasedoki.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE045_IvaraNote", "string": "Notas de Ivara"}, {"original": "<font face='$HandwrittenFont'><font size='18'>\r\nThe journey from Olenveld was long but worth the trip. We'll have a far easier time finding what we need to open the portal to the Soul Cairn.\r\n\r\nThe pass is remote and yet there are no shortage of travelers looking for a shortcut across the mountains. As such, we'll have plenty of blood and bonemeal at our disposal, but we'll need void salts and soul gem fragments to complete the ritual.\r\n\r\nLushak suggested we contact the local smugglers for help with the latter. She'd been in contact with one about the Staff of Hasedoki. If the wizard truly bonded his soul to the stave as the legends suggest, releasing him might provide a worthy offering to the Ideal Masters.\r\n\r\nIn any case, adding the ingredients to the list should be an easy task.\r\n</font>\r\n\r\n", "form_id": "05000801|ccbgssse045-hasedoki.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE045_IvaraNote", "string": "<font face='$HandwrittenFont'><font size='18'>\r\nEl viaje desde Olenveld era largo, pero merecía la pena. Aquí será mucho más fácil encontrar lo que necesitamos para abrir el portal al Recordatorio de las Almas.\r\n\r\nEl paso está lejos y no son pocos los viajeros que intentan atajar a través de las montañas. Por tanto, tendremos sangre y polvo de huesos de sobra a nuestra disposición, pero necesitaremos sales de vacío fragmentos de gema de alma para completar el ritual.\r\n\r\nLushak sugirió que recurriéramos a los contrabandistas locales para que nos ayudaran con esta tarea. Ella ha estado en contacto con uno en relación al bastón de Hasedoki. Si el mago realmente vinculó su alma al bastón como sugieren las leyendas, liberarlo podría ser una ofrenda digna para los amos ideales.\r\n\r\nEn cualquier caso, añadir los ingredientes a la lista debería ser una tarea sencilla.\r\n</font>\r\n\r\n"}, {"original": "To Raise the Living", "form_id": "05000839|ccbgssse045-hasedoki.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE045_BookToRaisetheLiving", "string": "Para alzar a los vivos"}, {"original": "[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nTo Raise the Living\r\n\r\n\r\nby\r\nShagrub Gilgar\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n\"Why live in a tomb?\"\r\n\r\nThe child latched onto the Orc's cloak with a gentle tug, doing all he could to charm a response. \r\n\r\n\"Just as the Emperor has the Blades at his side, so must we have the dead.\"\r\n\r\n\"And the staff? What is that for? Is it powerful?\"\r\n\r\n\"It's powerful,\" the Orc replied, \"In fact, it once belonged to the wizard Hasedoki, a great mage who is said to have no equal.\"\r\n\r\n\"If he had no equal, then what killed him?\"\r\n\r\nThe Orc glanced briefly at the staff's head, as if waiting for Hasedoki himself to speak. Yet its countenance remained stuck in that playful stare, halfway between laughter and mockery. She would have to respond in his place.\r\n\r\nUfkul Gilgar had spent the last ten years contemplating the same question before settling on her answer. Throughout much of that time, her life had mirrored Hasedoki's, traveling the world in search of one who could challenge her. It was custom that bequeathed her the staff, and destiny that made her wield it. But even with fate beside her, the staff provided little comfort, knowing the ending it designed.\r\n\r\n\"There's only one thing that could kill a wizard as powerful as Hasedoki,\" she replied.\r\n\r\n\"Is it a cliff racer? A magic sword? The undead?\" \r\n\r\n\"Time.\"\r\n\r\nShe spoke from experience. Time grew the day with emptiness and yet made all things seem fleeting. So long as it passed, contentment would morph into boredom, and love would fade into loneliness. \r\n\r\nAs a necromancer, she had the tools to defy death. She had no similar solution for life. \r\n\r\nPerhaps the mortals had already divined an answer. For them it was not magic, but children who allowed them to delay time's inexorable march. Now that she was a mother, the loneliness no longer consumed her, even though that too was  temporary. And just as the staff was passed on to her by her father, when the time came, she would do the same for her son. It may have been why Hasedoki bound his soul to the staff, so that his spirit would be one with whoever wielded it.\r\n\r\nUkful placed the staff in the child's hands and watched as he scuttled through the tomb, swinging it around like a blunt instrument. It's possible the boy would be free of the same curse, the boredom that plagued his ancestors and Hasedoki before them. Morrowind was home to a great many wizards. Somewhere in that group was a worthy challenger.\r\n\r\nAnd if not, there would still be time for the next child.", "form_id": "05000839|ccbgssse045-hasedoki.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE045_BookToRaisetheLiving", "string": "[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nPara alzar a los vivos\r\n\r\n\r\npor\r\nShagrub Gilgar\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n-¿Por qué debemos vivir en una tumba?\r\n\r\nEl niño agarró el manto de la orca y dio un suave tirón, haciendo todo lo posible para obtener una respuesta. \r\n\r\n-Al igual que el emperador tiene a los Cuchillas a su lado, nosotros debemos tener a los muertos.\r\n\r\n-¿Y el bastón? ¿Para qué es? ¿Es poderoso?\r\n\r\n-Es poderoso -respondió la orca-. De hecho, una vez perteneció al hechicero Hasedoki, un gran mago que, según cuentan, no tenía igual.\r\n\r\n-Si no tenía igual, ¿qué lo mató?\r\n\r\nLa orca miró brevemente el extremo del bastón, como si esperase que el mismo Hasedoki hablase. Sin embargo, su semblante permanecía fijado en una mirada alegre, entre la risa y la burla. Tendría que responder ella en su nombre.\r\n\r\nUfkul Gilgar había pasado los últimos diez años haciéndose la misma pregunta antes de llegar a su respuesta. A lo largo de ese tiempo, su vida había sido un reflejo de la de Hasedoki, recorriendo el mundo en busca de alguien que pudiese desafiarla. Fue la tradición lo que le entregó el bastón, pero el destino lo que la hizo empuñarlo. Pero incluso con el destino de su lado, el bastón no ofrecía gran consuelo, pues conocía el fin que representaba.\r\n\r\n-Solo hay una cosa que podría matar a un hechicero tan poderoso como Hasedoki -respondió.\r\n\r\n-¿Un asolador de acantilados? ¿Una espada mágica? ¿Los no muertos? \r\n\r\n-El tiempo.\r\n\r\nHablaba por experiencia. El tiempo llenaba los días de vacío y a la vez hacía que todo pareciese efímero. Mientras transcurriese, la alegría se tornaría en hastío y el amor se disiparía hasta convertirse en soledad. \r\n\r\nComo nigromante, tenía las herramientas para desafiar a la muerte, pero no tenía una solución semejante contra la vida. \r\n\r\nTal vez los mortales ya habían descubierto la respuesta. Para ellos no era la magia, sino los hijos, lo que les permitía retrasar el paso inexorable del tiempo. Ahora que era madre, la soledad ya no la consumía, aunque eso también era temporal. Y al igual que su padre le había cedido el bastón a ella, cuando llegase el momento, ella haría lo propio con su hijo. Quizá por ese motivo Hasedoki unió su alma al bastón, para que su espíritu fuese uno con el del portador.\r\n\r\nUfkul colocó el bastón en las manos de su hijo y le observó mientras corría por entre las tumbas, blandiéndolo como si fuese un arma. Es posible que el niño quede libre de la misma maldición, el hastío que había acosado a sus ancestros y a Hasedoki antes que a ellos. Morrowind era el hogar de muchos grandes magos. Entre ellos debía de haber un aspirante digno.\r\n\r\nY si no, aún habría tiempo para el siguiente niño."}, {"original": "Smuggler's Ledger", "form_id": "05000803|ccbgssse045-hasedoki.esl", "type": "BOOK FULL", "editor_id": "ccBGSSSE045_SmugglerLedger", "string": "Libro de cuentas del contrabandista"}, {"original": "<font face='$HandwrittenFont'> \r\n\r\nItems:\r\nDozen bottles of skooma\r\n\r\nDelivered to: \r\nDelvin Mallory, Riften\r\n\r\nSmuggler's Fee: \r\nFifty septims and a favor. Knowing Delvin, the discount is worth it, at least this time around.\r\n\r\n[pagebreak]\r\n\r\nItems: \r\nStaff of Hasedoki, void salts, soul gems, bonemeal\r\n\r\nDelivered to: \r\nIvara of Olenveld and Lushak gra-Ragdam, Brittleshin Pass\r\n\r\nSmuggler's Fee:\r\nJust gold and gems for now. It was tough sneaking in some of the items on the list, but the zombie lovers were happy with the haul. They say they're trying to open a portal to something called the Soul Cairn. If there's loot to be had inside, it might be a good idea to line up some buyers.\r\n\r\n[pagebreak]\r\n\r\nItems:\r\nCane, book\r\n\r\nDelivered to: \r\nBandits, White River Watch\r\n\r\nSmuggler's Fee:\r\nHajvarr paid with a dagger and some farmer clothes with the blood still on it. The cane was a foot short, but it serves the bastard right for not paying in gold. I told him if he wants better service, he's going to have to learn how to fight with his eyes open.</font>\r\n", "form_id": "05000803|ccbgssse045-hasedoki.esl", "type": "BOOK DESC", "editor_id": "ccBGSSSE045_SmugglerLedger", "string": "<font face='$HandwrittenFont'> \r\n\r\nObjetos:\r\nUna docena de botellas de skooma\r\n\r\nEntregar a: \r\nDelvin Mallory, Riften\r\n\r\nHonorarios del contrabandista: \r\nCincuenta septim y un favor. Conociendo a Delvin, el descuento merece la pena, al menos esta vez.\r\n\r\n[pagebreak]\r\n\r\nObjetos: \r\nBastón de Hasedoki, sales de vacío, gemas de alma, polvo de huesos\r\n\r\nEntregar a: \r\nIvara de Olenveld y Lushak gra-Ragdam, paso de la Corva Quebradiza\r\n\r\nHonorarios del contrabandista:\r\nSolamente oro y gemas, por ahora. Fue difícil conseguir algunos de los objetos de la lista, pero los amantes de los zombis quedaron satisfechos con el servicio. Dicen que están intentando abrir un portal hacia algo llamado el Recordatorio de las Almas. Si hay posibilidad de saquear el interior, tal vez suena buena idea empezar a buscar compradores.\r\n\r\n[pagebreak]\r\n\r\nObjetos:\r\nBastón, libro\r\n\r\nEntregar a: \r\nBandidos, Guardia del río Blanco\r\n\r\nHonorarios del contrabandista:\r\nHajvarr pagó con una daga y las ropas de algún granjero, aún manchadas de sangre. El bastón no medía ni medio metro, pero el malnacido se lo merece por no pagar en oro. Le dije que si quiere un mejor servicio, tendrá que aprender a luchar con los ojos abiertos.</font>\r\n"}, {"original": "Modig's Satchel", "form_id": "05000828|ccbgssse045-hasedoki.esl", "type": "CONT FULL", "editor_id": "ccBGSSSE045_ModigAlchemySatchel", "string": "Bolsa de Modig"}, {"original": "Staff of Hasedoki", "form_id": "05000806|ccbgssse045-hasedoki.esl", "type": "WEAP FULL", "editor_id": "ccBGSSSE045_StaffofHasedoki", "string": "Bastón de Hasedoki"}, {"original": "Lushak gra-Ragdam", "form_id": "05000835|ccbgssse045-hasedoki.esl", "type": "NPC_ FULL", "editor_id": "ccBGSSSE045_LushakgraRagdam", "string": "Lushak gra-Ragdam"}, {"original": "Lushak", "form_id": "05000835|ccbgssse045-hasedoki.esl", "type": "NPC_ SHRT", "editor_id": "ccBGSSSE045_LushakgraRagdam", "string": "Lushak"}, {"original": "Ivara of Olenveld", "form_id": "05000832|ccbgssse045-hasedoki.esl", "type": "NPC_ FULL", "editor_id": "ccBGSSSE045_IvaraofOlenveld", "string": "Ivara de Olenveld"}, {"original": "Ivara", "form_id": "05000832|ccbgssse045-hasedoki.esl", "type": "NPC_ SHRT", "editor_id": "ccBGSSSE045_IvaraofOlenveld", "string": "Ivara"}, {"original": "Modig Gilgar", "form_id": "0500082D|ccbgssse045-hasedoki.esl", "type": "NPC_ FULL", "editor_id": "ccBGSSSE045_ModigGilgar", "string": "Modig Gilgar"}, {"original": "Modig", "form_id": "0500082D|ccbgssse045-hasedoki.esl", "type": "NPC_ SHRT", "editor_id": "ccBGSSSE045_ModigGilgar", "string": "Modig"}, {"original": "Brittleshin Pass", "form_id": "00081DEC|Skyrim.esm", "type": "CELL FULL", "editor_id": "BrittleShinPass01", "string": "Paso de la Corva Quebradiza"}, {"original": "Skyrim", "form_id": "0000003C|Skyrim.esm", "type": "WRLD FULL", "editor_id": "Tamriel", "string": "Skyrim"}, {"original": "The Staff of Hasedoki", "form_id": "05000823|ccbgssse045-hasedoki.esl", "type": "QUST FULL", "editor_id": "ccBGSSSE045_Quest", "string": "El bastón de Hasedoki"}, {"original": "On the road west of Whiterun I encountered and killed a hostile Orc besieged by bandits. On his body was a ledger that offered additional clues. According to the ledger, the current owners of the staff are two necromancers holed up in Brittleshin Pass. ", "form_id": "05000823|ccbgssse045-hasedoki.esl", "type": "QUST CNAM", "index": 84, "editor_id": "ccBGSSSE045_Quest", "string": "En el camino que queda al oeste de Carrera Blanca encontré y maté a un orco que estaba siendo atacado por bandidos. En su cadáver había un libro de cuentas que ofrecía pistas adicionales. Según el libro, los actuales poseedores del bastón son dos nigromantes que se ocultan en el paso de la Corva Quebradiza. "}, {"original": "I've heard rumors of smugglers near Whiterun trading black market items. I should investigate the area to see what I can uncover.", "form_id": "05000823|ccbgssse045-hasedoki.esl", "type": "QUST CNAM", "index": 95, "editor_id": "ccBGSSSE045_Quest", "string": "He oído rumores de que los contrabandistas de alrededor de Carrera Blanca comercian con objetos del mercado negro. Debería investigar la zona para ver qué puedo descubrir."}, {"original": "I've found a smuggler's note which may provide further information on their transactions.", "form_id": "05000823|ccbgssse045-hasedoki.esl", "type": "QUST CNAM", "index": 67, "editor_id": "ccBGSSSE045_Quest", "string": "He encontrado una nota perteneciente a un contrabandista que podría proporcionar más información sobre sus transacciones."}, {"original": "I've found a smuggler's note which detailed the sale of a powerful staff to a necromancer somewhere west of Whiterun. While the location was not written in the note, it was apparently sold to an Orc who was interested in obtaining the staff. As the smuggler's planned to ambush and rob the Orc, I should go to the location and find out what happened.", "form_id": "05000823|ccbgssse045-hasedoki.esl", "type": "QUST CNAM", "index": 69, "editor_id": "ccBGSSSE045_Quest", "string": "He encontrado una nota perteneciente a un contrabandista que detalla la venta de un poderoso bastón a una nigromante en algún lugar al oeste de Carrera Blanca. Aunque la ubicación no se especificaba en la nota, al parecer se la vendió a un orco que estaba interesado en obtener el bastón. El contrabandista planeaba tender una emboscada al orco para robarle, así que debería ir en esa dirección y averiguar lo que ha ocurrido."}, {"original": "On the road west of Whiterun I've encountered a hostile Orc besieged by bandits. It appears conversation is not an option.", "form_id": "05000823|ccbgssse045-hasedoki.esl", "type": "QUST CNAM", "index": 88, "editor_id": "ccBGSSSE045_Quest", "string": "En el camino que queda al oeste de Carrera Blanca he encontrado a un orco hostil que estaba siendo atacado por bandidos. Parece que el diálogo no es una opción."}, {"original": "On the road west of Whiterun I encountered an Orc besieged by bandits. I've found a smuggler's ledger on his person that may tell me where he was headed.", "form_id": "05000823|ccbgssse045-hasedoki.esl", "type": "QUST CNAM", "index": 89, "editor_id": "ccBGSSSE045_Quest", "string": "En el camino que queda al oeste de Carrera Blanca encontré a un orco que estaba siendo atacado por bandidos. Llevaba encima el libro de cuentas de un contrabandista que tal vez pueda darme alguna pista sobre adónde se dirigía."}, {"original": "On the road west of Whiterun I encountered and killed an Orc besieged by bandits. I should check his body for clues on where he was headed.", "form_id": "05000823|ccbgssse045-hasedoki.esl", "type": "QUST CNAM", "index": 93, "editor_id": "ccBGSSSE045_Quest", "string": "En el camino que queda al oeste de Carrera Blanca encontré y maté a un orco que estaba siendo atacado por bandidos. Debería registrar su cuerpo en busca de pistas sobre adónde se dirigía."}, {"original": "On the road west of Whiterun I encountered and killed a hostile Orc besieged by bandits. On his body was a ledger that offered additional clues. According to the ledger, the current owners of the staff are two necromancers holed up in Brittleshin Pass. ", "form_id": "05000823|ccbgssse045-hasedoki.esl", "type": "QUST CNAM", "index": 103, "editor_id": "ccBGSSSE045_Quest", "string": "En el camino que queda al oeste de Carrera Blanca encontré y maté a un orco que estaba siendo atacado por bandidos. En su cadáver había un libro de cuentas que ofrecía pistas adicionales. Según el libro, los actuales poseedores del bastón son dos nigromantes que se ocultan en el paso de la Corva Quebradiza. "}, {"original": "I've killed the necromancer Ivara of Olenveld.", "form_id": "05000823|ccbgssse045-hasedoki.esl", "type": "QUST CNAM", "index": 100, "editor_id": "ccBGSSSE045_Quest", "string": "He matado a la nigromante Ivara de Olenveld."}, {"original": "I've killed the necromancer Lushak gra-Ragdam.", "form_id": "05000823|ccbgssse045-hasedoki.esl", "type": "QUST CNAM", "index": 70, "editor_id": "ccBGSSSE045_Quest", "string": "He matado a la nigromante Lushak gra-Ragdam."}, {"original": "Inside Brittleshin Pass I was attacked by two necromancers, Ivara of Olenveld and Lushak gra-Ragdam. In their possession was the artifact they purchased from the smugglers, the Staff of Hasedoki. ", "form_id": "05000823|ccbgssse045-hasedoki.esl", "type": "QUST CNAM", "index": 82, "editor_id": "ccBGSSSE045_Quest", "string": "Dentro del paso de la Corva Quebradiza, me atacaron dos nigromantes, Ivara de Olenveld y Lushak gra-Ragdam. Tenían en su poder el artefacto que compraron a los contrabandistas, el bastón de Hasedoki. "}, {"original": "Inside Brittleshin Pass I was attacked by two necromancers, Ivara of Olenveld and Lushak gra-Ragdam. In their possession was the artifact they purchased from the smugglers, the Staff of Hasedoki. ", "form_id": "05000823|ccbgssse045-hasedoki.esl", "type": "QUST CNAM", "index": 85, "editor_id": "ccBGSSSE045_Quest", "string": "Dentro del paso de la Corva Quebradiza, me atacaron dos nigromantes, Ivara de Olenveld y Lushak gra-Ragdam. Tenían en su poder el artefacto que compraron a los contrabandistas, el bastón de Hasedoki. "}, {"original": "Inside Brittleshin Pass I was attacked by two necromancers, Ivara of Olenveld and Lushak gra-Ragdam. In their possession was the artifact they purchased from the smugglers, the Staff of Hasedoki. After defeating them both, I retrieved the staff from the body of Ivara.", "form_id": "05000823|ccbgssse045-hasedoki.esl", "type": "QUST CNAM", "index": 93, "editor_id": "ccBGSSSE045_Quest", "string": "Dentro del paso de la Corva Quebradiza, me atacaron dos nigromantes, Ivara de Olenveld y Lushak gra-Ragdam. Tenían en su poder el artefacto que compraron a los contrabandistas, el bastón de Hasedoki. Tras derrotarlas a ambas, le arrebaté el bastón al cadáver de Ivara."}, {"original": "Investigate the Smuggler's Den", "form_id": "05000823|ccbgssse045-hasedoki.esl", "type": "QUST NNAM", "index": 10, "editor_id": "ccBGSSSE045_Quest", "string": "Investiga la guarida del contrabandista."}, {"original": "Read the smuggler's trade notes", "form_id": "05000823|ccbgssse045-hasedoki.esl", "type": "QUST NNAM", "index": 20, "editor_id": "ccBGSSSE045_Quest", "string": "Lee las notas del contrabandista."}, {"original": "Go to the site of the ambush", "form_id": "05000823|ccbgssse045-hasedoki.esl", "type": "QUST NNAM", "index": 30, "editor_id": "ccBGSSSE045_Quest", "string": "Ve al lugar de la emboscada."}, {"original": "Kill or pickpocket the Orc", "form_id": "05000823|ccbgssse045-hasedoki.esl", "type": "QUST NNAM", "index": 40, "editor_id": "ccBGSSSE045_Quest", "string": "Mata al mago guerrero orco."}, {"original": "Check the Orc's body for clues", "form_id": "05000823|ccbgssse045-hasedoki.esl", "type": "QUST NNAM", "index": 50, "editor_id": "ccBGSSSE045_Quest", "string": "Busca pistas en el cuerpo del orco."}, {"original": "Read the smuggler's ledger", "form_id": "05000823|ccbgssse045-hasedoki.esl", "type": "QUST NNAM", "index": 55, "editor_id": "ccBGSSSE045_Quest", "string": "Lee el libro de cuentas del contrabandista."}, {"original": "Find the necromancers in Brittleshin Pass", "form_id": "05000823|ccbgssse045-hasedoki.esl", "type": "QUST NNAM", "index": 60, "editor_id": "ccBGSSSE045_Quest", "string": "Encuentra a las nigromantes en el paso de la Corva Quebradiza."}, {"original": "Retrieve the necromancer's staff", "form_id": "05000823|ccbgssse045-hasedoki.esl", "type": "QUST NNAM", "index": 90, "editor_id": "ccBGSSSE045_Quest", "string": "Recupera el bastón de la nigromante."}]