[
    {
        "editor_id": "ccBGSSSE008_EnchShockDamageFFContact",
        "form_id": "[04000C1E]",
        "index": null,
        "type": "MGEF DNAM",
        "original": "Target takes <mag> points of shock damage, and half as much Magicka damage.",
        "string": "Target takes <mag> points of shock damage, and half as much Magicka damage."
    },
    {
        "editor_id": "AbFortifyStamina_UI",
        "form_id": "[04000B7A]",
        "index": null,
        "type": "MGEF FULL",
        "original": "Fortify Stamina",
        "string": "Renfort de vigueur"
    },
    {
        "editor_id": "ccBGSSSE008_EnchShockDamageFFContact",
        "form_id": "[04000C1E]",
        "index": null,
        "type": "MGEF FULL",
        "original": "Shock Damage",
        "string": "Shock Damage"
    },
    {
        "editor_id": "ccBGSSE008_WraithguardEffect",
        "form_id": "[04000B5E]",
        "index": null,
        "type": "MGEF FULL",
        "original": "Kagrenac's Knowledge",
        "string": "Savoir de Kagrénac"
    },
    {
        "editor_id": "ccBGSSSE008_EnchMagickaDamageFFContact",
        "form_id": "[04000C1F]",
        "index": null,
        "type": "MGEF DNAM",
        "original": "Does <mag> points of Magicka damage.",
        "string": "Does <mag> points of Magicka damage."
    },
    {
        "editor_id": "ccBGSSSE008_EnchStaminaDamageFFContact",
        "form_id": "[04000C32]",
        "index": null,
        "type": "MGEF FULL",
        "original": "Stamina Damage",
        "string": "Stamina Damage"
    },
    {
        "editor_id": "ccBGSSSE008_EnchStaminaDamageFFContact",
        "form_id": "[04000C32]",
        "index": null,
        "type": "MGEF DNAM",
        "original": "Does <mag> points of Stamina damage.",
        "string": "Does <mag> points of Stamina damage."
    },
    {
        "editor_id": "ccBGSSE008_VisualsSword",
        "form_id": "[04000806]",
        "index": null,
        "type": "MGEF FULL",
        "original": "Ghost Visuals Fire",
        "string": "Ghost Visuals Fire"
    },
    {
        "editor_id": "ccBGSSSE008_EnchFrostDamageFFContact",
        "form_id": "[04000C1D]",
        "index": null,
        "type": "MGEF FULL",
        "original": "Frost Damage",
        "string": "Frost Damage"
    },
    {
        "editor_id": "ccBGSSE008_VisualsStaff",
        "form_id": "[04000805]",
        "index": null,
        "type": "MGEF FULL",
        "original": "Ghost Visuals Fire",
        "string": "Ghost Visuals Fire"
    },
    {
        "editor_id": "ccBGSSE008_WraithguardEffect",
        "form_id": "[04000B5E]",
        "index": null,
        "type": "MGEF DNAM",
        "original": "Empowers Kagrenac's Tools.",
        "string": "Renforce les outils de Kagrénac."
    },
    {
        "editor_id": "AbFortifyStaminaRate_UI",
        "form_id": "[04000B7C]",
        "index": null,
        "type": "MGEF FULL",
        "original": "Regenerate Stamina",
        "string": "Récupération de vigueur"
    },
    {
        "editor_id": "ccBGSSSE008_EnchFireDamageFFContact",
        "form_id": "[04000C33]",
        "index": null,
        "type": "MGEF FULL",
        "original": "Fire Damage",
        "string": "Fire Damage"
    },
    {
        "editor_id": "AbFortifyHealth_UI",
        "form_id": "[04000B7B]",
        "index": null,
        "type": "MGEF FULL",
        "original": "Fortify Health",
        "string": "Renfort de santé"
    },
    {
        "editor_id": "ccBGSSSE008_EnchMagickaDamageFFContact",
        "form_id": "[04000C1F]",
        "index": null,
        "type": "MGEF FULL",
        "original": "Magicka Damage",
        "string": "Magicka Damage"
    },
    {
        "editor_id": "ccBGSSSE008_EnchFireDamageFFContact",
        "form_id": "[04000C33]",
        "index": null,
        "type": "MGEF DNAM",
        "original": "Burns the target for <mag> points. Targets on fire take extra damage.",
        "string": "Burns the target for <mag> points. Targets on fire take extra damage."
    },
    {
        "editor_id": "ccBGSSSE008_EnchFrostDamageFFContact",
        "form_id": "[04000C1D]",
        "index": null,
        "type": "MGEF DNAM",
        "original": "Target takes <mag> points of frost damage to Health and Stamina.",
        "string": "Target takes <mag> points of frost damage to Health and Stamina."
    },
    {
        "editor_id": "ccBGSSE008_PerkShield",
        "form_id": "[04000809]",
        "index": null,
        "type": "MGEF FULL",
        "original": "Add Perk",
        "string": "Ajouter un atout"
    },
    {
        "editor_id": "AbFortifyStaminaRate_UI",
        "form_id": "[04000B7C]",
        "index": null,
        "type": "MGEF DNAM",
        "original": "Stamina regenerates <mag>% fastser.",
        "string": "La vigueur se régénère <mag> % plus vite."
    },
    {
        "editor_id": "ccBGSSE008_PerkBlade",
        "form_id": "[04000804]",
        "index": null,
        "type": "MGEF FULL",
        "original": "Add Perk",
        "string": "Ajouter un atout"
    },
    {
        "editor_id": "ccBGSSE008_VisualsShield",
        "form_id": "[04000807]",
        "index": null,
        "type": "MGEF FULL",
        "original": "Ghost Visuals Fire",
        "string": "Ghost Visuals Fire"
    },
    {
        "editor_id": "ccBGSSSE008_WraithguardENC",
        "form_id": "[0400080C]",
        "index": null,
        "type": "ENCH FULL",
        "original": "Wraithguard",
        "string": "Garde spectrale"
    },
    {
        "editor_id": "ccBGSSSE008_SunderEnc",
        "form_id": "[0400080B]",
        "index": null,
        "type": "ENCH FULL",
        "original": "Sunder's Fury",
        "string": "Furie de Broyeur"
    },
    {
        "editor_id": "ccBGSSSE008_KeeningsSpell",
        "form_id": "[04000811]",
        "index": null,
        "type": "SPEL FULL",
        "original": "Empowered Keening",
        "string": "Lamentation renforcée"
    },
    {
        "editor_id": "ccBGSSE_008_BossSpellSword",
        "form_id": "[0400080F]",
        "index": null,
        "type": "SPEL FULL",
        "original": "The Blade",
        "string": "La Lame"
    },
    {
        "editor_id": "ccBGSSE_008_BossSpellStaff",
        "form_id": "[0400080E]",
        "index": null,
        "type": "SPEL FULL",
        "original": "The Staff",
        "string": "Le Bâton"
    },
    {
        "editor_id": "ccBGSSSE008_SundersSpell",
        "form_id": "[04000812]",
        "index": null,
        "type": "SPEL DESC",
        "original": "Wraithguard empowers Sunder. Your stamina regenerates <50%> faster and you do <15%> more melee damage.",
        "string": "Garde spectrale renforce Broyeur. Votre vigueur se régénère <50> % plus vite et vous infligez <15> % de dégâts au corps à corps supplémentaires."
    },
    {
        "editor_id": "ccBGSSE008_LightningSpell",
        "form_id": "[0400080D]",
        "index": null,
        "type": "SPEL FULL",
        "original": "Lightning Breath",
        "string": "Souffle de foudre"
    },
    {
        "editor_id": "ccBGSSSE008_KeeningsSpell",
        "form_id": "[04000811]",
        "index": null,
        "type": "SPEL DESC",
        "original": "Wraithguard empowers Keening, fortifying your magicka by <50> and your health and stamina by <20>.",
        "string": "Garde spectrale renforce Lamentation, fortifiant votre magie de <40> et votre santé et vigueur de <20>."
    },
    {
        "editor_id": "ccBGSSE_008_BossSpellShield",
        "form_id": "[04000810]",
        "index": null,
        "type": "SPEL FULL",
        "original": "The Shield",
        "string": "Le Bouclier"
    },
    {
        "editor_id": "ccBGSSSE008_SundersSpell",
        "form_id": "[04000812]",
        "index": null,
        "type": "SPEL FULL",
        "original": "Empowered Sunder",
        "string": "Broyeur renforcé"
    },
    {
        "editor_id": "ccBGSSSE008_WraithguardSunder",
        "form_id": "[04000B61]",
        "index": null,
        "type": "ACTI FULL",
        "original": "Wraithguard and Sunder",
        "string": "Garde spectrale et Broyeur"
    },
    {
        "editor_id": "ccBGSSSE008_WraithguardCrystal",
        "form_id": "[04000814]",
        "index": null,
        "type": "ACTI FULL",
        "original": "Dwarven Pedestal",
        "string": "Piédestal dwemer"
    },
    {
        "editor_id": "ccBGSSSE008_ReleaseValve",
        "form_id": "[04000813]",
        "index": null,
        "type": "ACTI FULL",
        "original": "Vault Release Valve",
        "string": "Valve de pression de la chambre forte"
    },
    {
        "editor_id": "ccBGSSE008_SkinCenturionBoss",
        "form_id": "[04000C35]",
        "index": null,
        "type": "ARMO FULL",
        "original": "CenturionBoss",
        "string": "CenturionBoss"
    },
    {
        "editor_id": "ccBGSSSE008WraithguardGauntlet",
        "form_id": "[04000D63]",
        "index": null,
        "type": "ARMO DESC",
        "original": "Resist shock, fire, frost, magic, disease, and poison by <10%>. Empowers Keening and Sunder when equipped.",
        "string": "Résistance à la foudre, au feu, à la glace, à la magie, à la maladie et au poison augmentée de <10> %. Renforce Lamentation et Broyeur lorsqu'ils sont équipés."
    },
    {
        "editor_id": "ccBGSSSE008WraithguardGauntlet",
        "form_id": "[04000D63]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Wraithguard",
        "string": "Garde spectrale"
    },
    {
        "editor_id": "ccBGSSSE08_Note1",
        "form_id": "[04000819]",
        "index": null,
        "type": "BOOK FULL",
        "original": "Lost Caravan Guard's Note",
        "string": "Mot du garde de la caravane perdue"
    },
    {
        "editor_id": "ccBGSSSE08_Note5",
        "form_id": "[04000817]",
        "index": null,
        "type": "BOOK DESC",
        "original": "<p align='left'><font face='$HandwrittenFont'><font size='18'>\r\nInedos, \r\n\r\nThe reports are right. Wraithguard and Sunder are singing, sending a signal out to anyone that might be listening. I don't know how, but I think I know why. The Tools were only meant to be used on Numidium, it makes sense that they would never be allowed to leave Morrowind. \r\n\r\nTo ensure this, Kagrenac must have put in a failsafe system. If the Tools were ever stolen, drones would be activated across Tamriel to recover them. The drones would then store the items in a vault until a Tonal Architect could fetch them. \r\n\r\nUnfortunately, as I suspected, that information was enough for some of the captains to betray us and change course. They no longer care about the artifacts or the job. They consider the cargo to be a death trap, and are taking measures to unload it.\r\n\r\nYour caravan might think they were carrying the Tools, but Sadras and Hlaalu swapped them before we ever got to Whiterun, and intentionally gave them up to the retrieval drones. Fortunately, I managed to track the drones back to a vault near Winterhold; what the locals call the Sightless Pit. I've also discovered the vault can be opened with an attunement crystal, which I've sent along with this letter. As I am no warrior, I dare not venture inside without you.\r\n\r\nHopefully this message reaches your party in time, for I know we are of like mind. As a scholar, I want to see the artifacts delivered to my master, and you have always been someone who does not shirk his duty. I have faith that you and your crew can return north and repair this mistake.\r\n\r\nVelyne</font></p>\r\n",
        "string": "<p align='left'><font face='$HandwrittenFont'><font size='18'>\r\nInedos, \r\n\r\nLes rapports disent vrai. Garde spectrale et Broyeur chantent, envoyant un signal à quiconque écoute. Je ne sais pas comment, mais je pense savoir pourquoi. Les outils n'étaient sensés être utilisés que sur Numidium, ce qui expliquerait qu'ils ne soient pas autorisés à quitter Morrowind. \r\n\r\nPour s'en assurer, Kagrénac a dû mettre en place un système de sécurité. Si les outils venaient à être volés, des drones s'activeraient dans tout Tamriel pour les récupérer. Les drones garderaient ensuite les objets dans une chambre forte jusqu'à ce qu'un architecte tonique ne les récupère. \r\n\r\nMalheureusement, comme je le craignais, cette information a suffit pour que certains capitaines nous trahissent et changent de trajet. Ils se fichent des artéfacts et du travail. Ils considèrent que la cargaison est un piège mortel et ils prennent des mesures pour s'en débarrasser.\r\n\r\nVotre caravane pense peut-être transporter les outils, mais Sadras et Hlaalu les ont échangés avant d'arriver à Blancherive et les ont donnés intentionnellement aux drones. Heureusement, j'ai réussi à suivre la trace d'un drone jusqu'à une chambre forte vers Fortdhiver, que les locaux appellent la Fosse aveugle. J'ai aussi découvert que la chambre forte peut être ouverte avec un cristal d'harmonie, que j'envoie avec cette lettre. N'étant point guerrier, je n'ose pas m'aventurer à l'intérieur sans vous.\r\n\r\nJ'espère que ce message atteigne votre groupe à temps, car je sais que nous sommes du même avis. En tant qu'érudite, je veux que ces artéfacts reviennent à mon maître, et vous n'avez jamais été du genre à fuir vos responsabilités. J'ai confiance en vous et votre compagnie pour retourner vers le nord et réparer cette erreur.\r\n\r\nVelyne</font></p>\r\n"
    },
    {
        "editor_id": "ccBGSSSE08_Note3",
        "form_id": "[0400081A]",
        "index": null,
        "type": "BOOK FULL",
        "original": "Seedy Guard's Note",
        "string": "Mot du garde douteux"
    },
    {
        "editor_id": "ccBGSSSE08_Note2",
        "form_id": "[04000818]",
        "index": null,
        "type": "BOOK FULL",
        "original": "Carriage Driver's Note",
        "string": "Mot du cocher"
    },
    {
        "editor_id": "ccBGSSSE08_Note2",
        "form_id": "[04000818]",
        "index": null,
        "type": "BOOK DESC",
        "original": "<p align='left'><font face='$HandwrittenFont'><font size='18'>\r\nIt happened sometime after we crossed deeper into the mountains, but I swear I could hear singing. Tuneless, very quiet, but singing nonetheless. No one else believes me, but I'd bet my bottom drake that it had something to do with the Dwarven machines attacking us last night. I've never heard of these things leaving their ruins, let alone roaming the countryside going after travelers. It's almost as if they were drawn to the music.\r\n\r\nTonight we're handing the cargo off to the Sadras caravan, and I say good riddance. But the captain says we're going to eventually circle back to Whiterun, which means we could see the cargo again.\r\n\r\nIf that happens, I'm getting off this caravan. I don't care about the gold. I haven't slept for days and I feel like I'm losing my mind.\r\n\r\nEven now, I can hear that awful singing in my head. I just want it to stop.</font></p>",
        "string": "<p align='left'><font face='$HandwrittenFont'><font size='18'>\r\nC'est arrivé un peu après que nous ayons traversé les montagnes, mais je jurerai que j'entends des chants. Sans mélodie, très discrets, mais des chants. Personne ne me croit, mais je parierais ma chemise que c'est lié aux machines dwemer qui nous ont attaqués la nuit dernière. Je n'ai jamais entendu dire que ces choses quittaient leurs ruines, et encore moins qu'elles battaient la campagne et attaquaient des voyageurs. C'est comme si elles étaient attirées par la musique.\r\n\r\nCe soir, nous passons la cargaison à la caravane Sadras, et bon débarras. Mais le capitaine dit que nous reviendrons vers Blancherive à un moment donné, ce qui veut dire que nous pourrions revoir la cargaison.\r\n\r\nSi cela se produit, je quitte cette caravane. Je me fiche de l'or. Je n'ai pas dormi depuis des jours et j'ai l'impression de perdre l'esprit.\r\n\r\nMême maintenant, j'entends cette horrible chant dans ma tête. Je veux juste que cela s'arrête.</font></p>"
    },
    {
        "editor_id": "ccBGSSSE08_Note1",
        "form_id": "[04000819]",
        "index": null,
        "type": "BOOK DESC",
        "original": "<p align='left'><font face='$HandwrittenFont'><font size='18'>\r\nWe crossed into Skyrim under the cover of ashfall. As far as anyone knows, we're shipping refugees, just one in a long line of vagrant caravans escaping the wrath of the Red Mountain. Normally, a story like that would be enough to get us through, but not this time.\r\n\r\nNow I've been a caravan guard for some time, and I've seen some pretty extensive security measures. Locks, chains, the works. One client even had a conjurer summon a daedra to guard his wagon, but even compared to that this seems excessive. \r\n\r\nFor one, everything has a code name. The cargo, the guards, even the horse. As for the caravans, to keep it familiar we've each been given a name from one of the Great Houses. \r\n\r\nOf course, some of the guards didn't like that part. One of the new bloods said he'd rather bend the knee to a guar than wear the name of House Dres. But Captain Inedos brought him in line with the point of his blade, and the rest followed. You'd think the Red Year would unite us, but it seems like there's old scars that haven't healed and old scores that haven't been settled. But at the end of the day, none of that matters. The job's the job. Like the Captain said, at least they didn't name us after the boots.\r\nWe've also got several decoy caravans heading out through Skyrim, all the way to some undisclosed location in Hammerfell. But since that's not enough, each caravan will meet up at preset checkpoints and swap their items out. \r\n\r\nThat means different decoys traveling different paths every step of the way. With the refugee garb they say we should blend right in, and on the off chance we don't, we've got runners set to flee to the next village, hidden compartments, anything you can think of. \r\n\r\nStill, if you ask me, all of it sounds like a waste of time. I'm no scholar, but those two bits of cargo don't look like anything special, just a fancy way to bash some poor f'lah's skull in. \r\n\r\nWith all the chaos bleeding out of Vvardenfell, we've made it to Windhelm without so much as a papercut. Come morning we're heading out west along the river toward Nightgate Inn. If all goes well we'll reach the mountain pass by midday. Still, we'd get there sooner if not for all the stops.</font></p>",
        "string": "<p align='left'><font face='$HandwrittenFont'><font size='18'>\r\nNous avons traversé Bordeciel sous le couvert de la pluie de cendres. Pour autant que les gens sachent, nous sommes des réfugiés, une caravane parmi tant d'autres fuyant la colère du Mont écarlate. En temps normal, une histoire telle que celle-ci suffirait à nous autoriser le passage, mais pas cette fois.\r\n\r\nJe suis garde de caravane depuis un bout de temps, et j'ai vu des mesures de sécurité très chères. Cadenas, chaînes, tout ça. Un client a même une fois demandé à un invocateur d'invoquer un daedra pour protéger son chariot. Mais ceci semble excessif, même en comparaison à tout cela. \r\n\r\nTout d'abord, chacun a un nom de code. La cargaison, les gardes, même le cheval. Pour ce qui est des caravanes, afin que cela reste familier, chacune a reçu le nom de l'une des Grandes Maisons. \r\n\r\nÉvidemment, cette partie ne plaisait pas à certains gardes. L'un des nouveaux a dit qu'il préfèrerait prêter allégeance à un guar plutôt que de porter le nom de la Maison Dres. Mais le capitaine Inedos l'a remis à sa place de la pointe de l'épée, et les autres ont suivi. On aurait pensé que l'Année écarlate nous aurait unis, mais il semble que de vieilles blessures n'ont pas encore guéri et de vieux comptes n'ont pas été réglés. Au bout du compte, rien de tout cela n'a d'importance. Le boulot, c'est le boulot. Comme dit le capitaine, au moins on ne porte pas le nom des bottes.\r\nIl y a aussi plusieurs caravanes leurres qui parcourent Bordeciel, jusqu'à une destination inconnue vers Lenclume. Mais comme ce n'est pas suffisant, les caravanes doivent se retrouver à des points de contrôle préétablis et échanger leurs cargaisons. \r\n\r\nCela signifie différents leurres sur des routes différentes à chaque instant. Avec nos tenues de réfugiés, ils nous ont dit que nous nous fondrions dans la masse, et si jamais cela ne fonctionnait pas, nous avons des coursiers préparés à fuir vers le village le plus proche, des compartiments secrets, tout ce que vous pouvez imaginer. \r\n\r\nMais, si vous voulez mon avis, c'est une perte de temps. Je ne suis pas un érudit, mais ces deux pièces de la cargaison ne semblent pas très spéciales, ce ne sont que des moyens élégants de casser des têtes. \r\n\r\nAvec le chaos aux alentours de Vvardenfell, nous avons atteint Vendeaume sans le moindre problème. Au matin nous partirons vers l'ouest le long de la rivière, vers l'Auberge de la Porte nocturne. Si tout se passe bien, nous atteindrons le col de montagne à la mi-journée. Mais nous irions plus vite s'il n'y avait pas tous ces arrêts.</font></p>"
    },
    {
        "editor_id": "ccBGSSSE08_Note3",
        "form_id": "[0400081A]",
        "index": null,
        "type": "BOOK DESC",
        "original": "<p align='left'><font face='$HandwrittenFont'><font size='18'>\r\nTelvanni handed the cargo off to us at the checkpoint. They seemed a bit on edge but they aren't sharing details exactly, just that they were attacked by Dwarven machines. Bunch of useless fetchers, all of them.\r\n\r\nWe also had a surprise visit from the Hlaalu caravan. The whole crew was an odd bunch. More scholars and farmers than warriors I'd say, but a few were just my type. I tried to chat it up with a fetching raven-haired girl, but she kept those sultry red eyes fixed on the cargo as it changed hands.\r\n\r\nIn any case, the main package is secured, but there's fear it was damaged during transport. Oddly the Hlaalu captain didn't seem too concerned about it. He and the boss talked for a bit by themselves. I tried my luck with the raven-haired tart once more, and she told me her name was Velyne. She asked whether Captain Inodes would be at the next checkpoint. I told her no, but the truth is I didn't even know. I don't know why she cared anyway, their cargo is a decoy.\r\n\r\nThe real package is going to Indoril at the next stop. Once that's delivered, I'm hearing we might stop for a day or two in Whiterun to get our bearings. The captain of the Indoril caravan is a Nord, and he mentioned heading over to the Hall of the Dead to pay his respects. That's fine, I'll be paying mine at the tavern. Hopefully I'll get a chance to buy sweet little Velyne a drink.</font></p>",
        "string": "<p align='left'><font face='$HandwrittenFont'><font size='18'>\r\nTelvanni nous a donné la cargaison au point de contrôle. Ils avaient l'air tendus, mais ils n'ont pas donné de détails, ils ont juste dit avoir été attaqués par des machines dwemer. De la vermine, tous autant qu'ils sont.\r\n\r\nNous avons aussi reçu une visite surprise de la caravane Hlallu. Tout leur équipage est étrange. Plus d'érudits et de fermiers que de guerriers, d'après moi, mais certains étaient mon genre. J'ai essayé de courtiser une ravissante fille aux cheveux noirs, mais elle a gardé ses yeux rouges fixés sur la cargaison pendant tout le transfert.\r\n\r\nQuoi qu'il en soit, le colis principal est en sécurité, mais certains craignent qu'il ait été abîmé durant le transport. Bizarrement, le capitaine d'Hlallu ne semble pas s'en inquiéter. Il a parlé au chef à part pendant un moment. J'ai retenté ma chance auprès de la greluche aux cheveux noirs, elle m'a dit s'appeler Velyne. Elle m'a demandé si le capitaine Inedos serait présent au prochain point de contrôle. J'ai dit non, mais en réalité je n'en savais rien. Je ne savais pas ce que ça pouvait bien lui faire, leur cargaison est un leurre.\r\n\r\nLe vrai colis sera remis à Indoril au prochain arrêt. Une fois la livraison faite, j'ai entendu dire qu'on s'arrêterait un jour ou deux à Blancherive pour nous reposer. Le capitaine de la caravane Indoril est un nordique, et il a parlé d'aller à la nécropole pour présenter ses respects. Il fait ce qu'il veut, j'irai présenter les miens à la taverne. J'aurai peut-être une chance d'offrir une verre à cette jolie petite Velyne."
    },
    {
        "editor_id": "ccBGSSSE08_Note4",
        "form_id": "[04000816]",
        "index": null,
        "type": "BOOK FULL",
        "original": "Caravan Captain's Note",
        "string": "Mot du capitaine de la caravane"
    },
    {
        "editor_id": "ccBGSSSE08_Note4",
        "form_id": "[04000816]",
        "index": null,
        "type": "BOOK DESC",
        "original": "<p align='left'><font face='$HandwrittenFont'><font size='18'>\r\nWe met with Sadras and picked up the cargo. At least their captain seemed in better spirits, but the others looked exhausted. To make matters worse, the air was flush with news about the caravans who didn't make it, sieged by Dwarven automatons on the road to Whiterun.\r\n\r\nMy worry is such fears will find their way into the minds of my men. Especially when the details of their stories seem to corroborate, it only serves to throw more kindling on the flame.\r\n\r\nHopefully the other captains have a plan. We've had a few deserters already, and we'll need every available body if these attacks continue. It'll be difficult to convince the men to leave the safety of the tavern for the terrors of the unknown.\r\n\r\nEven without this Dwarven nonsense, the road ahead will only get more perilous given the copious bandits, wolves, and other dangers on the road. Captain Inodes has asked us to take a detour with the Dres caravan to Falkreath. Staying off the main road might provide us some cover.</font></p>",
        "string": "<p align='left'><font face='$HandwrittenFont'><font size='18'>\r\nNous avons retrouvé Sadras et récupéré la cargaison. Leur capitaine semblait de bonne humeur mais les autres avaient l'air épuisés. Et pour empirer les choses, les nouvelles parlent des caravanes qui sont tombées, assiégées par des automates dwemer alors qu'ils se dirigeaient vers Blancherive.\r\n\r\nJe crains que ces peurs ne s'infiltrent dans la tête de mes hommes. De plus, les détails de leurs histoires semblent correspondre, ce qui ne fait que nourrir les flammes de l'inquiétude.\r\n\r\nJ'espère que les autres capitaines ont un plan. Nous avons déjà eu quelques déserteurs et nous aurons besoin de tous ceux qui restent si ces attaques continuent. Il sera difficile de convaincre les hommes de quitter la sécurité de la taverne pour se lancer dans les terreurs de l'inconnu.\r\n\r\nMême sans ces problèmes dwemer, la route qui nous attend devient de plus en plus périlleuse avec les bandits, les loups et les autres dangers. Le capitaine Inedos nous a demandé de faire un détour avec la caravane Dres en direction de Falkreath. Éviter la route principale pourrait nous permettre d'être à couvert.</font></p>"
    },
    {
        "editor_id": "ccBGSSSE08_Note5",
        "form_id": "[04000817]",
        "index": null,
        "type": "BOOK FULL",
        "original": "Velyne's Letter",
        "string": "Lettre de Velyne"
    },
    {
        "editor_id": "ccBGSSE008_WraithguardChest1",
        "form_id": "[0400081C]",
        "index": null,
        "type": "CONT FULL",
        "original": "Old Caravan Chest",
        "string": "Vieux coffre de la caravane"
    },
    {
        "editor_id": "ccBGSSE008_WraithguardChest3",
        "form_id": "[0400081B]",
        "index": null,
        "type": "CONT FULL",
        "original": "Old Caravan Chest",
        "string": "Vieux coffre de la caravane"
    },
    {
        "editor_id": "ccBGSSE008_WraithguardChest2",
        "form_id": "[0400081D]",
        "index": null,
        "type": "CONT FULL",
        "original": "Old Caravan Chest",
        "string": "Vieux coffre de la caravane"
    },
    {
        "editor_id": "ccBGSSSE008_AttunementCrystal",
        "form_id": "[0400081E]",
        "index": null,
        "type": "MISC FULL",
        "original": "Attunement Crystal",
        "string": "Cristal d'harmonie"
    },
    {
        "editor_id": "BGSSSE008Sunder",
        "form_id": "[04000801]",
        "index": null,
        "type": "WEAP DESC",
        "original": "Does <5> points of frost, fire, and shock damage each. Does <15> points of damage to stamina and magicka. ",
        "string": "Inflige <5> points dégâts de glace, de feu et de foudre chacun. Inflige <15> point de dégâts de santé et de magie. "
    },
    {
        "editor_id": "BGSSSE008Sunder",
        "form_id": "[04000801]",
        "index": null,
        "type": "WEAP FULL",
        "original": "Sunder",
        "string": "Broyeur"
    },
    {
        "editor_id": "ccBGSSSE008_CenturionBoss",
        "form_id": "[04000822]",
        "index": null,
        "type": "NPC_ FULL",
        "original": "The Messenger",
        "string": "Le Messager"
    },
    {
        "editor_id": "ccBGSSSE008_Boss",
        "form_id": "[04000821]",
        "index": null,
        "type": "NPC_ FULL",
        "original": "The Messenger",
        "string": "Le Messager"
    },
    {
        "editor_id": "WindhelmCalixtosHouseofCuriosities",
        "form_id": "[00016787]",
        "index": null,
        "type": "CELL FULL",
        "original": "Calixto's House of Curiosities",
        "string": "Bazar des curiosités"
    },
    {
        "editor_id": "SightlessPit01",
        "form_id": "[00035299]",
        "index": null,
        "type": "CELL FULL",
        "original": "Sightless Pit",
        "string": "Fosse aveugle"
    },
    {
        "editor_id": "CCBGSSSE008Vault",
        "form_id": "[04000823]",
        "index": null,
        "type": "CELL FULL",
        "original": "Sightless Vault",
        "string": "Chambre forte aveugle"
    },
    {
        "editor_id": "WhiterunHalloftheDeadCatacombs",
        "form_id": "[00094BAB]",
        "index": null,
        "type": "CELL FULL",
        "original": "Whiterun Catacombs",
        "string": "Catacombes de Blancherive"
    },
    {
        "editor_id": "Bthardamz03",
        "form_id": "[00030442]",
        "index": null,
        "type": "CELL FULL",
        "original": "Bthardamz Arcanex",
        "string": "Bthardamz - Arcanex"
    },
    {
        "editor_id": "SightlessPit03",
        "form_id": "[00025195]",
        "index": null,
        "type": "CELL FULL",
        "original": "Abandoned Cave",
        "string": "Grotte abandonnée"
    },
    {
        "editor_id": "SightlessPit02",
        "form_id": "[00081972]",
        "index": null,
        "type": "CELL FULL",
        "original": "Temple of Xrib",
        "string": "Temple de Xrib"
    },
    {
        "editor_id": "WindhelmNewGnisisCornerclub",
        "form_id": "[0001677F]",
        "index": null,
        "type": "CELL FULL",
        "original": "New Gnisis Cornerclub",
        "string": "New Gnisis Cornerclub"
    },
    {
        "editor_id": "Tamriel",
        "form_id": "[0000003C]",
        "index": null,
        "type": "WRLD FULL",
        "original": "Skyrim",
        "string": "Bordeciel"
    },
    {
        "editor_id": "ccBGSSSE008_Quest",
        "form_id": "[04000AB0]",
        "index": 80,
        "type": "QUST CNAM",
        "original": "I've defeated the Dwarven defenses and claimed both Sunder and Wraithguard for myself.",
        "string": "J'ai vaincu les défenses dwemer et pris possession de Broyeur et de Garde spectrale."
    },
    {
        "editor_id": "ccBGSSSE008_Quest",
        "form_id": "[04000AB0]",
        "index": 110,
        "type": "QUST CNAM",
        "original": "Rumors say an old refugee trunk full of letters has been uncovered in Windhelm. I should see if I can find a copy of those letters and more information on the cargo they were carrying.",
        "string": "Des rumeurs disent d'un vieux coffre de réfugiés plein de lettres a été trouvé à Vendeaume. Je devrais aller voir si je peux obtenir une copie de ces lettres et plus d'informations sur leur cargaison."
    },
    {
        "editor_id": "ccBGSSSE008_Quest",
        "form_id": "[04000AB0]",
        "index": 0,
        "type": "QUST NNAM",
        "original": "Find the caravan's letters in Windhelm",
        "string": "Trouvez les lettres de la caravane à Vendeaume"
    },
    {
        "editor_id": "ccBGSSSE008_Quest",
        "form_id": "[04000AB0]",
        "index": 4,
        "type": "QUST NNAM",
        "original": "Find the detoured caravans",
        "string": "Trouvez les caravaniers ayant fait un détour"
    },
    {
        "editor_id": "ccBGSSSE008_Quest",
        "form_id": "[04000AB0]",
        "index": 14,
        "type": "QUST NNAM",
        "original": "Read Velyne's Letter",
        "string": "Lisez la lettre de Velyne"
    },
    {
        "editor_id": "ccBGSSSE008_Quest",
        "form_id": "[04000AB0]",
        "index": 3,
        "type": "QUST NNAM",
        "original": "Find evidence of the caravans in Whiterun",
        "string": "Trouvez des preuves du passage de caravanes à Blancherive"
    },
    {
        "editor_id": "ccBGSSSE008_Quest",
        "form_id": "[04000AB0]",
        "index": 2,
        "type": "QUST NNAM",
        "original": "Find the second caravan",
        "string": "Trouvez la seconde caravane"
    },
    {
        "editor_id": "ccBGSSSE008_Quest",
        "form_id": "[04000AB0]",
        "index": 7,
        "type": "QUST NNAM",
        "original": "Defeat the Messenger",
        "string": "Éliminez le Messager"
    },
    {
        "editor_id": "ccBGSSSE008_Quest",
        "form_id": "[04000AB0]",
        "index": 12,
        "type": "QUST NNAM",
        "original": "Read the Carriage Driver's Note",
        "string": "Lisez le mot du cocher"
    },
    {
        "editor_id": "ccBGSSSE008_Quest",
        "form_id": "[04000AB0]",
        "index": 6,
        "type": "QUST NNAM",
        "original": "Retrieve Sunder and Wraithguard",
        "string": "Récupérez Broyeur et Garde spectrale"
    },
    {
        "editor_id": "ccBGSSSE008_Quest",
        "form_id": "[04000AB0]",
        "index": 9,
        "type": "QUST NNAM",
        "original": "Restore steam in the left valve system",
        "string": "Faites revenir la vapeur dans le système de valves de gauche"
    },
    {
        "editor_id": "ccBGSSSE008_Quest",
        "form_id": "[04000AB0]",
        "index": 94,
        "type": "QUST CNAM",
        "original": "As predicted, both Tools are guarded by a powerful Dwarven Centurion. I'll have to defeat it if I'm to claim them as my own.",
        "string": "Comme prédit, les deux outils sont gardés par un puissant centurion dwemer. Je vais devoir le vaincre si je veux les obtenir."
    },
    {
        "editor_id": "ccBGSSSE008_Quest",
        "form_id": "[04000AB0]",
        "index": 13,
        "type": "QUST NNAM",
        "original": "Read the Seedy Guard's Note",
        "string": "Lisez le mot du garde douteux"
    },
    {
        "editor_id": "ccBGSSSE008_Quest",
        "form_id": "[04000AB0]",
        "index": 1,
        "type": "QUST NNAM",
        "original": "Follow the caravan's trail",
        "string": "Suivez la piste de la caravane"
    },
    {
        "editor_id": "ccBGSSSE008_Quest",
        "form_id": "[04000AB0]",
        "index": 5,
        "type": "QUST NNAM",
        "original": "Enter the vault in the Sightless Pit",
        "string": "Entrez dans la chambre forte de la Fosse aveugle"
    },
    {
        "editor_id": "ccBGSSSE008_Quest",
        "form_id": "[04000AB0]",
        "index": 60,
        "type": "QUST CNAM",
        "original": "I've unlocked the Sightless Vault. Within lies Sunder and Wraithguard.",
        "string": "J'ai déverrouillé la Chambre forte aveugle. Elle abrite Broyeur et Garde spectrale."
    },
    {
        "editor_id": "ccBGSSSE008_Quest",
        "form_id": "[04000AB0]",
        "index": 82,
        "type": "QUST CNAM",
        "original": "I've found one of the letters, which details the routes of both the caravans as well as decoys designed to misdirect potential thieves. According to the letter, the first caravan was headed west toward Nightgate Inn. Perhaps following its trail will lead to another clue.",
        "string": "J'ai trouvé l'une des lettres qui détaille les itinéraires des deux caravanes ainsi que des leurres destinés à confondre les voleurs potentiels. D'après la lettre, la première caravane se dirigeait vers l'ouest, en direction de l'Auberge de la Porte nocturne. Si je suis sa piste, je trouverai peut-être un autre indice."
    },
    {
        "editor_id": "ccBGSSSE008_Quest",
        "form_id": "[04000AB0]",
        "index": null,
        "type": "QUST FULL",
        "original": "Legends Lost",
        "string": "Légendes perdues"
    },
    {
        "editor_id": "ccBGSSSE008_Quest",
        "form_id": "[04000AB0]",
        "index": 10,
        "type": "QUST NNAM",
        "original": "Restore steam in the right valve system",
        "string": "Faites revenir la vapeur dans le système de valves de droite"
    },
    {
        "editor_id": "ccBGSSSE008_Quest",
        "form_id": "[04000AB0]",
        "index": 107,
        "type": "QUST CNAM",
        "original": "The first caravan was attacked by Dwarven creatures. They managed to escape but I found a copy of their logs, along with details of all the other caravans. The next carriage was headed towards Whiterun. I should see what I can find.",
        "string": "La première caravane a été attaquée par des créatures dwemer. Ils ont réussi à s'échapper mais j'ai trouvé une copie de leurs journaux ainsi que des détails sur toutes les autres caravanes. La prochaine se dirigeait vers Blancherive. Je devrais aller voir ce que je peux trouver."
    },
    {
        "editor_id": "ccBGSSSE008_Quest",
        "form_id": "[04000AB0]",
        "index": 107,
        "type": "QUST CNAM",
        "original": "In response to the attacks, the caravans took a detour towards Falkreath. I'll need to follow their trail to see if they left anything behind.",
        "string": "À cause des attaques, les caravanes ont fait un détour vers Falkreath. Je vais devoir suivre leur piste pour voir s'ils ont laissé des choses derrière eux."
    },
    {
        "editor_id": "ccBGSSSE008_Quest",
        "form_id": "[04000AB0]",
        "index": 11,
        "type": "QUST NNAM",
        "original": "Find a way to open the vault gates",
        "string": "Trouvez le moyen d'ouvrir la porte de la chambre forte"
    },
    {
        "editor_id": "ccBGSSSE008_Quest",
        "form_id": "[04000AB0]",
        "index": 77,
        "type": "QUST CNAM",
        "original": "On the road to Whiterun I found the remnants of another sacked caravan. According to a note I found in the wreckage, the remaining caravans were set to regroup in Whiterun, and one of the guards visited the Halls of the Dead there.",
        "string": "Sur la route vers Blancherive, j'ai trouvé les restes d'une autre caravane mise à sac. D'après un mot que j'ai trouvé dans les débris, les caravanes restantes avaient prévu de se regrouper à Blancherive, et l'un des gardes y a visité la nécropole."
    },
    {
        "editor_id": "ccBGSSSE008_Quest",
        "form_id": "[04000AB0]",
        "index": 89,
        "type": "QUST CNAM",
        "original": "The cargo the caravans were delivering appears to hold the missing Tools of Kagremac: Sunder and Wraithguard. Apparently the items were surrendered to Dwemer drones and taken to a vault in the Sightless Pit. If I'm to open the door, I need to take this attunement crystal I found and use it to unlock the vault.",
        "string": "La cargaisons des caravanes semble contenir les outils manquants de Kagrémac : Broyeur et Garde spectrale. Ces objets ont été remis à des Dwemers qui les conservent dans une chambre forte dans la Fosse aveugle. Si je veux pouvoir ouvrir la porte, je dois utiliser le cristal d'harmonie que j'ai trouvé pour déverrouiller la chambre forte."
    },
    {
        "editor_id": "ccBGSSSE008_Quest",
        "form_id": "[04000AB0]",
        "index": 8,
        "type": "QUST NNAM",
        "original": "Retrieve the Attunement Crystal",
        "string": "Récupérez le cristal d'harmonie"
    },
    {
        "editor_id": "ccBGSSSE008_DamageReduced",
        "form_id": "[04000AB1]",
        "index": null,
        "type": "PERK FULL",
        "original": "Reduced Damage",
        "string": "Dégâts réduits"
    },
    {
        "editor_id": "ccBGSSSE008_DamageReduced",
        "form_id": "[04000AB1]",
        "index": null,
        "type": "PERK DESC",
        "original": "Make actor immune to incoming damage to block skill uses being added",
        "string": "Immunise le joueur contre les possibles blessures afin de bloquer les ajouts de compétences"
    },
    {
        "editor_id": "ccBGSSSE008_DamageFortified",
        "form_id": "[04000AB2]",
        "index": null,
        "type": "PERK FULL",
        "original": "Extra Damage 10",
        "string": "Dégâts supplémentaires - 10"
    },
    {
        "editor_id": "SightlessPitLocation",
        "form_id": "[000192A8]",
        "index": null,
        "type": "LCTN FULL",
        "original": "Sightless Pit",
        "string": "Fosse aveugle"
    },
    {
        "editor_id": "ccBGSSSE008_NoSteamMessage",
        "form_id": "[04000AB4]",
        "index": null,
        "type": "MESG FULL",
        "original": "There doesn't seem to be any steam flowing through these pipes.",
        "string": "Il ne semble pas y avoir de vapeur dans ces tuyaux."
    },
    {
        "editor_id": "ccBGSSSE008_NoResponseMessage",
        "form_id": "[04000B22]",
        "index": null,
        "type": "MESG FULL",
        "original": "Nothing seems to happen.",
        "string": "Il ne se passe rien."
    },
    {
        "editor_id": "ccBGSSSE008_BarredDoorMessage",
        "form_id": "[04000B0F]",
        "index": null,
        "type": "MESG DESC",
        "original": "Some other mechanism controls this door.",
        "string": "Un autre mécanisme doit contrôler cette porte."
    },
    {
        "editor_id": "ccBGSSSE008_BossName3",
        "form_id": "[04000AB6]",
        "index": null,
        "type": "MESG FULL",
        "original": "Messenger's Sword",
        "string": "Épée du Messager"
    },
    {
        "editor_id": "ccBGSSSE008_NoSteamMessage",
        "form_id": "[04000AB4]",
        "index": null,
        "type": "MESG DESC",
        "original": "There doesn't seem to be any steam flowing through these pipes.",
        "string": "Il ne semble pas y avoir de vapeur dans ces tuyaux."
    },
    {
        "editor_id": "ccBGSSSE008_NoResponseMessage",
        "form_id": "[04000B22]",
        "index": null,
        "type": "MESG DESC",
        "original": "Nothing seems to happen.",
        "string": "Il ne se passe rien."
    },
    {
        "editor_id": "ccBGSSSE008_BossName1",
        "form_id": "[04000AB5]",
        "index": null,
        "type": "MESG FULL",
        "original": "Messenger's Staff",
        "string": "Bâton du Messager"
    },
    {
        "editor_id": "ccBGSSSE008_BossName2",
        "form_id": "[04000AB3]",
        "index": null,
        "type": "MESG FULL",
        "original": "Messenger's Shield",
        "string": "Bouclier du Messager"
    },
    {
        "editor_id": "ccBGSSE008_CenturionSpell",
        "form_id": "[04000AB7]",
        "index": null,
        "type": "SHOU FULL",
        "original": "Lightning Breath",
        "string": "Souffle de foudre"
    }
]