[
    {
        "editor_id": "ccBGSSSE051_ArmorDaedricMailBoots",
        "type": "ARMO FULL",
        "original": "Daedric Mail Boots",
        "string": "Bottes à cotte Daedra"
    },
    {
        "editor_id": "ccBGSSSE051_ArmorDaedricMailCuirass",
        "type": "ARMO FULL",
        "original": "Daedric Mail",
        "string": "Cotte Daedra"
    },
    {
        "editor_id": "ccBGSSSE051_ArmorDaedricMailGauntlets",
        "type": "ARMO FULL",
        "original": "Daedric Mail Gauntlets",
        "string": "Gantelets à cotte Daedra"
    },
    {
        "editor_id": "ccBGSSSE051_Quest",
        "type": "QUST NNAM",
        "original": "Investigate Traitor's Post",
        "string": "Examinez le Poste du traître."
    },
    {
        "editor_id": "ccBGSSSE051_Quest",
        "type": "QUST NNAM",
        "original": "Trade the ring for the Daedric armor set",
        "string": "Échangez la bague contre l'armure Daedra."
    },
    {
        "editor_id": "ccBGSSSE051_Quest",
        "type": "QUST FULL",
        "original": "Missing Merchant",
        "string": "Marchande disparue"
    },
    {
        "editor_id": "ccBGSSSE051_MiscQuest",
        "type": "QUST NNAM",
        "original": "Ask an innkeeper for work",
        "string": "Demandez du travail à un aubergiste."
    },
    {
        "editor_id": "ccBGSSSE051_Journal",
        "type": "BOOK FULL",
        "original": "Erwan's Journal",
        "string": "Journal d'Erwan"
    },
    {
        "editor_id": "ccBGSSSE051_Quest",
        "type": "QUST NNAM",
        "original": "Read Erwan's Journal",
        "string": "Lisez le journal d'Erwan."
    },
    {
        "editor_id": "ccBGSSSE051_Quest",
        "type": "QUST NNAM",
        "original": "Retrieve the Ring of Masser",
        "string": "Récupérez l'Anneau de Masser."
    },
    {
        "editor_id": "ccBGSSSE051_Ring",
        "type": "ARMO FULL",
        "original": "Ring of Masser",
        "string": "Anneau de Masser"
    },
    {
        "editor_id": "ccBGSSSE051_Quest",
        "type": "QUST NNAM",
        "original": "Read the missing merchant note",
        "string": "Lisez la note de la marchande disparue."
    },
    {
        "editor_id": "ccBGSSSE051_BountyLetter",
        "type": "BOOK FULL",
        "original": "Missing Merchant",
        "string": "Marchande disparue"
    },
    {
        "editor_id": "ccBGSSSE051_EdwardNote",
        "type": "BOOK FULL",
        "original": "Letter from Edward",
        "string": "Lettre d'Edward"
    },
    {
        "editor_id": "ccBGSSSE051_Quest",
        "type": "QUST NNAM",
        "original": "Search the bandit corpse",
        "string": "Fouillez le cadavre du bandit."
    },
    {
        "editor_id": "ccBGSSSE051_Quest",
        "type": "QUST NNAM",
        "original": "(Optional) Purchase the armor set with gold",
        "string": "(Optionnel) Achetez l'armure contre de l'or."
    },
    {
        "editor_id": "ccBGSSSE051_BookVol5",
        "type": "BOOK FULL",
        "original": "The Crimson Dirks, v5",
        "string": "Les Dagues Empourprées, vol. 5"
    },
    {
        "editor_id": "ccBGSSSE051_EnchArmorFortifyIllusion06",
        "type": "ENCH FULL",
        "original": "Fortify Illusion",
        "string": "Renfort d'illusion"
    },
    {
        "editor_id": "Tamriel",
        "type": "WRLD FULL",
        "original": "Skyrim",
        "string": "Bordeciel"
    },
    {
        "editor_id": "ccBGSSSE051_BountyLetter",
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\">\nBy order of <Alias=Jarl>:\n\nTo all able bodied men and women of Skyrim. A merchant by the name of Gunther Frost-Foot has gone missing. He was last seen in the area near Traitor's Post.\n\nAny assistance in this matter would be appreciated.\n\n--<Alias=Steward></font>\n",
        "string": "<font face=\"$HandwrittenFont\">\nSur ordres de <Alias=Jarl> :\n\nÀ tous les hommes et femmes valides de Bordeciel. Un marchand répondant au nom de Gunther Givre-Pied a disparu. Il a été vu pour la dernière fois dans une zone située près du Poste du traître.\n\nToute aide est la bienvenue.\n\n--<Alias=Steward></font>\n"
    },
    {
        "editor_id": "ccBGSSSE051_Quest",
        "type": "QUST CNAM",
        "original": "I received a notice from the Jarl's steward regarding a missing person. I should head over to Traitor's Post and see what I can learn.",
        "string": "J'ai reçu un message du chambellan du jarl concernant une disparition. Je ferais bien de me rendre au Poste du traître pour tenter d'en apprendre davantage."
    },
    {
        "editor_id": "ccBGSSSE051_EdwardNote",
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\" size=\"17\">\nMy dearest sister Erwan,\n\nI see your way with words remains as elegant as a falling boulder. I am indeed alive, and no, I haven't forgotten my promise to you, which I remind you again was never literal. \n\nYou see, when someone says, \"You'll be the death of me,\" it's not an invitation to murder. It's more of a loving expression of one's exasperation, but I know nuance has never been your strong suit.\n\nI must warn you, however, that correspondence like this endangers us both. So if you truly wish to keep this promise, it's best you don't respond. When the time is right, I will come to you.\n\nOh, and be kind to our merchant friend Gunther, will you? Consider him my gift to you, along with this book on our past life.\n\nI'm sure you know by now, but it seems one of us has taken to writing about our adventures. I assure you, it isn't me. But I'm glad his depiction of you is as honest as you are incorrigible.\n\n--Edward</font>",
        "string": "<font face=\"$HandwrittenFont\" size=\"17\">\nErwan, ma très chère sœur,\n\nJe vois que tu as toujours autant de grâce avec les mots qu'un rocher dévalant une colline. Oui, je suis bien en vie et non, je n'ai pas oublié la promesse que je t'ai faite et qui, je te le rappelle, n'a jamais été à prendre au pied de la lettre. \n\nTu vois, quand quelqu'un te dit : \"Tu signeras mon arrêt de mort\", ce n'est pas une invitation au meurtre. C'est plutôt une expression imagée pour exprimer son exaspération, mais je sais que la subtilité n'a jamais été ton fort.\n\nCela dit, je dois te prévenir : un échange tel que celui-ci nous met tous les deux en danger. Donc, si tu souhaites réellement tenir ta promesse, tu ferais mieux de ne pas me répondre. Le moment venu, c'est moi qui te retrouverai.\n\nOh, et ne sois pas trop méchante avec Gunther, notre cher ami marchand. Considère-le comme un cadeau que je te fais, tout comme ce livre traitant de nos vies passées.\n\nTu dois sûrement être au courant à présent, mais quelqu'un a décidé d'écrire à propos de nos aventures. Je te garantis que ce n'était pas moi, mais je suis content que ta description fasse vraiment honneur à ton espièglerie.\n\n--Edward</font>"
    },
    {
        "editor_id": "ccBGSSSE051_BookVol5",
        "type": "BOOK DESC",
        "original": "[pagebreak]\n<p align=\"center\">\n\n\nThe Crimson Dirks\nBook Five\n\n\nby \nGathers-the-Coin\n</p>\n\n\n\n[pagebreak]\n<p align=\"left\">\n<img src='img://Textures/Interface/Books/Illuminated_Letters/E_letter.png'>rwan was convinced the ring was cursed. \n\nAt first, the proof came in small doses. There were bad streaks at the card table, sudden pain in her tooth, and stale bottles of mead. Soon, the proof took on a larger, more dangerous form. Her blade would miss its mark. Potions would cure too slowly. Or she'd step on a rune that her barbarian companion, Skjol, had no business skipping over. \n\nThen there was the greater proof, the instances that threatened their livelihood. There was the coin drying up, new guard patrols at the usual haunts, and word that the East Empire Company had taken notice of their works. All told it augured a slow, tumbling march toward the end of the Crimson Dirks.\n\nKnowing this, a smart person might've cast it out; tossed the foul ring into the heart of Illiac Bay and let the waves ferry it to forgotten shores. A wise person might've taken it a step further, destroying the artifact and its ill-fated magic, so that no person, past or present, would ever come to harm.\n\nErwan, of course, decided to wear it around her neck.\n\nWith regard to the ring's nature, she told only the barbarian. Her brother Edward would refuse to believe her. The others would demand she get rid of it, in whatever manner best fit their inclinations. Skjol, on the other hand, would neither object nor disapprove. \n\nWhenever she confided in him, Skjol would simply stare at her blankly and let out a guttural snort before chewing on the nearest piece of meat. Skjol, after all, was not just a barbarian, but one who wore that label like a badge, or an honor bestowed upon him by the High King. Of words he knew few, and when he wrote them down, rarely did he put them in the right order. The only thng that spared him from further ignominy was the fact he couldn't speak.\n\nAs the story goes, the leader of the Crimson Dirks, Tyra Blood-Fire, found him in a cage with his tongue removed, and upon freeing him gained his axe. To this day it was never clear if Skjol was loyal to her or the crew, or whether that distinction had any meaning to him. If Tyra asked him to back Erwan on a job, he would do so without question, and absorb whatever secrets, insults, and curses the Breton decided to fling in his general direction.\n\nThat theory would be tested the moment she stepped on that rune.\n\nEarlier that week, they had received a tip. A new crew had set up a smuggler's operation in one of the old ruins outside the capital. It was supposed to be a simple task. They were to meet with the clan leaders, flex their muscle, and come home with new members or a percentage of the take. It all would've gone according to script, Erwan thought, had the ring not been cursed.\n\n\"This is all your fault,\" she said to no one in particular, while glaring at her disobedient hands. Moments earlier, the Breton had awoken to the sound of chanting - a low and ominous moan floating through the chamber. The rune had blurred her sight, but it was the haunting refrain that seemed to dull her focus, unable to cast a spell. \n\nRegardless, it was clear their captors were more than smugglers. Erwan didn't need to see the source of the chanting to know it was bad business, no matter how long Skjol mindlessly pointed in that direction.\n\n\"Well, at least it isn't cannibals,\" Erwan sneered, \"although you being a choking hazard might've worked in our favor.\"\n\nSkjol wasn't the brightest Nord, but he knew when he was being insulted. In a past life, he would've simply crushed Erwan's skull and taken a nap. Moreover, cages were nothing new to him, and Erwan's noisy jests were to him, signs of panic. But he had sworn a vow to protect the charges of the one they called Blood-Fire, and so rather than kill the Breton for looking at him oddly, Skjol continued to point, much to Erwan's confusion. \n\nThe shrine behind her was Daedric in origin - large, twisted and barbed, its stems ugly and misshapen. Blood dripped from its ebony thorns, spilling past the cage and down the stone steps like shifting roots. At the base of the steps stood robed cultists, lost in their supplication, flanked by guards dressed in Daedric armor and mail. Despite an open roof, the air in the ruins was thick and noxious, and the shrine seemed to throb in the blood moon's light.\n \nAs the light shone on the altar, the cultist chants began to turn more vehement and forceful. The voices continued to rise, louder and louder, until one of the guards broke from his stance, climbing the steps toward the cage. Seeing this, Erwan bared her teeth and snarled at him like an animal, but he continued his approach undeterred. As the chants hit a crescendo, Erwan could no longer hear her own thoughts, seeing nothing save the cold, black gauntlet split through the bars and reach for her neck. \n\nWith a thrust the guard grabbed her by the head and slammed her into the bars, drawing his weapon with his other hand. With spit bubbling from her mouth and her body pressed against the iron, Erwan screamed at Skjol every manner of insult she could contrive. But the oaf continued to sit in place, his finger still extended, even as the cultists' chant drummed against their ears. Only now the finger was pointed to the ground, tracing a circle.\n\nErwan looked down and saw the ring, glowing hotly on her chest. \n\nSkjol didn't need to tell her what to do next. She wrung herself free of the guard's grasp, and not knowing what would happen, placed the ring on her finger.\n\nThe chanting stopped. And in its place, the shrill cry of weapons drawn from their scabbards. The Daedric warrior turned his attention to the cultists, but it was too late. Erwan's spell of hysteria had taken hold, her focus restored by the power of the ring. One by one the cultists turned on each other, their rage driven by hers. And when the clangs of metal faded and the screams turned to silence, Erwan collapsed, having exhausted all of herself and the ring.\n\nAs the hours passed into the day, Erwan lay there on the floor of her cage, letting the sun splash through the bars. Skjol snored softly in his corner, shifting on occasion to scratch himself. Outside, ravens picked at the flesh of the dead, sharpening their beaks on the bones and paying no mind to the living.  \n\nThe others would come looking for them eventually, and fetch M'Sharra to pick the lock. But for now Erwan was content as she was. She held the ring up against the sky, circling the area where the moon once stood. Perhaps she had made a mistake, and the ring wasn't cursed after all.\n\nBut Erwan still held out hope.</p>\n",
        "string": "[pagebreak]\n<p align=\"center\">\n\n\nLes Dagues Empourprées\nLivre Cinquième\n\n\npar \nTire-sou\n</p>\n\n\n\n[pagebreak]\n<p align=\"left\">\n<img src='img://Textures/Interface/Books/Illuminated_Letters/E_letter.png'>rwan était convaincue que l'anneau était maudit. \n\nAu début, les preuves étaient éparses. Un manque de chance aux cartes, une rage de dents soudaine, de la bière éventée. Et puis, les preuves se sont faites plus difficiles à ignorer, plus dangereuses. Sa lame ne touchait plus sa cible. Les effets des potions étaient trop lents à se faire ressentir. Ou alors, elle aurait posé le pied sur une rune que Skjol, son barbare de compagnon, n'aurait pas dû éviter. \n\nEnsuite, il y a eu les preuves indéniables, celles qui menaçaient de mettre fin à leur carrière. L'argent qui ne rentrait plus dans les caisses, les nouvelles patrouilles aux endroits habituels, et une rumeur comme quoi la Compagnie de l'Empire oriental avait eu vent de leurs travaux. Tout cela présageait d'une lente et inexorable chute des Dagues Empourprées.\n\nAu vu de tout cela, quelqu'un d'intelligent se serait sûrement débarrassé de cet anneau maudit, l'aurait jeté au fond de la baie d'Iliac pour que les vagues l'emportent vers de lointains rivages. Quelqu'un de plus sage serait même allé plus loin et aurait détruit ce bibelot et sa magie malveillante pour que plus personne, aujourd'hui ou par le passé, ne soit blessé par sa faute.\n\nErwan, évidemment, décida de le porter autour du cou.\n\nQuant à la nature de l'anneau, elle n'en avait parlé qu'au barbare. Edward, son frère, ne l'aurait pas crue. Les autres auraient exigé qu'elle s'en débarrasse de la manière qu'ils jugeaient la plus appropriée. Skjol, de son côté, n'émettait ni désaccord, ni objection. \n\nQuand elle se confiait à lui, Skjol lui répondait simplement d'un regard vitreux, avant de laisser échapper un râle guttural et de mâcher le morceau de viande le plus proche. Après tout, Skjol n'était pas qu'un barbare, mais un barbare qui portait son titre tel un étendard, un honneur décerné par le haut-roi en personne. Il connaissait peu de mots, et lorsqu'ils les couchaient sur le papier, ils étaient rarement dans le bon ordre. La seule chose qui le sauvait d'une ignominie encore plus grande était son mutisme.\n\nD'après les histoires, Tyra Feudesang, la chef des Dagues Empourprées, le trouva enfermé dans une cage, la langue coupée. À sa libération, il mit sa hache à son service. Aujourd'hui encore, on ne sait pas trop si Skjol lui était fidèle à elle ou à sa bande, ou s'il faisait même la différence entre les deux. Si Tyra lui demandait d'épauler Erwan pour une mission, il s'exécutait sans broncher, et encaissait tous les jurons, insultes, ou secrets que les Brétons exclamaient dans sa direction générale.\n\nCette théorie fut mise à l'épreuve au moment même où elle posa le pied sur cette rune.\n\nPlus tôt, cette semaine, ils reçurent des informations : une nouvelle équipe avait mis au point une opération de contrebande dans de vieilles ruines aux abords de la capitale. C'était censé être une mission banale. Ils devaient rencontrer les chefs de clan, sortir leurs muscles, et revenir avec de nouveaux membres, ou un pourcentage sur le butin. Tout se serait déroulé comme prévu, pensait Erwan, si seulement cet anneau n'avait pas été maudit.\n\nTout est de ta faute, dit-elle sans s'adresser à personne, mais en fixant ses mains indisciplinées. Quelques instants plus tôt, la Brétonne fut réveillée par le son d'une mélopée. Un gémissement grave et sinistre emplissait la chambre. La rune lui brouillait la vue, mais c'est cette mélodie effrayante qui eut raison de sa concentration, et l'empêcha de lancer quelque sort. \n\nIl était clair que leurs geôliers n'étaient pas que de simples contrebandiers. Erwan n'avait pas besoin de voir d'où venaient ces chants pour savoir qu'ils n'auguraient rien de bon, peu importe depuis quand Skjol désignait mollement la direction.\n\nEnfin, au moins, ce ne sont pas des cannibales, ricana Erwan, \"même si ça nous aurait rendu service qu'ils s'étouffent avec toi.\"\n\nSkjol n'était pas le Nordique le plus malin, mais il savait quand on l'insultait. Autrefois, il aurait simplement broyé le crâne d'Erwan avant de faire une sieste. Et puis, les cages n'avaient rien de nouveau pour lui, et il ne considérait les jérémiades d'Erwan que comme un signe de panique. Malgré tout, il jura de protéger les frères d'armes de celle qu'on appelait Feudesang, et au lieu de tuer la Brétonne pour ce regard de travers, Skjol continuait de montrer une direction du doigt, à la grande confusion d'Erwan. \n\nL'autel derrière elle était Daedra par son origine : imposant, biscornu, acéré, aux formes laides et difformes. Des gouttes de sang tombaient de ses épines d'ébènes, dégoulinant devant la cage pour ruisseler le long des marches de pierres, telles des racines mouvantes. En bas des marches se tenaient des adeptes en robe, perdus dans leurs supplications, entourés de gardes portant armures et cottes de mailles Daedra. Malgré le toit ouvert, l'air dans les ruines était épais et nauséabond, l'autel semblait palpiter sous le clair de nouvelle lune.\n\nTandis que l'autel baignait dans la lumière, le chant des adeptes se fit plus puissant, plus appuyé. Les voix continuèrent de s'élever, de plus en plus fort, jusqu'à ce qu'un garde brisât sa formation pour monter les marches et rejoindre la cage. En le voyant, Erwan lui montra les crocs et grogna tel un animal, mais il continua d'approcher avec détermination. Tandis que les chants gagnaient en puissance, Erwan ne parvenait plus à entendre ses propres pensées, et ne vit rien d'autre que le gantelet noir et glacial plonger entre les barreaux pour se refermer sur son cou. \n\nLe garde attrapa sa tête d'un geste vif, et frappa celle-ci contre les barreaux, tout en dégainant son arme de l'autre main. La salive écumant sa bouche et le fer comprimant son corps, Erwan cria à Skjol toutes les insultes qu'elle pouvait imaginer. Mais le nigaud restait assis, son doigt toujours tendu, tandis que le chant des adeptes martelait leurs tympans. La seule différence, c'était que le doigt désignait désormais le sol, et y traçait un cercle.\n\nErwan baissa le regard et aperçut l'anneau qui brillait d'une lueur intense sur sa poitrine. \n\nSkjol n'avait pas besoin de lui dire quoi faire. Elle échappa à l'emprise du garde et, sans savoir ce qui allait se produire, se glissa l'anneau au doigt.\n\nLe chant s'interrompit pour être remplacé par le cri glaçant d'armes tirées de leurs fourreaux. Le guerrier Daedra se retourna vers les adeptes, mais il était trop tard. Le sort d'hystérie d'Erwan avait fait son effet, et l'anneau lui rendit ses facultés de raisonnement. L'un après l'autre, les adeptes s'entretuèrent, leur rage alimentée par celle d'Erwan. Lorsque le fracas métallique se tut, et que les hurlements laissèrent place au silence, Erwan s'effondra, vidée de ses forces et de celles de l'anneau.\n\nLa journée s'écoula, et Erwan restait allongée sur le sol de sa cage, laissant le soleil l'éclairer à travers les barreaux. Skjol ronflait bruyamment dans un coin, bougeant occasionnellement pour se gratter. À l'extérieur, les corbeaux picoraient la chair des morts, aiguisant leurs becs sur les os, et ne prêtant guère attention aux vivants.\n\nLes autres finiraient bien par les retrouver, et faire venir M'Sharra pour crocheter la serrure. Mais pour le moment, Erwan appréciait l'instant et le lieu présents. Elle tenait l'anneau haut vers le ciel, encerclant l'espace où la lune était apparue. Elle avait peut-être commis une erreur, et l'anneau n'était peut-être pas maudit.\n\nEn tout cas, Erwan n'avait pas renoncé à l'espoir.</p>\n"
    },
    {
        "editor_id": "ccBGSSSE051_Quest",
        "type": "QUST CNAM",
        "original": "I received a notice from the Jarl's steward regarding a missing person. At Traitor's Post I found the missing person was already killed by a bandit. On her body was a journal that implied she sold a set of Daedric armor to a Khajiit merchant. She mentioned that if she ever wanted it back, the merchant would trade it for a valuable Khajiit ring.",
        "string": "J'ai reçu un message du chambellan du jarl concernant une disparition. J'ai appris au Poste du traître qu'un bandit avait déjà tué la disparue. Elle portait sur elle un journal indiquant qu'elle avait vendu une armure Daedra à un marchand khajiit. Elle y indique que si elle voulait la récupérer, le marchand la lui échangerait contre une bague khajiit de grande valeur."
    },
    {
        "editor_id": "ccBGSSSE051_Journal",
        "type": "BOOK DESC",
        "original": "<font face='$HandwrittenFont'><font size='18'>\nMy new friend Gunther and I are getting along quite well. The other bandits are already getting jealous. He really was a fine gift. I should thank my brother Edward before I slit his throat.\n\nThe thing I like best about my good friend Gunther? He can keep a secret. I tell him all sorts of juicy tidbits and he never says a thing. He reminds me of my old companion Skjol, and the time we nearly got murdered by a Daedric cult. There was a ton of good loot in that place. Haunted artifacts, blood sacrifices, things that make lesser men want to hug their priest. \n\nNothing that would frighten off Gunther though. He's quite stoic, sitting in his chair. On top of that, he gets along with everyone. It doesn't matter if they're short people, fat people, tall people, or cat people. That's the thing about my old friend Gunther, he doesn't judge.\n\nAnyways, when I got to Skyrim, I sold most of the loot we piled up over the years, seeing as wanted men have to travel light. The heaviest piece I sold was a set of Daedric mail, to a caravan Khajiit named Ma'dran. I liked that armor, but in the end I had no choice but to get rid of her. She knows what she did.\n\nBesides, if I wanted to get her back, I could always trade something of equal value, like the Ring of Masser I ripped off the merchant at the Crescent Moons Inn way back when. Me and the furballs, we have history.\n\nThe ring is worth at least two sets of armor, or twenty pairs of boots. It can fortify your illusion magic, just like the books say. The books get a lot right, even the parts about me, except I'm much prettier and taller in real life. \n\nEither way, I don't need to cast spells to run this new crew. So I'll let my best friend Gunther wear the ring. I think it looks really good on him.</font>",
        "string": "<font face='$HandwrittenFont'><font size='18'>\nJe m'entends très bien avec Gunther, mon nouvel ami. Les autres bandits sont déjà en train de devenir jaloux. Vraiment, c'était un cadeau exceptionnel. Je devrais remercier mon frère, Edward, avant de l'égorger.\n\nCe que je préfère le plus, chez mon bon ami Gunther ? Il sait garder un secret. Je lui dis plein de trucs juteux, et il ne dit jamais un mot. Il me rappelle Skjol, mon ancien compagnon, et la fois où on a failli se faire assassiner par un culte Daedra. Il y avait plein de chouettes trucs à piller là-bas. Des artéfacts hantés, des sacrifices vivants, des trucs qui enverraient des hommes se cacher dans les jupons de leurs mères. \n\nAprès, Gunther, il a peur de rien. Il est du genre imperturbable, à rester assis dans sa chaise. En plus, il s'entend bien avec tout le monde. Les petits, les grands, les gros, ceux qui aiment les chats. C'est ça le truc, chez ce bon vieux Gunther, il juge pas.\n\nEnfin, quand je suis arrivée à Bordeciel, j'ai vendu presque tout le butin que j'avais accumulé pendant des années, vu que quand on est recherché, mieux vaut voyager léger. Le truc le plus lourd que j'ai revendu, c'était une cotte Daedra, à un khajiit itinérant du nom de Ma'dran. Je l'aimais bien, cette armure, mais au final, j'ai dû m'en débarrasser. Elle l'a bien mérité.\n\nAprès, si je veux la récupérer, je pourrais toujours l'échanger contre quelque chose de même valeur, comme l'Anneau de Masser que j'ai récolté en arnaquant ce marchand de l'Auberge des Croissants de lune, il y a longtemps. Moi et les boules de poils, on remonte à longtemps.\n\nL'anneau vaut au moins deux armures, ou vingt paires de bottes. Il peut renforcer votre magie d'illusion, comme le disent les bouquins. Les bouquins ont raison sur un tas de trucs, même sur moi, sauf qu'en vrai, je suis beaucoup plus grande, et mignonne. \n\nBref, j'ai pas besoin qu'un fantôme à fourrure me suive toute la journée, donc c'est mon nouveau meilleur ami Gunther qui va porter l'anneau. Je trouve que ça lui va à ravir.</font>"
    },
    {
        "editor_id": "ccBGSSSE051_Quest",
        "type": "QUST CNAM",
        "original": "I received a notice from the Jarl's steward regarding a missing person. I should read it and see if I can be of help.",
        "string": "J'ai reçu un message du chambellan du jarl concernant une disparition. Je ferais bien de le lire pour proposer mes services."
    },
    {
        "editor_id": "ccBGSSSE051_Quest",
        "type": "QUST CNAM",
        "original": "I received a notice from the Jarl's steward regarding a missing person. At Traitor's Post I found the missing person was already killed by a bandit.",
        "string": "J'ai reçu un message du chambellan du jarl concernant une disparition. J'ai appris au Poste du traître qu'un bandit avait déjà tué la disparue."
    },
    {
        "editor_id": "ccBGSSSE051_Quest",
        "type": "QUST CNAM",
        "original": "I received a notice from the Jarl's steward regarding a missing person. At Traitor's Post I found the missing person was already killed by a bandit. On her body was a journal that implied she sold a set of Daedric armor to a Khajiit merchant. She mentioned that if she ever wanted it back, the merchant would trade it for a valuable Khajiit ring. I picked up the ring and can now trade it for the armor set.",
        "string": "J'ai reçu un message du chambellan du jarl concernant une disparition. J'ai appris au Poste du traître qu'un bandit avait déjà tué la disparue. Elle portait sur elle un journal indiquant qu'elle avait vendu une armure Daedra à un marchand khajiit. Elle y indique que si elle voulait la récupérer, le marchand la lui échangerait contre une bague khajiit de grande valeur. J'ai trouvé la bague et peux désormais l'échanger contre l'armure."
    },
    {
        "editor_id": "ccBGSSSE051_Quest",
        "type": "QUST CNAM",
        "original": "I received a notice from the Jarl's steward regarding a missing person. At Traitor's Post I found the missing person was already killed by a bandit. On her body was a journal that implied she sold a set of Daedric armor to a Khajiit merchant. She mentioned that if she ever wanted it back, the merchant would trade it for a valuable Khajiit ring. I picked up the ring and traded it for the armor set.",
        "string": "J'ai reçu un message du chambellan du jarl concernant une disparition. J'ai appris au Poste du traître qu'un bandit avait déjà tué la disparue. Elle portait sur elle un journal indiquant qu'elle avait vendu une armure Daedra à un marchand khajiit. Elle y indique que si elle voulait la récupérer, le marchand la lui échangerait contre une bague khajiit de grande valeur. J'ai trouvé la bague et l'ai échangée contre l'armure."
    },
    {
        "editor_id": "ccBGSSSE051_Quest",
        "type": "QUST CNAM",
        "original": "I received a notice from the Jarl's steward regarding a missing person. At Traitor's Post I found the missing person was already killed by a bandit. On her body was a journal that implied she sold a set of Daedric armor to a Khajiit merchant. She mentioned that if she ever wanted it back, the merchant would trade it for a valuable Khajiit ring. Wanting to keep the ring, I purchased the set for gold instead.",
        "string": "J'ai reçu un message du chambellan du jarl concernant une disparition. J'ai appris au Poste du traître qu'un bandit avait déjà tué la disparue. Elle portait sur elle un journal indiquant qu'elle avait vendu une armure Daedra à un marchand khajiit. Elle y indique que si elle voulait la récupérer, le marchand la lui échangerait contre une bague khajiit de grande valeur. Je lui ai échangé l'armure contre de l'or pour pouvoir garder la bague."
    }
]