[
    {
        "editor_id": "ccBGSSSE057_ArmorStalhrimHelmet",
        "type": "ARMO FULL",
        "original": "Stalhrim Fur Helmet",
        "string": "Casque de stalhrim fourré"
    },
    {
        "editor_id": "ccBGSSSE057_ArmorStalhrimBoots",
        "type": "ARMO FULL",
        "original": "Stalhrim Fur Boots",
        "string": "Bottes de stalhrim fourrées"
    },
    {
        "editor_id": "ccBGSSSE057_ArmorStalhrimCuirass",
        "type": "ARMO FULL",
        "original": "Stalhrim Fur Armor",
        "string": "Armure de stalhrim fourrée"
    },
    {
        "editor_id": "ccBGSSSE057_ArmorStalhrimGauntlets",
        "type": "ARMO FULL",
        "original": "Stalhrim Fur Gauntlets",
        "string": "Gantelets de stalhrim fourrés"
    },
    {
        "editor_id": "ccBGSSSE057_SkjolNote",
        "type": "BOOK FULL",
        "original": "Skjol's Journal",
        "string": "Journal de Skjol"
    },
    {
        "editor_id": "ccBGSSSE057_Quest",
        "type": "QUST NNAM",
        "original": "Retrieve the armor",
        "string": "Récupérez l'armure."
    },
    {
        "editor_id": "ccBGSSSE057_Quest",
        "type": "QUST FULL",
        "original": "Ancient Ice",
        "string": "Givre antique"
    },
    {
        "editor_id": "ccBGSSSE057_Quest",
        "type": "QUST NNAM",
        "original": "Kill Skjol",
        "string": "Tuez Skjol."
    },
    {
        "editor_id": "ccBGSSSE057_TreasCorpseBanditNordMale",
        "type": "NPC_ FULL",
        "original": "Skaal Villager",
        "string": "Villageois de Skaal"
    },
    {
        "editor_id": "ccBGSSSE057_Quest",
        "type": "QUST NNAM",
        "original": "Search the island for stalhrim",
        "string": "Cherchez du stalhrim sur l'île."
    },
    {
        "editor_id": "ccBGSSSE057_MiscQuest",
        "type": "QUST NNAM",
        "original": "Search the camp near Skaal Village",
        "string": "Fouillez le camp près du village de Skaal."
    },
    {
        "editor_id": "ccBGSSSE057_Skjol",
        "type": "NPC_ FULL",
        "original": "Skjol the Tongueless",
        "string": "Skjol le muet"
    },
    {
        "editor_id": "ccBGSSSE057_SkjolNote",
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\" size=\"20\">\nTyra tell Skjol to wait, so he wait. But then he meet nice man from village, who show him magic ice. He call it stalhrim.\n\nSkjol like stalhrim. He like way it look. He like way it sound. H is silent, just like Skjol, because Skjol have no tongue. \n\nBut Skjol's axe is loud. It make good crunch noise in ice.\n\nBut stalhrim make different noise. Most ice go \"REEEEE!\" but magic ice go \"UNFH!\"\n\nSkjol should be bard. \n\nNice man say there island north of Cassookar...Cassookarst...he say there island all way north with much magic ice. The kind Skjol can wear.\n\nSkjol think man very nice, he sorry he have to crush him.</font>",
        "string": "<font face=\"$HandwrittenFont\" size=\"20\">\nTyra dit à Skjol d'attendre, alors il attend. Et après, il rencontre type sympa du village qui lui montre de la glace magique. Il dit que ça s'appelle stalhrim.\n\nSkjol aime bien stalhrim. C'est joli. Ça fait un joli bruit. On entend pas le H, comme Skjol, parce que Skjol a pas de langue. \n\nMais la hache de Skjol parle pour lui. Elle fait un joli bruit contre la glace.\n\nMais stalhrim, ça fait un bruit différent. D'habitude, la glace, ça fait \"CRIIII !\", mais la glace magique fait plutôt \"UNFH !\"\n\nSkjol devrait être barde. \n\nLe type sympa parlait d'une île au nord de Cassookar... Cassookarst... il dit qu'il y a une île tout au nord remplie de glace magique. De la glace que Skjol pourrait porter.\n\nSkjol trouve le type très gentil, dommage de devoir l'écraser.</font>"
    },
    {
        "editor_id": "ccBGSSSE057_Quest",
        "type": "QUST CNAM",
        "original": "At a camp to the south of Skaal Village, I found a dead villager and a journal. The journal implies a warrior named Skjol killed the villager and went north in search of stalhrim. I should investigate the area and see what I can find.",
        "string": "Dans un camp situé au sud du village de Skaal, j'ai trouvé un cadavre de villageois et son journal. Il indique qu'un guerrier nommé Skjol l'aurait tué et aurait gagné le nord à la recherche de stalhrim. Je vais explorer le coin pour en savoir plus."
    },
    {
        "editor_id": "ccBGSSSE057_Quest",
        "type": "QUST CNAM",
        "original": "At a camp to the south of Skaal Village, I found a dead villager and a journal. The journal implies a warrior named Skjol killed the villager and went north in search of stalhrim. At the location I found a burial tomb and was attacked by a Nord. I defeated the Nord and claimed the armor he uncovered.",
        "string": "Dans un camp situé au sud du village de Skaal, j'ai trouvé un cadavre de villageois et son journal. Il indique qu'un guerrier nommé Skjol l'aurait tué et aurait gagné le nord à la recherche de stalhrim. J'ai trouvé sur place un tombeau et ai subi l'attaque d'un Nordique. Je l'ai vaincu et ai récupéré l'armure qu'il avait découverte."
    },
    {
        "editor_id": "ccBGSSSE057_Quest",
        "type": "QUST CNAM",
        "original": "At a camp to the south of Skaal Village, I found a dead villager and a journal. The journal implies a warrior named Skjol killed the villager and went north in search of stalhrim. At the location I found a burial tomb and was attacked by a Nord. I defeated the Nord and can now claim the armor he uncovered.",
        "string": "Dans un camp situé au sud du village de Skaal, j'ai trouvé un cadavre de villageois et son journal. Il indique qu'un guerrier nommé Skjol l'aurait tué et aurait gagné le nord à la recherche de stalhrim. J'ai trouvé sur place un tombeau et ai subi l'attaque d'un Nordique. Je l'ai vaincu et peux désormais récupérer l'armure qu'il avait découverte."
    },
    {
        "editor_id": "ccBGSSSE057_Quest",
        "type": "QUST CNAM",
        "original": "At a camp to the south of Skaal Village, I found a dead villager and a journal. The journal implies a warrior named Skjol killed the villager and went north in search of stalhrim. At the location I found a burial tomb and was attacked by a Nord.",
        "string": "Dans un camp situé au sud du village de Skaal, j'ai trouvé un cadavre de villageois et son journal. Il indique qu'un guerrier nommé Skjol l'aurait tué et aurait gagné le nord à la recherche de stalhrim. J'ai trouvé sur place un tombeau et ai subi l'attaque d'un Nordique."
    }
]