[
    {
        "editor_id": "ccBGSSSE059_EnchArmorResistFire06",
        "form_id": "[05000866]",
        "index": null,
        "type": "ENCH FULL",
        "original": "Resist Fire",
        "string": "Résistance au feu"
    },
    {
        "editor_id": "ccBGSSSE059_FortifyConjAlteration",
        "form_id": "[05000865]",
        "index": null,
        "type": "ENCH FULL",
        "original": "Fortify Conjuration",
        "string": "Renfort de conjuration"
    },
    {
        "editor_id": "ccBGSSSE059_ArmorBladesGauntlets",
        "form_id": "[05000802]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Dragonplate Insulated Gauntlets",
        "string": "Gantelets pendragon de protection"
    },
    {
        "editor_id": "ccBGSSSE059_ArmorBladesCuirassEnchanted",
        "form_id": "[0500083B]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Dragonbone Mail",
        "string": "Armure d'os de dragon"
    },
    {
        "editor_id": "ccBGSSSE059_ArmorBladesBootsEnchanted",
        "form_id": "[0500083C]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Dragonplate Insulated Boots",
        "string": "Bottes pendragon de protection"
    },
    {
        "editor_id": "ccBGSSSE059_ArmorBladesHelmetEnchanted",
        "form_id": "[05000839]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Dragonplate Insulated Helmet",
        "string": "Casque pendragon de protection"
    },
    {
        "editor_id": "ccBGSSSE059_ArmorBladesGauntletsEnchanted",
        "form_id": "[0500083A]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Dragonplate Insulated Gauntlets",
        "string": "Gantelets pendragon de protection"
    },
    {
        "editor_id": "ccBGSSSE059_ArmorBladesHelmet",
        "form_id": "[05000803]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Dragonplate Insulated Helmet",
        "string": "Casque pendragon de protection"
    },
    {
        "editor_id": "ccBGSSSE059_ArmorFAlmerHelmet",
        "form_id": "[05000867]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Dismal Visage",
        "string": "Visage lugubre"
    },
    {
        "editor_id": "ccBGSSSE059_ArmorBladesCuirass",
        "form_id": "[05000801]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Dragonplate Insulated Cuirass",
        "string": "Cuirasse pendragon de protection"
    },
    {
        "editor_id": "ccBGSSSE059_ArmorBladesBoots",
        "form_id": "[05000800]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Dragonplate Insulated Boots",
        "string": "Bottes pendragon de protection"
    },
    {
        "editor_id": "ccBGSSSE059_BjormundDossier",
        "form_id": "[05000819]",
        "index": null,
        "type": "BOOK FULL",
        "original": "Guard's Dossier: Bjormund Wind-Strider",
        "string": "Dossier du garde : Bjormund Marchevent"
    },
    {
        "editor_id": "ccBGSSSE059_BountyNoteHemming",
        "form_id": "[05000868]",
        "index": null,
        "type": "BOOK FULL",
        "original": "Bounty for Crowstooth",
        "string": "Prime pour Corbecroc"
    },
    {
        "editor_id": "ccBGSSSE059_BountyNote",
        "form_id": "[0500081A]",
        "index": null,
        "type": "BOOK FULL",
        "original": "Bounty for Crowstooth",
        "string": "Prime pour Corbecroc"
    },
    {
        "editor_id": "ccBGSSSE059_LinelleJournal",
        "form_id": "[05000864]",
        "index": null,
        "type": "BOOK FULL",
        "original": "Linelle's Note",
        "string": "Note de Linelle"
    },
    {
        "editor_id": "ccBGSSSE059_BountyNoteHemming",
        "form_id": "[05000868]",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\">\r\n<font size=\"40\">Bounty</font>\r\n\r\nRumor has it that Forsworn raiding parties have been pushing further and further east, along the Jerall Mountains. The arrival of Legate Fasendil has prevented further incursions, but they failed to apprehend their leader, Crowstooth.\r\n\r\nWhile Crowstooth has been separated from her forces, she is believed to have fled with considerable spoils. In an effort to put an end to this threat, anyone killing Crowstooth may claim her stolen loot.\r\n\r\nMercenaries, like infamous sell-sword Bjormund Wind-Strider, have been seen heading into the mountains beyond Darklight Tower. While they could be after the treasure, it is feared Crowstooth is gathering these forces for a renewed assault. We ask any capable warriors for their aid in dealing with this potential threat.\r\n\r\nHemming Black-Briar",
        "string": "<font face=\"$HandwrittenFont\">\r\n<font size=\"40\">Prime</font>\r\n\r\nOn raconte que des groupes de pillards parjures se sont dirigés loin à l'est, le long des monts Jerall. L'arrivée du légat Fasendil a empêché de nouvelles incursions, bien qu'il ne soit pas parvenu à appréhender leur chef : Corbecroc.\r\n\r\nMême si Corbecroc a été séparée de ses hommes, on raconte qu'elle s'est enfuie en emportant des objets de grande valeur. Afin de mettre un terme à cette menace, quiconque terrasserait Corbecroc pourrait s'emparer du butin dérobé.\r\n\r\nDes mercenaires, tel l'infâme Bjormund Marchevent, ont été aperçus en train de se diriger vers les montagnes par-delà la Tour Clair-obscur. Bien qu'ils puissent être à la recherche du trésor, nous craignons que Corbecroc rassemble ses forces pour lancer un nouvel assaut. Nous demandons à toute personne capable de se battre de nous aider à endiguer cette potentielle menace.\r\n\r\nHemming Roncenoir"
    },
    {
        "editor_id": "ccBGSSSE059_BountyNote",
        "form_id": "[0500081A]",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\">\r\n<font size=\"40\">Bounty</font>\r\n\r\nRumor has it that Forsworn raiding parties have been pushing further and further east, along the Jerall Mountains. The arrival of Legate Fasendil has prevented further incursions, but they failed to apprehend their leader, Crowstooth.\r\n\r\nWhile Crowstooth has been separated from her forces, she is believed to have fled with considerable spoils. In an effort to put an end to this threat, anyone killing Crowstooth may claim her stolen loot.\r\n\r\nMercenaries, like infamous sell-sword Bjormund Wind-Strider, have been seen heading into the mountains beyond Darklight Tower. While they could be after the treasure, it is feared Crowstooth is gathering these forces for a renewed assault. We ask any capable warriors for their aid in dealing with this potential threat.\r\n\r\nAnuriel",
        "string": "<font face=\"$HandwrittenFont\">\r\n<font size=\"40\">Prime</font>\r\n\r\nOn raconte que des groupes de pillards parjures se sont dirigés loin à l'est, le long des monts Jerall. L'arrivée du légat Fasendil a empêché de nouvelles incursions, bien qu'il ne soit pas parvenu à appréhender leur chef : Corbecroc.\r\n\r\nMême si Corbecroc a été séparée de ses hommes, on raconte qu'elle s'est enfuie en emportant des objets de grande valeur. Afin de mettre un terme à cette menace, quiconque terrasserait Corbecroc pourrait s'emparer du butin dérobé.\r\n\r\nDes mercenaires, tel l'infâme Bjormund Marchevent, ont été aperçus en train de se diriger vers les montagnes par-delà la Tour Clair-obscur. Bien qu'ils puissent être à la recherche du trésor, nous craignons que Corbecroc rassemble ses forces pour lancer un nouvel assaut. Nous demandons à toute personne capable de se battre de nous aider à endiguer cette potentielle menace.\r\n\r\nAnuriel"
    },
    {
        "editor_id": "ccBGSSSE059_BjormundDossier",
        "form_id": "[05000819]",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face='$HandwrittenFont'>\r\nStatus: Active (Capture or Kill), High Priority\r\n\r\nDescription: Male, Nord, late 50s\r\n\r\nBackground:\r\nReferred to by locals as the \"Dragon of Dawnstar,\" Bjormund is the son of a former pirate who frequented the northern port. After being taken in by various bandit clans, he eventually migrated south to Cyrodiil where he joined up with the Crimson Dirks. The nickname is derived from a legend that Bjormund once slew a dragon and fashioned its bones into armor, but it seems the story is apocryphal as it predates the return of the dragons. \r\n\r\nOperational Notes:\r\nBjormund is believed to have taken up mercenary work in order to stay on the move. Not much is known of his whereabouts beyond this.</font>",
        "string": "<font face='$HandwrittenFont'>\r\nStatut : Actif (mort ou vif), priorité haute\r\n\r\nDescription : homme, Nordique, proche de la soixantaine\r\n\r\nAntécédents :\r\nSurnommé le \"Dragon d'Aubétoile\" par les locaux, Bjormund est le fils d'un ancien pirate qui fréquentait le port du nord. Après avoir été embrigadé par plusieurs clans de bandit, il a fini par migrer vers le sud, jusqu'à Cyrodiil, où il a rejoint les Dagues Empourprées. Son surnom provient d'une légende racontant que Bjormund aurait un jour terrassé un dragon et utilisé ses os pour s'en faire une armure, mais cette histoire reste incertaine, car elle précéderait le retour des dragons.\r\n\r\nNotes opérationnelles :\r\nOn raconte que Bjormund aurait accepté des missions de mercenariat pour ne pas perdre la main. On possède peu d'informations quant à sa position hormis cela."
    },
    {
        "editor_id": "ccBGSSSE059_BjormundNote",
        "form_id": "[0500081B]",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\">\r\nI remember the first time M'Sharra showed me the tunnel, the one we had been burrowing for months. At first, I didn't understand it. We were already making good coin sacking the carriages. What was the point of digging holes underground like vermin? It didn't help that the tunnel smelled like a troll's armpit.\r\n\r\nWe reached the warehouse, and walked by crates stacked upon crates like mountains of wood. M'Sharra led me to the back, where a dozen Legionnaires were unloading cargo too big for any box. And Shor's Breath, I couldn't believe my eyes when I saw it! It was a skull the size of a carriage, with fangs that touched the floor! \r\n\r\nFor someone who winces at the sight of cliff racers, the idea of this monstrosity soaring through the sky made my heart tremble. And yet, for the first time, I felt alive.\r\n\r\nFor what better way to live than to fight a dragon! What better way to die! Now that would be a story even Tsun would lend an ear to!\r\n\r\n\"You think the bones are special, you should see what this one found yesterday,\" M'Sharra said to me. Her grin was as wide as the Halls of Jorrvaskr as she beckoned me further into the warehouse. Inside a crate, set apart from the others, was a cuirass of Dragonbone Mail! M'Sharra bade me to put it on, and I couldn't help but notice it was a perfect fit.\r\n\r\nIn that moment, I thought of my Da. People called him a pirate, a murderer and a thief. But he told me the Wind-Striders descended from the Dragonguard, ancient warriors who fashioned armor from the bones of the dragons they slew. \r\n\r\nStill, my pride as a Nord wouldn't allow it. How could I face Tsun wearing the armor of another's triumph? I could have the Orc forge gauntlets and boots from the skull, but the cuirass - that which held one's heart, must be earned in battle. \r\n\r\nMy mind drifted then to stories I heard as a youngling, of my great ancestor who strode through fire like it was the wind, wearing an ancient cuirass made of dragonbone. It was then that I knew my destiny. In his honor I would claim it, and fight until the day I reached Sovngarde. \r\n\r\nIt's that same spirit that resides in me now. The others may be fine living in hiding, but a Nord is at war so long as he holds breath.",
        "string": "<font face=\"$HandwrittenFont\">\r\nJe me souviens de la première fois où M'Sharra m'a montré le tunnel, celui que nous avions creusé pendant des mois. Au début, je ne comprenais pas. Nous nous faisions déjà un sacré pactole en pillant des convois. À quoi bon creuser des trous sous terre comme des vermines ? De plus, l'odeur d'aisselle de troll qui s'en dégageait n'aidait en rien.\r\n\r\nNous avons atteint l'entrepôt et avons enjambé des caisses empilées comme des montagnes de bois. J'ai suivi M'Sharra jusqu'à l'arrière, où une douzaine de légionnaires déchargeaient des cargaisons bien trop grandes pour entrer dans une boîte. Et par Shor, je n'en croyais pas mes yeux lorsque je l'ai aperçu ! Un crâne de la taille d'un convoi, avec des dents rayant le sol !\r\n\r\nPour quelqu'un qui frémit en voyant des braillards des falaises, l'idée qu'une telle monstruosité puisse sillonner le ciel me terrifia. Pour autant, pour la première fois, je me sentais vivre.\r\n\r\nAprès tout, quoi de mieux que de combattre un dragon ! Existe-t-il meilleure mort ? Cela ferait une histoire que même Tsun voudrait entendre !\r\n\r\n\"Tu trouves les os incroyables, alors tu devrais voir celui que j'ai trouvé hier,\" m'indiqua M'Sharra. Elle m'afficha un sourire aussi large que la grande salle de Jorrvaskr, tandis qu'elle m'invita à m'enfoncer plus loin dans l'entrepôt. À l'intérieur d'une caisse, isolée, se trouvait une cuirasse d'armure d'os de dragon ! M'Sharra me proposa de l'enfiler et je ne pus m'empêcher de constater qu'elle m'allait à merveille.\r\n\r\nÀ ce moment-là, je pensai à mon père. Les gens le traitaient de pirate, de tueur et de voleur, mais il m'avait raconté que les Marchevent descendaient des Gardes-dragons, d'anciens guerriers qui façonnaient leurs armures à partir des os des dragons qu'ils terrassaient.\r\n\r\nPour autant, ma fierté nordique me freinait. Comment pourrais-je faire face à Tsun en portant l'armure découlant du triomphe d'un autre ? Je pourrais demander à l'Orque de me forger des gantelets et des bottes à partir du crâne, mais la cuirasse, celle qui protège le cœur de son porteur, doit être remportée au combat.\r\n\r\nJe repensai alors à des histoires que j'avais entendues étant enfant. Celles de mes fiers ancêtres qui traversaient les flammes comme l'air, arborant une ancienne cuirasse faite d'os de dragon. C'est alors que je compris quel était mon destin. Avec le même sens de l'honneur, je l'obtiendrai et me battrai jusqu'au jour où je rejoindrai Sovngarde.\r\n\r\nC'est cet état d'esprit qui m'habite aujourd'hui. Les autres peuvent se complaire en vivant cachés, mais un Nordique n'a de répit que lorsqu'il a rendu son dernier souffle."
    },
    {
        "editor_id": "ccBGSSSE059_BjormundNote",
        "form_id": "[0500081B]",
        "index": null,
        "type": "BOOK FULL",
        "original": "Bjormund's Diary",
        "string": "Journal de Bjormund"
    },
    {
        "editor_id": "ccBGSSSE059_LinelleJournal",
        "form_id": "[05000864]",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\">\r\nAt Arcwind Point, the bones of the dead rattle in their stone cages. But the old magic is strong in those mountains, and with the help of the cat who is a rat - a priest of Namira no less - the crow will set them free.\r\n\r\nWith his help, an army of bones will dance to her caw, be they warriors, shadows, or beasts. Yet the cauldron shows the bones of two others - dragons in mortal flesh, who seek to challenge her inside towers of frost and stone. \r\n\r\nIt will be up to the crow to pick both their bones clean.</font>",
        "string": "<font face=\"$HandwrittenFont\">\r\nSur la Pointe d'Arquevent, les os des morts cliquètent contre les parois de leur prison rocheuse. L'ancienne magie est toutefois puissante dans ces montagnes et avec l'aide du rat qui se prend pour un chat, j'ai nommé le prêtre de Namira, le corbeau va les libérer.\r\n\r\nGrâce à cela, une armée d'ossements dansera au rythme de ses croassements, qu'ils proviennent de guerriers, de rôdeurs ou de bêtes. Pourtant, le chaudron indique les os de deux autres êtres : des dragons de chair mortelle, qui cherchent à la défier dans leurs tours de givre et de roche.\r\n\r\nIl revient au corbeau de récupérer leurs os comme il se doit.</font>"
    },
    {
        "editor_id": "ccBGSSSE059_FalmerWarAxe",
        "form_id": "[0500086B]",
        "index": null,
        "type": "WEAP FULL",
        "original": "Namira's Itch",
        "string": "Désir de Namira"
    },
    {
        "editor_id": "ccBGSSSE059_TyrantsBaneAxe",
        "form_id": "[05000869]",
        "index": null,
        "type": "WEAP FULL",
        "original": "Tyrant's Bane",
        "string": "Fléau du tyran"
    },
    {
        "editor_id": "ccBGSSSE059_CrowsToothWeapon",
        "form_id": "[0500086A]",
        "index": null,
        "type": "WEAP FULL",
        "original": "Forsworn Sword",
        "string": "Épée de Parjure"
    },
    {
        "editor_id": "ccBGSSSE059_Alvasorr",
        "form_id": "[0500086C]",
        "index": null,
        "type": "NPC_ SHRT",
        "original": "Alvasorr",
        "string": "Alvasorr"
    },
    {
        "editor_id": "ccBGSSSE059_Alvasorr",
        "form_id": "[0500086C]",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Alvasorr the Rat",
        "string": "Alvasorr le rat"
    },
    {
        "editor_id": "ccBGSSSE059_Bjormund",
        "form_id": "[0500081C]",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Bjormund Wind-Strider",
        "string": "Bjormund Marchevent"
    },
    {
        "editor_id": "ccBGSSSE059_Bjormund",
        "form_id": "[0500081C]",
        "index": null,
        "type": "NPC_ SHRT",
        "original": "Bjormund",
        "string": "Bjormund"
    },
    {
        "editor_id": "ccBGSSSE059_Crowstooth",
        "form_id": "[0500086D]",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Crowstooth",
        "string": "Corbecroc"
    },
    {
        "editor_id": "SolitudeCastleDour",
        "form_id": "[000213A0]",
        "index": null,
        "type": "CELL FULL",
        "original": "Castle Dour",
        "string": "Mornefort"
    },
    {
        "editor_id": "Tamriel",
        "form_id": "[0000003C]",
        "index": null,
        "type": "WRLD FULL",
        "original": "Skyrim",
        "string": "Bordeciel"
    },
    {
        "editor_id": "ccBGSSSE059_MapREF",
        "form_id": "[0500085C]",
        "index": null,
        "type": "REFR FULL",
        "original": "Crowstooth's Camp",
        "string": "Camp de Corbecroc"
    },
    {
        "editor_id": null,
        "form_id": "[05000821]",
        "index": null,
        "type": "INFO RNAM",
        "original": "Any bounty work I can help with?",
        "string": "Je peux vous aider avec une prime ?"
    },
    {
        "editor_id": "ccBGSSSE059_QuestBranchTopicB",
        "form_id": "[05000822]",
        "index": null,
        "type": "DIAL FULL",
        "original": "ccBGSSSE059_QuestBranchTopicB",
        "string": "ccBGSSSE059_QuestBranchTopicB"
    },
    {
        "editor_id": "ccBGSSSE059_MiscQuest",
        "form_id": "[0500082B]",
        "index": 10,
        "type": "QUST NNAM",
        "original": "Ask an innkeeper for bounty work",
        "string": "Demandez à un aubergiste si une prime est disponible"
    },
    {
        "editor_id": "ccBGSSSE059_Quest",
        "form_id": "[05000824]",
        "index": 70,
        "type": "QUST CNAM",
        "original": "According to the bounty I received, Forsworn have been pushing their presence further and further east, and formed a camp near Darklight Tower. I traveled to the area and located the camp, but their leader, Crowstooth, had already fled to Arcwind Point. I journeyed to the mountains in the west and found her holed up in a tower overlooking the ruins.",
        "string": "Selon la prime qu'on m'a confiée, des parjures se seraient rendus loin à l'est et auraient établi un camp près de la Tour Clair-obscur. J'ai voyagé jusqu'à cet endroit et ai trouvé le camp, mais leur chef, Corbecroc, s'était déjà enfuie vers la Pointe d'Arquevent. J'ai parcouru les montagnes à l'ouest et l'ai retrouvée terrée dans une tour surplombant les ruines."
    },
    {
        "editor_id": "ccBGSSSE059_Quest",
        "form_id": "[05000824]",
        "index": 100,
        "type": "QUST CNAM",
        "original": "According to the bounty I received, Forsworn have been pushing their presence further and further east, and formed a camp near Darklight Tower. I traveled to the area and located the camp, but their leader, Crowstooth, had already fled to Arcwind Point. I journeyed to the mountains in the west and found her holed up in a tower overlooking the ruins.",
        "string": "Selon la prime qu'on m'a confiée, des parjures se seraient rendus loin à l'est et auraient établi un camp près de la Tour Clair-obscur. J'ai voyagé jusqu'à cet endroit et ai trouvé le camp, mais leur chef, Corbecroc, s'était déjà enfuie vers la Pointe d'Arquevent. J'ai parcouru les montagnes à l'ouest et l'ai retrouvée terrée dans une tour surplombant les ruines."
    },
    {
        "editor_id": "ccBGSSSE059_Quest",
        "form_id": "[05000824]",
        "index": 30,
        "type": "QUST NNAM",
        "original": "Find Crowstooth's Camp",
        "string": "Trouvez le camp de Corbecroc"
    },
    {
        "editor_id": "ccBGSSSE059_Quest",
        "form_id": "[05000824]",
        "index": 20,
        "type": "QUST NNAM",
        "original": "Read the Bounty for Crowstooth",
        "string": "Lisez la prime pour Corbecroc"
    },
    {
        "editor_id": "ccBGSSSE059_Quest",
        "form_id": "[05000824]",
        "index": 60,
        "type": "QUST NNAM",
        "original": "Kill Crowstooth",
        "string": "Tuez Corbecroc"
    },
    {
        "editor_id": "ccBGSSSE059_Quest",
        "form_id": "[05000824]",
        "index": 50,
        "type": "QUST NNAM",
        "original": "Travel to Arcwind Point",
        "string": "Rendez-vous sur la Pointe d'Arquevent"
    },
    {
        "editor_id": "ccBGSSSE059_Quest",
        "form_id": "[05000824]",
        "index": 90,
        "type": "QUST CNAM",
        "original": "According to the bounty I received, Forsworn have been pushing their presence further and further east, and formed a camp near Darklight Tower. I traveled to the area and located the camp, but their leader, Crowstooth, was nowhere to be found. I discovered a note on a hagraven that indicated she might be at Arcwind Point.",
        "string": "Selon la prime qu'on m'a confiée, des parjures se seraient rendus loin à l'est et auraient établi un camp près de la Tour Clair-obscur. J'ai voyagé jusqu'à cet endroit et ai trouvé le camp, mais leur chef, Corbecroc, demeure introuvable. J'ai découvert une note sur une harfreuse indiquant qu'elle pourrait se trouver sur la Pointe d'Arquevent."
    },
    {
        "editor_id": "ccBGSSSE059_Quest",
        "form_id": "[05000824]",
        "index": 87,
        "type": "QUST CNAM",
        "original": "According to the bounty I received, Forsworn have been pushing their presence further and further east, and formed a camp near Darklight Tower. I traveled to the area and located the camp, but their leader, Crowstooth, had already fled to Arcwind Point. I journeyed to the mountains in the west and found her holed up in a tower overlooking the ruins. After defeating her, I claimed her armor for myself.",
        "string": "Selon la prime qu'on m'a confiée, des parjures se seraient rendus loin à l'est et auraient établi un camp près de la Tour Clair-obscur. J'ai voyagé jusqu'à cet endroit et ai trouvé le camp, mais leur chef, Corbecroc, s'était déjà enfuie vers la Pointe d'Arquevent. J'ai parcouru les montagnes à l'ouest et l'ai retrouvée terrée dans une tour surplombant les ruines. Après l'avoir vaincue, j'ai récupéré son armure."
    },
    {
        "editor_id": "ccBGSSSE059_Quest",
        "form_id": "[05000824]",
        "index": 70,
        "type": "QUST NNAM",
        "original": "Search the tower",
        "string": "Fouillez la tour"
    },
    {
        "editor_id": "ccBGSSSE059_Quest",
        "form_id": "[05000824]",
        "index": 10,
        "type": "QUST NNAM",
        "original": "Ask an innkeeper for bounty work",
        "string": "Demandez à un aubergiste si une prime est disponible"
    },
    {
        "editor_id": "ccBGSSSE059_Quest",
        "form_id": "[05000824]",
        "index": 84,
        "type": "QUST CNAM",
        "original": "According to the bounty I received, Forsworn have been pushing their presence further and further east, and formed a camp near Darklight Tower. I traveled to the area and located the camp, but their leader, Crowstooth, had already fled to Arcwind Point. I journeyed to the mountains in the west and found her holed up in a tower overlooking the ruins. After defeating her, I can now retrieve the armor she wears.",
        "string": "Selon la prime qu'on m'a confiée, des parjures se seraient rendus loin à l'est et auraient établi un camp près de la Tour Clair-obscur. J'ai voyagé jusqu'à cet endroit et ai trouvé le camp, mais leur chef, Corbecroc, s'était déjà enfuie vers la Pointe d'Arquevent. J'ai parcouru les montagnes à l'ouest et l'ai retrouvée terrée dans une tour surplombant les ruines. Maintenant que je l'ai vaincue, je peux récupérer l'armure qu'elle portait."
    },
    {
        "editor_id": "ccBGSSSE059_Quest",
        "form_id": "[05000824]",
        "index": null,
        "type": "QUST FULL",
        "original": "Bones for a Crow",
        "string": "Des os pour le corbeau"
    },
    {
        "editor_id": "ccBGSSSE059_Quest",
        "form_id": "[05000824]",
        "index": 86,
        "type": "QUST CNAM",
        "original": "Bandits have long been a source of angst for the people of Skyrim. I should talk to the innkeepers and find out if there are any bounties for them.",
        "string": "Les bandits ont longtemps été une source d'anxiété pour les habitants de Bordeciel. Je devrais m'adresser aux aubergistes et découvrir s'ils ont des primes à me proposer."
    },
    {
        "editor_id": "ccBGSSSE059_Quest",
        "form_id": "[05000824]",
        "index": 88,
        "type": "QUST CNAM",
        "original": "According to the bounty I received, Forsworn have been pushing their presence further and further east, and have formed a camp near Darklight Tower.",
        "string": "Selon la prime qu'on m'a confiée, des parjures se seraient rendus loin à l'est et auraient établi un camp près de la Tour Clair-obscur."
    },
    {
        "editor_id": "ccBGSSSE059_Quest",
        "form_id": "[05000824]",
        "index": 40,
        "type": "QUST NNAM",
        "original": "Read Linelle's Note",
        "string": "Lisez la note de Linelle"
    },
    {
        "editor_id": "ccBGSSSE059_Quest",
        "form_id": "[05000824]",
        "index": 95,
        "type": "QUST CNAM",
        "original": "Bandits have long been a source of angst for the people of Skyrim. I spoke with an innkeeper and received a bounty letter that may provide more information.",
        "string": "Les bandits ont longtemps été une source d'anxiété pour les habitants de Bordeciel. J'ai parlé à un aubergiste qui m'a confié une note de prime pouvant m'apporter davantage d'informations."
    },
    {
        "editor_id": "ccBGSSSE059_Quest",
        "form_id": "[05000824]",
        "index": 93,
        "type": "QUST CNAM",
        "original": "According to the bounty I received, Forsworn have been pushing their presence further and further east, and formed a camp near Darklight Tower. I traveled to the area and located the camp, but their leader, Crowstooth, was nowhere to be found. I discovered a note on a hagraven that might tell me where she fled to.",
        "string": "Selon la prime qu'on m'a confiée, des parjures se seraient rendus loin à l'est et auraient établi un camp près de la Tour Clair-obscur. J'ai voyagé jusqu'à cet endroit et ai trouvé le camp, mais leur chef, Corbecroc, demeure introuvable. J'ai découvert une note sur une harfreuse qui pourrait m'indiquer la direction qu'elle a empruntée pour fuir."
    },
    {
        "editor_id": "ccBGSSSE059_BH_DisplayMessage",
        "form_id": "[05000827]",
        "index": null,
        "type": "MESG DESC",
        "original": "Bounty Hunter",
        "string": "Chasseur de prime"
    },
    {
        "editor_id": "ccBGSSSE059_BH_DisplayMessage",
        "form_id": "[05000827]",
        "index": null,
        "type": "MESG FULL",
        "original": "Bounty Hunter",
        "string": "Chasseur de prime"
    },
    {
        "editor_id": "ccBGSSSE059_HagravenLinelle",
        "form_id": "[05000862]",
        "index": null,
        "type": "MESG FULL",
        "original": "Linelle",
        "string": "Linelle"
    },
    {
        "editor_id": "ccBGSSSE059_HagravenLinelle",
        "form_id": "[05000862]",
        "index": null,
        "type": "MESG DESC",
        "original": "Linelle",
        "string": "Linelle"
    }
]