[
    {
        "editor_id": "ccBGSSSE040_GoblinBodyPartData",
        "type": "BPTD BPTN",
        "original": "Fly Grab",
        "string": "Attrape-mouches"
    },
    {
        "editor_id": "ccBGSSSE040_StaffGoblinTotem",
        "type": "WEAP FULL",
        "original": "Goblin Totem Staff",
        "string": "Bâton de totem gobelin"
    },
    {
        "editor_id": "ccBGSSSE040_GoblinBodyPartData",
        "type": "BPTD BPTN",
        "original": "Torso",
        "string": "Thorax"
    },
    {
        "editor_id": "ccBGSSSE040_EncGoblin01Melee",
        "type": "NPC_ FULL",
        "original": "Goblin",
        "string": "Gobelin"
    },
    {
        "editor_id": "ccBGSSSE040_EncGoblin03Melee",
        "type": "NPC_ FULL",
        "original": "Goblin",
        "string": "Gobelin"
    },
    {
        "editor_id": "ccBGSSSE040_EncGoblin02Melee",
        "type": "NPC_ FULL",
        "original": "Goblin",
        "string": "Gobelin"
    },
    {
        "editor_id": "ccBGSSSE040_GoblinBodyPartData",
        "type": "BPTD BPTN",
        "original": "Head",
        "string": "Tête"
    },
    {
        "editor_id": "ccBGSSSE040_SpearOfBitterMercy",
        "type": "WEAP FULL",
        "original": "Spear of Bitter Mercy",
        "string": "Lance de Cruelle Miséricorde"
    },
    {
        "editor_id": "ccBGSSSE040_AbGoblin",
        "type": "SPEL FULL",
        "original": "Goblin Abilities",
        "string": "Capacités de gobelin"
    },
    {
        "editor_id": "ccBGSSSE040Interior01",
        "type": "CELL FULL",
        "original": "Gromm's Pass",
        "string": "Col de Gromm"
    },
    {
        "editor_id": "ccBGSSSE040_BYOHHouseIngredientMushroom01",
        "type": "MISC FULL",
        "original": "Steel-Blue Entoloma (3)",
        "string": "Entolome bleu acier (3)"
    },
    {
        "editor_id": "ccBGSSSE040_Mushroom01",
        "type": "INGR FULL",
        "original": "Steel-Blue Entoloma",
        "string": "Entolome bleu acier"
    },
    {
        "editor_id": "ccBGSSSE040_FloraMushroom01",
        "type": "FLOR RNAM",
        "original": "Harvest",
        "string": "Cueillir"
    },
    {
        "editor_id": "ccBGSSSE040_WeaponSpeed",
        "type": "MGEF FULL",
        "original": "Slow Weapon",
        "string": "Arme lente"
    },
    {
        "editor_id": "ccBGSSSE040_AbBitterMercy",
        "type": "SPEL FULL",
        "original": "Goblin Abilities",
        "string": "Capacités de gobelin"
    },
    {
        "editor_id": "ccBGSSSE040_GoblinBitterMercy",
        "type": "MGEF FULL",
        "original": "Spear Summon",
        "string": "Invocation de lance"
    },
    {
        "editor_id": "ccBGSSSE040_ConjureStormAtronach",
        "type": "SPEL FULL",
        "original": "Conjure Storm Atronach",
        "string": "Conjuration d'Atronach de foudre"
    },
    {
        "editor_id": "ccBGSSSE040_GoblinSpeed",
        "type": "MGEF FULL",
        "original": "Slow",
        "string": "Lenteur"
    },
    {
        "editor_id": "ccBGSSSE040_FloraMushroom01",
        "type": "FLOR FULL",
        "original": "Steel-Blue Entoloma",
        "string": "Entolome bleu acier"
    },
    {
        "editor_id": "ccBGSSSE040_BYOHHouseIngrdMushroom",
        "type": "TREE FULL",
        "original": "Steel-Blue Entoloma",
        "string": "Entolome bleu acier"
    },
    {
        "editor_id": "ccBGSSSE040_NorThroneShadow",
        "type": "FURN FULL",
        "original": "Throne",
        "string": "Trône"
    },
    {
        "editor_id": "ccBGSSSE040_GoblinFaction",
        "type": "FACT FULL",
        "original": "Goblin",
        "string": "Gobelin"
    },
    {
        "editor_id": "ccBGSSSE040_MaleHeadBlueOrc",
        "type": "HDPT FULL",
        "original": "MaleHeadBlueOrc",
        "string": "TêteMasculineOrcBleu"
    },
    {
        "editor_id": "ccBGSSSE040_GoblinFollowerFaction",
        "type": "FACT FULL",
        "original": "Goblin",
        "string": "Gobelin"
    },
    {
        "editor_id": "ccBGSSSE040_Blorc",
        "type": "NPC_ FULL",
        "original": "Blue God",
        "string": "Dieu bleu"
    },
    {
        "editor_id": "ccBGSSSE040_Quest",
        "type": "QUST FULL",
        "original": "Blue in the Face",
        "string": "Colère bleue"
    },
    {
        "editor_id": "ccBGSSSE040_GoblinArenaFaction",
        "type": "FACT FULL",
        "original": "Goblin",
        "string": "Gobelin"
    },
    {
        "editor_id": "ccBGSSSE040_PlayerAllyFaction",
        "type": "FACT FULL",
        "original": "Goblin",
        "string": "Gobelin"
    },
    {
        "editor_id": "ccBGSSSE040_Quest",
        "type": "QUST NNAM",
        "original": "Look for information at the Bee and Barb",
        "string": "Cherchez des informations au Dard de l'abeille."
    },
    {
        "editor_id": "ccBGSSSE040_EncGoblin02MeleeArena",
        "type": "NPC_ FULL",
        "original": "Goblin",
        "string": "Gobelin"
    },
    {
        "editor_id": "ccBGSSSE040_Quest",
        "type": "QUST NNAM",
        "original": "Kill the Blue God",
        "string": "Tuez le dieu bleu."
    },
    {
        "editor_id": "ccBGSSSE040_Quest",
        "type": "QUST NNAM",
        "original": "Speak to the Goblin",
        "string": "Parlez au Gobelin."
    },
    {
        "editor_id": "ccBGSSSE040_EncGoblin01MeleeArena",
        "type": "NPC_ FULL",
        "original": "Goblin",
        "string": "Gobelin"
    },
    {
        "editor_id": "ccBGSSSE040_Quest",
        "type": "QUST NNAM",
        "original": "Investigate the cave",
        "string": "Fouillez la grotte."
    },
    {
        "editor_id": "ccBGSSSE040_Quest",
        "type": "QUST NNAM",
        "original": "Head to Gromm's Pass",
        "string": "Rendez-vous au Col de Gromm."
    },
    {
        "editor_id": "ccBGSSSE040_Quest",
        "type": "QUST NNAM",
        "original": "Read the Blue God's journal",
        "string": "Lisez le journal du dieu bleu."
    },
    {
        "editor_id": "ccBGSSSE040_QuestStartNote",
        "type": "BOOK FULL",
        "original": "Letter to Clexius",
        "string": "Lettre à Clexius"
    },
    {
        "editor_id": "ccBGSSSE040_BlorcJournal",
        "type": "BOOK FULL",
        "original": "Blue God's Journal",
        "string": "Journal du dieu bleu"
    },
    {
        "editor_id": "ccBGSSSE040_EncGoblin04Hammer",
        "type": "NPC_ FULL",
        "original": "Goblin",
        "string": "Gobelin"
    },
    {
        "editor_id": "ccBGSSE040_TestRiekling",
        "type": "NPC_ FULL",
        "original": "Riekling Warrior",
        "string": "Guerrier riekelin"
    },
    {
        "editor_id": "Tamriel",
        "type": "WRLD FULL",
        "original": "Skyrim",
        "string": "Bordeciel"
    },
    {
        "editor_id": "ccBGSSSE040_GoblinIronHelmet",
        "type": "ARMO FULL",
        "original": "Gogh's Iron Helmet",
        "string": "Casque de fer de Gogh"
    },
    {
        "editor_id": "ccBGSSSE040_EnchSpear",
        "type": "MGEF FULL",
        "original": "Dummy Spear Effect",
        "string": "Effet de la lance factice"
    },
    {
        "editor_id": "ccBGSSSE040_GoblinArmorIronCuirass",
        "type": "ARMO FULL",
        "original": "Gogh's Iron Armor",
        "string": "Armure de fer de Gogh"
    },
    {
        "editor_id": "ccBGSSSE040_GoblinLeatherHelmet",
        "type": "ARMO FULL",
        "original": "Gogh's Leather Helmet",
        "string": "Casque de cuir de Gogh"
    },
    {
        "editor_id": "ccBGSSSE040_GoblinArmorLeatherCuirass",
        "type": "ARMO FULL",
        "original": "Gogh's Leather Armor",
        "string": "Armure de cuir de Gogh"
    },
    {
        "editor_id": "ccBGSSSE040_GoblinSkullHelmet",
        "type": "ARMO FULL",
        "original": "Gogh's Skull Mask",
        "string": "Casque crâne de Gogh"
    },
    {
        "editor_id": "[05000BDF]",
        "type": "REFR FULL",
        "original": "Gromm's Pass",
        "string": "Col de Gromm"
    },
    {
        "editor_id": "ccBGSSSE040_Quest",
        "type": "QUST NNAM",
        "original": "Free the Goblin from the pit",
        "string": "Libérez le gobelin de la fosse."
    },
    {
        "editor_id": "ccBGSSSE040_FloraMushroom02",
        "type": "FLOR RNAM",
        "original": "Harvest",
        "string": "Cueillir"
    },
    {
        "editor_id": "ccBGSSSE040_FloraMushroom02",
        "type": "FLOR FULL",
        "original": "Steel-Blue Entoloma",
        "string": "Entolome bleu acier"
    },
    {
        "editor_id": "ccBGSSSE040_GoblinArmorLoinCloth",
        "type": "ARMO FULL",
        "original": "Gogh's Loin Cloth",
        "string": "Pagne de Gogh"
    },
    {
        "editor_id": "RiftenBeeandBarb",
        "type": "CELL FULL",
        "original": "The Bee and Barb",
        "string": "Le Dard de l'abeille"
    },
    {
        "editor_id": "ccBGSSSE040_BlorcJournal",
        "type": "BOOK DESC",
        "original": "<font face='$HandwrittenFont'>\n<u>Day 1</u>\nThe tribe demanded I prove myself as a hunter. They want me to trap some game and return to the Stronghold, probably for a celebratory feast. It shouldn't be too hard. I already set up a snare by the water. Now I can just sit back and let the food come to me.\n\n<u>Day 2</u>\nMy snare trap doesn't seem to be working. I tied it to a stick just like they said. Clearly Lob gave me a flimsy rope. Either that or the sticks out here are no good. I don't know how they expect me to hunt with such broken tools.\n[pagebreak]\n<u>Day 3</u>\nIt's only been a few days, but I already feel like giving up. I'm hungry and I've gone through all the bread Atub gave me. By Malacath, they really expect me to die out here. \n\n<u>Day 5</u>\nThe rabbits here are too nimble to chase down. I thought I could just grab one if I put some bait in my pockets, but problem is, I don't have any bait. I shouldn't have eaten all the carrots in my sack but I was starving.\n\n<u>Day 6</u>\nMalacath's blessings, I'm alive! I found a cave south of my camp full of strange blue mushrooms, which I immediately ate. I remember Atub saying something about some mushrooms being poisonous, but I didn't get sick so what does she know. Anyways, I ended up filling my sack with them. If I come back with a full stomach maybe I can convince the others we don't need to hunt.\n\n<u>Day 7</u>\nI came back to Largashbur with my sack full of mushrooms and one by one they spit them out and mocked my hunting skills.\n\nIf that wasn't humiliating enough, Chief Yamarz took a hammer and crushed the sack, then dumped the contents on my head. None of my tribe mates bothered to defend me, they just stood there and laughed. \n\nNow Yamarz says I have to go back out there and catch something with some legs. It's not fair. When's the last time he caught anything?\n\n<u>Day 8</u>\nI'm so hungry. Hunting is impossible. Maybe I'll just die. That'll teach them to leave me out here alone.\n[pagebreak]\n<u>Day 9</u>\nBy Malacath, what just happened? I went back to the cave to pick some more mushrooms, when something must've tripped me because I fell into a pit.\n\nI yelled out for help, but instead of getting rescued, I was quickly surrounded by a horde of green monsters, hissing and gnashing their teeth. I figured that was it. They were going to eat me. \n\nBut before I could scream, one of them dropped to his knees and started bowing! The others followed.\n\nCould they be goblins? You never see them this far north. In any case, they seem to be treating me like an honored guest. \n\n<u>Day 11</u>\nBlessings of Malacath, it turns out they think I'm a god! They don't seem to treat other Orcs the same, so it must be the blue stains on my face. I need to thank Yamarz for dumping that sack on my head. I think I'll do that, right before I have my goblins claw open his face.\n\n<u>Day 15</u>\nMy army grows by the day. Soon we'll have enough numbers to overrun the Stronghold. For now I have them collecting blue mushrooms from Cyrodiil so I can maintain the ruse, although some of them might be starting to suspect.\n\nThe other day I think one of them saw me use a stick to spread blue paint on my back. I'll need to keep a close eye on him.\n\n<u>Day 18</u>\nI figured out who it was that saw me, it's that nasty little runt with the funny-looking spear. It seems he's the hunter of the group. He reminds me of every Orc back at Largashbur who laughed in my face.\n\nI tried to grab the spear from him but he must've done something to it because it was too heavy to lift. I don't know if it's Hircine or Malacath that's protecting him, but he needs to learn that goblins only have one god. The Blue God. Me. \n[pagebreak]\n<u>Day 21</u>\nThe tunnel the goblins were using to come here from Cyrodiil's collapsed. No matter. My army is nearly big enough to take the Stronghold, and once that's done I can sell Yamarz's things for a whole wagon full of paint. Before I do that though, I need to make an example of the non-believer. \n\nOnce he's dealt with, it'll show all the other goblins what happens when you question your god.",
        "string": "<font face='$HandwrittenFont'>\n<u>Jour 1</u>\nLa tribu m'a demandé de prouver ma valeur en tant que chasseur. Ils veulent que j'attrape du gibier, et que je revienne à la Forteresse, probablement pour y organiser une fête à mon retour. Ça ne devrait pas être trop compliqué. J'ai déjà installé un collet près de l'eau. Je n'ai plus qu'à attendre, et laisser la nourriture venir jusqu'à moi.\n\n<u>Jour 2</u>\n Mon piège n'a pas l'air de marcher. Je l'ai attaché à un bâton, comme ils me l'ont suggéré. Lob m'a sans aucun doute fourni une piètre corde. Ou bien les bâtons ne sont pas de bonne qualité ici. Je ne sais pas comment ils pensent que je vais pouvoir chasser avec des outils aussi minables.\n[pagebreak]\n<u>Jour 3</u>\nCela ne fait que quelques jours, mais j'ai déjà envie d'abandonner. J'ai faim, et j'ai déjà mangé tout le pain qu'Atub m'a donné. Par Malacath, ils veulent vraiment me voir mourir ici.\n\n<u>Jour 5</u>\nLes lapins des environs sont bien trop vifs pour être chassés. Je pensais pouvoir en attraper un en mettant quelques appâts dans mes poches, mais j'avais oublié un détail : je n'en ai pas. Je n'aurais pas dû manger toutes les carottes que j'avais, mais j'étais affamé.\n\n<u>Jour 6</u>\nMalacath soit loué, je suis en vie ! J'ai trouvé une grotte au sud de mon campement. Elle est remplie d'étranges champignons bleus que je me suis empressé d'engloutir. Si je me souviens bien, Atub m'avait parlé de champignons a priori vénéneux, mais je ne suis pas tombé malade, alors qu'est-ce qu'elle en sait ? Bref, je m'en suis rempli la panse. Peut-être qu'en revenant repu, je pourrais convaincre les autres qu'il n'est plus nécessaire de chasser.\n\n<u>Jour 7</u>\nJe suis rentré à Largashbur avec un sac rempli de champignons. Les uns après les autres ont pris la parole, et se sont moqués de mes talents de chasseur.\n\nComme si ce n'était pas assez humiliant, le chef Yamarz a pris un marteau, et l'a abattu sur le sac, puis en a renversé le contenu sur ma tête. Aucun de mes camarades n'a daigné me défendre. Ils se sont contentés d'observer, et de rire. \n\nYamarz m'a dit de retourner d'où je viens, et d'attraper quelque chose en utilisant ma force. Ce n'est pas juste. Quand est-ce qu'il a lui-même chassé quelque chose ?\n\n<u>Jour 8</u>\nJ'ai si faim. Je n'arrive pas à chasser. Je vais peut-être juste mourir. Ça leur apprendra à m'abandonner ici, tout seul.\n[pagebreak]\n<u>Jour 9</u>\nPar Malacath, que vient-il de m'arriver ? Je suis retourné dans la grotte pour récolter d'autres champignons, et je crois avoir trébuché sur quelque chose avant de tomber dans une fosse.\n\nJ'ai appelé à l'aide, mais au lieu de voir apparaître des secours, je me suis retrouvé encerclé par une horde de monstres verts, sifflant et montrant leurs crocs. J'ai pensé que mon heure était arrivée, qu'ils allaient me dévorer. \n\nMais avant de pouvoir crier, l'un d'entre eux s'agenouilla en signe de révérence face à moi ! Les autres le suivirent.\n\nPourrait-il s'agir de gobelins ? On ne les voit que rarement aussi loin au nord. Quoi qu'il en soit, ils semblent me traiter comme un invité d'honneur. \n\n<u>Jour 11</u>\nLoué soit Malacath, ils me prennent pour un dieu ! A priori, ils ne traitent pas les autres Orques de la même manière. Ce doit être à cause des taches bleues sur mon visage. Je devrais remercier Yamarz d'avoir vidé ce sac sur ma tête. J'y penserai, juste avant que les griffes des gobelins ne lui lacèrent le visage.\n\n<u>Jour 15</u>\nMon armée grossit de jour en jour. Nous serons bientôt assez nombreux pour envahir la Forteresse. Pour l'instant, je continue à leur ordonner de récolter des champignons bleus de Cyrodiil pour poursuivre ma combine, bien que certains d'entre eux commencent à se méfier.\n\nL'autre jour, je crois que l'un d'entre eux m'a vu utiliser un bâton pour étaler le pigment bleu sur mon dos. Il faut que je le garde à l'oeil.\n\n<u>Jour 18</u>\nJ'ai découvert qui m'a vu. C'est ce sale petit avorton avec une drôle de lance. Il semble être le chasseur du groupe. Il me rappelle les Orques qui se riaient de moi à Largashbur.\n\nJ'ai essayé de lui subtiliser la lance, mais il doit y avoir fait quelque chose, car elle était bien trop lourde pour être portée. Je ne sais pas si Hircine ou Malacath le protègent, mais il doit apprendre que les gobelins n'ont qu'un dieu : le dieu bleu. Moi. \n[pagebreak]\n<u>Jour 21</u>\nLe tunnel qu'utilisaient les gobelins pour venir de Cyrodiil s'est écroulé. Peu importe. Mon armée est presque assez grande pour assiéger la Forteresse. Quand ce sera fait, je vendrai les affaires de Yamarz pour m'acheter un chariot rempli de peinture. Toutefois, avant cela, je dois utiliser l'infidèle comme exemple. \n\nQuand je me serai occupé de son cas, les autres gobelins comprendront ce qu'il en coûte de remettre en question leur dieu."
    },
    {
        "editor_id": "ccBGSSSE040_Quest",
        "type": "QUST CNAM",
        "original": "I traveled to Gromm's Pass and proceeded to investigate the cave's interior. Inside I found an arena pit and several goblins, as well as an Orc who served as their shaman.",
        "string": "J'ai voyagé jusqu'au Col de Gromm et ai commencé à fouiller l'intérieur de la grotte. J'y ai trouvé une fosse servant d'arène, et plusieurs gobelins, ainsi qu'un Orque faisant office de chaman."
    },
    {
        "editor_id": "ccBGSSSE040_Quest",
        "type": "QUST CNAM",
        "original": "There are often rumors in Riften of strange creatures coming across the border from Cyrodiil. I should head to the inn and see what information I can find.",
        "string": "De nombreuses rumeurs circulent à Faillaise concernant d'étranges créatures provenant des frontières de Cyrodiil. Je devrais me rendre à l'auberge, et voir quelles informations je peux y glaner."
    },
    {
        "editor_id": "ccBGSSSE040_Quest",
        "type": "QUST CNAM",
        "original": "I traveled to Gromm's Pass and proceeded to investigate the cave's interior. Inside I found an arena pit and several goblins, as well as an Orc who served as their shaman. I killed the Orc while a lone goblin fought for his life in the pit.",
        "string": "J'ai voyagé jusqu'au Col de Gromm et ai commencé à fouiller l'intérieur de la grotte. J'y ai trouvé une fosse servant d'arène, et plusieurs gobelins, ainsi qu'un Orque faisant office de chaman. J'ai tué ce dernier tandis qu'un gobelin solitaire combattait pour sa vie dans la fosse."
    },
    {
        "editor_id": "ccBGSSSE040_Quest",
        "type": "QUST CNAM",
        "original": "I traveled to Gromm's Pass and proceeded to investigate the cave's interior.",
        "string": "J'ai voyagé jusqu'au Col de Gromm et ai commencé à fouiller l'intérieur de la grotte."
    },
    {
        "editor_id": "ccBGSSSE040_Quest",
        "type": "QUST CNAM",
        "original": "I traveled to Gromm's Pass and proceeded to investigate the cave's interior. Inside I found an arena pit and several goblins, as well as an Orc who served as their shaman. I killed the Orc and read the journal on his person, then recruited the goblin in the pit.",
        "string": "J'ai voyagé jusqu'au Col de Gromm et ai commencé à fouiller l'intérieur de la grotte. J'y ai trouvé une fosse servant d'arène, et plusieurs gobelins, ainsi qu'un Orque faisant office de chaman. J'ai tué ce dernier, et ai lu le journal qu'il avait écrit. J'ai ensuite recruté le gobelin dans la fosse."
    },
    {
        "editor_id": "ccBGSSSE040_Quest",
        "type": "QUST CNAM",
        "original": "I traveled to Gromm's Pass and proceeded to investigate the cave's interior. Inside I found an arena pit and several goblins, as well as an Orc who served as their shaman. I killed the Orc and read the journal on his person.",
        "string": "J'ai voyagé jusqu'au Col de Gromm et ai commencé à fouiller l'intérieur de la grotte. J'y ai trouvé une fosse servant d'arène, et plusieurs gobelins, ainsi qu'un Orque faisant office de chaman. J'ai tué ce dernier, et ai lu le journal qu'il avait écrit."
    },
    {
        "editor_id": "ccBGSSSE040_QuestStartNote",
        "type": "BOOK DESC",
        "original": "<div align=\"left\"><font face='$HandwrittenFont'>\nDear Clexius,\n\nIt's as you feared. The news here in Riften is troubling on many levels. \n\nNow, I've studied goblins all my life, and while customs differ from tribe to tribe, one thing has always held true. They are beholden to their shamans, and removing them will turn the entire tribe docile.\n\nMoreover, we have seen this method work in practice, most famously with the Three Feather tribe near Bruma. Yet still the rumors persist of goblin activity near the border.\n\nMost disturbing is the news that the \"Blue God\" himself is leading them. Could it be Malacath himself in some form?\n\nRegardless, if some Daedric being has found its way to this realm, this is a cause for concern. I'll be heading to Gromm's Pass in the morning to investigate.\n\nFaithfully yours, \nAvanessa Calladius\n",
        "string": "<div align=\"left\"><font face='$HandwrittenFont'>\nCher Clexius,\n\nTout se passe comme vous le craigniez. Les nouvelles d'ici, à Faillaise, sont pour le moins troublantes à plusieurs égards. \n\nJ'ai étudié les gobelins toute ma vie. Bien que leurs traditions diffèrent en fonction des tribus, ces dernières ont toujours eu un point commun : elles sont sous la tutelle de leurs chamans, et s'en débarrasser les pacifierait.\n\nNous avons, par ailleurs, déjà vu cette méthode à l'oeuvre, notamment auprès de la tribu des Trois plumes, près de Bruma. Pour autant, les rumeurs évoquant une activité gobeline persistent à la frontière.\n\nQuelque chose m'inquiète davantage : on raconte que le \"dieu bleu\" lui-même les dirige. Serait-ce Malacath qui se serait incarné sous une quelconque forme ?\n\nDans tous les cas, si un être daedra s'était infiltré dans le royaume, il y aurait matière à s'inquiéter. Je me rendrai au Col de Gromm dans la matinée pour enquêter.\n\nBien cordialement, \nAvanessa Calladius\n"
    },
    {
        "editor_id": "ccBGSSSE040_Quest",
        "type": "QUST CNAM",
        "original": "I found a note at the Bee and Barb that implied goblins were spotted in Skyrim near the border to Cyrodiil. The writer of the note claimed she was on her way to Gromm's Pass to investigate.",
        "string": "J'ai trouvé une note au Dard de l'abeille qui indiquait que des gobelins avaient été aperçus en Bordeciel, près de la frontière de Cyrodiil. Son auteur semblait dire qu'elle comptait se rendre au Col de Gromm pour y enquêter."
    }
]