[
    {
        "editor_id": "ccBGSSSE062_ArmorDwarvenMailGauntlets",
        "type": "ARMO FULL",
        "original": "Dwarven Mail Gauntlets",
        "string": "Gantelets à cotte dwemer"
    },
    {
        "editor_id": "ccBGSSSE062_ArmorDwarvenMailBoots",
        "type": "ARMO FULL",
        "original": "Dwarven Mail Boots",
        "string": "Bottes à cotte dwemer"
    },
    {
        "editor_id": "ccBGSSSE062_ArmorDwarvenMailCuirass",
        "type": "ARMO FULL",
        "original": "Dwarven Mail",
        "string": "Cotte dwemer"
    },
    {
        "editor_id": "ccBGSSSE062_ArmorDwarvenMailHelmet",
        "type": "ARMO FULL",
        "original": "Dwarven Mail Helmet",
        "string": "Casque à cotte dwemer"
    },
    {
        "editor_id": "ccBGSSSE062_MiscQuest",
        "type": "QUST NNAM",
        "original": "Read the Arena Fan's Note",
        "string": "Lisez la note du féru d'arène"
    },
    {
        "editor_id": "ccBGSSSE062_AdoringFanNote",
        "type": "BOOK FULL",
        "original": "Arena Fan's Note",
        "string": "Note du féru d'arène"
    },
    {
        "editor_id": "ccBGSSSE062_Quest",
        "type": "QUST FULL",
        "original": "Fan Favorite",
        "string": "Idole du féru"
    },
    {
        "editor_id": "ccBGSSSE062_Bookv8",
        "type": "BOOK FULL",
        "original": "The Crimson Dirks, v8",
        "string": "Les Dagues Empourprées, vol. 8"
    },
    {
        "editor_id": "ccBGSSSE062_TreasCorpseCommonerWoodElfMale",
        "type": "NPC_ FULL",
        "original": "Arena Fan",
        "string": "Féru d'arène"
    },
    {
        "editor_id": "ccBGSSSE062_Quest",
        "type": "QUST NNAM",
        "original": "Retrieve the armor",
        "string": "Récupérez l'armure."
    },
    {
        "editor_id": "ccBGSSSE062_Quest",
        "type": "QUST NNAM",
        "original": "Find the Orc at the Ruins of Bthalft",
        "string": "Trouvez l'orque aux ruines de Bthalft."
    },
    {
        "editor_id": "ccBGSSSE062_MiscQuest",
        "type": "QUST NNAM",
        "original": "Investigate the camp south of Ivarstead",
        "string": "Examinez le camp au sud d'Ivarstead"
    },
    {
        "editor_id": "Tamriel",
        "type": "WRLD FULL",
        "original": "Skyrim",
        "string": "Bordeciel"
    },
    {
        "editor_id": "ccBGSSSE062_Quest",
        "type": "QUST CNAM",
        "original": "At a camp to the south of Ivarstead, I found the body of an Arena fan. According to the note on his body, he was attempting to meet with an Orc he believed was a former combatant. I should head to the Ruins of Bthalft and see if I can find this Orc.",
        "string": "Dans un camp situé au sud d'Ivarstead, j'ai trouvé le corps d'un féru d'arène. D'après la note qu'il portait sur lui, il devait retrouver un ancien combattant orque. Je ferais bien de gagner les Ruines de Bthalft pour tenter de l'y trouver."
    },
    {
        "editor_id": "ccBGSSSE062_Bookv8",
        "type": "BOOK DESC",
        "original": "[pagebreak]\n<p align=\"center\">\n\n\nThe Crimson Dirks\nBook Eight\n\n\nby \nGathers-the-Coin\n</p>\n\n\n\n[pagebreak]\n<p align=\"left\">\n<img src='img://Textures/Interface/Books/Illuminated_Letters/I_letter.png'>n his time with the Crimson Dirks, Urgnok had killed countless men, and heard all manner of reaction to their deaths. He'd heard women gasp, men cry, and children scream. Yet never in his life had he heard the noise that cascaded from the archways, when he plunged his sword into the belly of his assailant.\n\nApplause.\n\nWhen the crew disbanded, many of the Dirks were forced into the shadows, yet Urgnok's path took a different route. He met with a face butcher, adopted an alias, and joined the arena. And for the most part, the tactic seemed to work. These days, the only pursuers the Orc feared were the adoring fans that followed him in the street. \n\n\"I suggest you turn around now,\" Urgnok grumbled, seeing a shadow cut through the door, \"the last fan who annoyed me was this baker. He offered me a pastry, and I smashed his face in. Now he eats his sweet rolls through a straw.\"\n\n\"Funny,\" the shadow replied, \"I seem to recall a sparring session years ago that ended with you crying back to Tyra like a newborn babe.\"\n\n\"Zaharia. What are you doing here?\"\n\n\"I came to see our mutual Orc friend,\" the Redguard said, examining a nearby weapon,\" I see you've already paid her a visit, judging by that armor. Dwarven, right? Although not exactly what I pictured.\"\n\nUrgnok spit at the ground, acknowledging what she left unspoken. The blacksmith was a magician with a hammer and anvil, working with all types of metal. Perhaps that was how the Redguard puzzled out his identity, yet it was unlikely a Blood-Kin would betray his confidence.\n\n\"You know, the funny thing about fighting styles,\" Zaharia said, swinging the practice blade, \"is that they're almost like fingerprints. You may have changed your armor, your name, and even your face, but I recognized that clumsy top foot of yours almost immediately.\"\n\n\"Doesn't matter,\" Urgnok sneered, \"The guard haven't sniffed me out yet, and they won't ever. I've been able to hide in plain sight, while everyone else is dying in the shadows.\"\n\n\"Hiding in plain sight may work in the short term,\" Zaharia said, sliding the weapon back onto the rack, \"But over time, you know what happens to things in plain sight? They get seen.\"\n\n\"Cut the crap, Zaharia,\" the Orc groused, \"we both know I don't care what you think.\"\n\n\"True,\" the Redguard replied, handing him a letter, \"but you'll care about this.\"\n\nUrgnok wasn't sure how he was discovered, or who wrote the letter to the guard. Had Zaharia not killed its bearer, he would already be in chains. He stopped short of accusing Zaharia of forging the note, however. She was crafty, but not a liar.\n\n\"Where.\" \n\n\"North,\" said the Redguard, \"Get into one of the Strongholds, or take a job fighting in the pits. Either way, you can't stay here.\"</p>",
        "string": "[pagebreak]\n<p align=\"center\">\n\n\nLes Dagues Empourprées\nLivre Huitième\n\n\npar \nTire-sou\n</p>\n\n\n\n[pagebreak]\n<p align=\"left\">\n<img src='img://Textures/Interface/Books/Illuminated_Letters/I_letter.png'>dentifié comme une des Dagues Empourprées, Urgnok tua d'innombrables hommes, et entendit toutes sortes de réactions à leurs morts. Il entendit les râles de femmes, les pleurs des hommes, et les hurlements des enfants. Et pourtant, jamais il n'avait entendu le bruit qui résonnait dans les arcades au moment où il plongea son épée dans les entrailles de son assaillant.\n\nDes applaudissements.\n\nLors de la dissolution de la bande, de nombreuses Dagues furent obligées de se terrer dans les ombres, mais la voie d'Urgnok le mena sur une autre route. Il rencontra un boucher des visages, prit un nom d'emprunt, et s'engagea dans l'arène. Ses stratagèmes, pour la plupart, semblèrent fonctionner. À cette époque, les seuls poursuivants que l'Orque redoutait étaient les admirateurs qui le suivaient dans la rue. \n\nTu devrais faire demi-tour maintenant, grogna Urgnok à la vue d'une silhouette découpée dans l'ombre de la porte. \"Le dernier admirateur qui m'a cherché, c'était un boulanger. Il m'a offert une pâtisserie, et je lui ai broyé la tête. Aujourd'hui, il avale ses gâteaux avec une paille.\"\n\nC'est drôle, répondit l'ombre, \"je me souviens d'une session d'entraînement, il y a plusieurs années, où tu étais retourné pleurer dans les jupons de Tyra, comme un nouveau-né.\"\n\nZaharia. Qu'est-ce que tu fais là ?\n\nJe suis venue voir notre amie orque, répondit la rougegarde en examinant une arme à proximité. \"Je vois que tu m'as devancée, vu ton armure. Fabrication dwemer, c'est ça ? Je voyais ça différemment.\"\n\nUrgnok cracha par terre, comprenant bien ce qu'elle n'avait pas dit. La forgeronne était une magicienne qui officiait avec marteaux et enclumes, travaillant toutes sortes de métaux. C'était peut-être comme ça que la rougegarde avait deviné son identité, et pourtant, il avait du mal à croire qu'un frère de sang l'eut trahi.\n\nTu sais, ce qui est drôle avec les styles de combats, dit Zaharia en jouant avec sa lame d'entraînement, \"c'est que ce sont comme des empreintes digitales. Tu peux changer d'armure, de nom, ou même de visage, mais je reconnaîtrais ce jeu de jambes pataud instantanément.\"\n\nPeu importe, sourit Urgnok, \"les gardes m'ont pas encore débusqué, et ils me débusqueront jamais. Tout le monde crève dans l'ombre, mais moi, j'ai réussi à me cacher sous les yeux de tout le monde.\"\n\nSe cacher en pleine vue, ça peut marcher un temps, dit Zaharia en remettant l'arme à son râtelier, \"mais tu sais ce qui finit par arriver aux choses en pleine vue ? On les voit.\"\n\nVa au diable, Zaharia, râla l'Orque, \"on sait tous les deux que je me fiche de ce que tu penses.\"\n\nC'est vrai, répondit la rougegarde, une lettre à la main. \"Mais ça, tu ne t'en ficheras pas.\"\n\nUrgnok ne savait pas exactement comment on avait percé sa couverture, ou qui avait écrit cette lettre à la garde. Si Zaharia n'avait pas tué son porteur, il serait déjà aux fers. Cela dit, il était à deux doigts d'accuser Zaharia d'avoir falsifié la lettre. Elle était habile de ses mains, mais ce n'était pas une menteuse.\n\nOù ? \n\nAu nord, répondit la rougegarde. \"Engage-toi dans une forteresse, ou va te battre dans les fosses. Dans tous les cas, tu ne peux pas rester ici.\"</p>"
    },
    {
        "editor_id": "ccBGSSSE062_AdoringFanNote",
        "type": "BOOK DESC",
        "original": "<font face='$HandwrittenFont'><font size='20'>\nAs a fan of the Imperial Arena and student of history, I was very intrigued when I discovered volume eight of the short story collection, The Crimson Dirks, at a local library in Cheydinhal. While the librarian considered it a work of fiction, I've combed over the information in the story and much to my delight, found much of it may be true!\n\nFor instance, there was indeed an Orc who fought in Dwarven mail after the Great War, who rose to the rank of Bloodletter before mysteriously disappearing! The same is true for the blacksmith, who abandoned her shop in Cyrodiil under equally unknown circumstances! \n\nWhile I have nothing on the Redguard, the name itself may be an alias. But the last sentence is most intriguing, as it implies our Orc Bloodletter went north to Skyrim, and began fighting in the underground pits! In fact, I've heard there's an Orc living in the Bthalft Ruins who matches that description right now!\n\nI've requested the Orc meet with me in private, so I can ask him if he is indeed the one in the story. I am so excited! I know the book paints him as a bit unruly toward fans, but authors tend to exaggerate certain features. Besides, even if it were true, I'd be willing to bet time has softened his stance. He'll be more than pleased to meet a true fan of the Arena! I can't wait!</font>",
        "string": "<font face='$HandwrittenFont'><font size='20'>\nEn tant que féru de l'Arène impériale, et étudiant historien, ma curiosité fut piquée au vif lorsque je fis la découverte du huitième volume d'une série d'histoires courtes, les Dagues Empourprées, dans une librairie locale de Cheydinhal. Bien que le libraire le considérait comme une oeuvre de fiction, j'ai passé au peigne fin bon nombre d'informations contenues dans l'histoire pour réaliser à ma grande surprise que la majorité était vraie !\n\nPar exemple, l'histoire de cet Orque qui combattait en cotte dwemer après la Grande Guerre, et qui se hissa au rang de Sanguinaire avant de mystérieusement disparaître, est une histoire vraie ! Il en va de même pour la forgeronne ayant abandonné sa boutique de Cyrodiil pour des raisons inconnues ! \n\nJe ne voudrais pas me prendre pour un rougegarde du sundas, mais il se pourrait qu'il s'agisse d'un prête-nom. La dernière phrase est très intéressante, elle sous-entend que notre Sanguinaire orque entreprit de rejoindre Bordeciel, au nord, où il combattit dans des arènes souterraines ! En réalité, j'ai entendu parler d'un Orque vivant dans les Ruines de Bthalft qui correspondrait parfaitement à cette description !\n\nJ'ai demandé une entrevue privée avec cet Orque, afin de pouvoir lui demander s'il s'agissait vraiment de lui dans cette histoire. Mon coeur battait la chamade ! Je sais que le livre le décrit comme un peu rustre avec ses admirateurs, mais les auteurs ont tendance à exagérer certains traits. En plus, même si c'était vrai, je mettrais ma main à couper que le temps a calmé ses moeurs. Il sera plus qu'enchanté de rencontrer un véritable admirateur de l'arène ! J'ai tellement hâte !</font>"
    },
    {
        "editor_id": "ccBGSSSE062_Quest",
        "type": "QUST CNAM",
        "original": "At a camp to the south of Ivarstead, I found the body of an Arena fan. According to the note on his body, he was attempting to meet with an Orc he believed was a former combatant. I encountered the Orc at the Ruins of Bthalft and defeated him. ",
        "string": "Dans un camp situé au sud d'Ivarstead, j'ai trouvé le corps d'un féru d'arène. D'après la note qu'il portait sur lui, il devait retrouver un ancien combattant orque. J'ai rencontré l'orque en question aux Ruines de Bthalft et l'ai terrassé. "
    },
    {
        "editor_id": "ccBGSSSE062_Quest",
        "type": "QUST CNAM",
        "original": "At a camp to the south of Ivarstead, I found the body of an Arena fan. According to the note on his body, he was attempting to meet with an Orc he believed was a former combatant. I defeated the Orc at the Ruins of Bthalft and claimed his armor.",
        "string": "Dans un camp situé au sud d'Ivarstead, j'ai trouvé le corps d'un féru d'arène. D'après la note qu'il portait sur lui, il devait retrouver un ancien combattant orque. J'ai vaincu l'orque en question aux Ruines de Bthalft et ai mis la main sur son armure."
    }
]