[
    {
        "editor_id": "ccBGSSSE005ActOfferingBowl1",
        "form_id": "03000804|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "ACTI RNAM",
        "original": "Place",
        "string": "Placer"
    },
    {
        "editor_id": "ccBGSSSE005ActOfferingBowl1",
        "form_id": "03000804|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "ACTI FULL",
        "original": "Sivdur's Amulet",
        "string": "Amulette de Sivdur"
    },
    {
        "editor_id": "ccBGSSSE005ActOfferingBowl3",
        "form_id": "03000806|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "ACTI FULL",
        "original": "Magrathi's Skull",
        "string": "Crâne de Magrathi"
    },
    {
        "editor_id": "ccBGSSSE005ActOfferingBowl3",
        "form_id": "03000806|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "ACTI RNAM",
        "original": "Place",
        "string": "Placer"
    },
    {
        "editor_id": "ccBGSSSE005_AncientNordAmulet",
        "form_id": "03000807|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "ARMO FULL",
        "original": "Sivdur's Amulet",
        "string": "Amulette de Sivdur"
    },
    {
        "editor_id": "ccBGSSSE005_ScholarNotes02",
        "form_id": "0300080E|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face='$HandwrittenFont'><div align=\"left\">\r\n10 Sun's Height\r\n\r\nI have arrived at the College of Winterhold, who have generously allowed a fellow academic to make use of their vast library. A good thing, as even in the short ride from Sivdur's Respite north of Windhelm, I feel chilled down to my very bones. I now search for the means to gain entrance to Sivdur's tomb using the faint inscriptions found near the entrance.\r\n\r\nMy objectives are to discover where Sivdur's amulet might be found, as well as the burial site of Sivdur's nemesis, Magrathi. I shall start with texts on ancient Nord heroes and work backwards from there.\r\n\r\n13 Sun's Height\r\n\r\nNo luck thus far. Discouraging, but I will not dispair. The answers lie in these walls somewhere.\r\n\r\n14 Sun's Height\r\n\r\nA breakthrough! It has been recorded that Sivdur's amulet has traditionally been passed down from father to son for generations. If my tracing of the lineages is correct, the current living desendants of Sivdur are the Battle-Borns, a clan that resides in the city of Whiterun. If this is true, then Sivdur's amulet is likely possessed by the youngest Battle-Born son, one Lars Battle-Born. I must inquire with them.\r\n\r\n19 Sun's Height\r\n\r\nDetails are sparse, but Magrathi appears to have once been an influential priest of the dragon cult. He seems to have slain Sivdur's brother over rightful ownership of a silver mine. He is said to have been laid to rest in Shroud Hearth Barrow near Ivarstead.\r\n\r\nI will now return to Sivdur's Respite, take some additional notes, and then travel east to Windhelm where a few good sellswords might be found that can help me with this treacherous undertaking.",
        "string": "<font face='$HandwrittenFont'><div align=\"left\">\r\n10 de hautzénith\r\n\r\nJe suis arrivée à l'Académie de Fortdhiver, dont les érudits m'ont gracieusement autorisée à consulter leur grande bibliothèque. Je ne suis pas fâchée d'être arrivée, car même si le trajet est court depuis le Repos de Sivdur, je me sens glacée jusqu'aux os. Je cherche maintenant le moyen d'entrer dans la tombe de Sivdur grâce aux inscriptions à demi effacées situées à l'entrée.\r\n\r\nMon objectif est de découvrir où trouver l'amulette de Sivdur ainsi que la sépulture de Magrathi, l'ennemi juré de Sivdur. Je ferais bien de commencer avec des textes traitant des anciens héros nordiques.\r\n\r\n13 de hautzénith\r\n\r\nChou blanc jusqu'ici. C'est décourageant, mais je ne désespère pas. Les réponses se trouvent quelque part dans ces murs.\r\n\r\n14 de hautzénith\r\n\r\nJ'ai trouvé quelque chose ! Il est écrit que l'amulette de Sivdur se transmet de père en fils, de génération en génération. Si ma généalogie est correcte, les descendants actuels de Sivdur sont les Guerriers-Nés, un clan résidant dans la ville de Blancherive. Et si tout cela est vrai, alors l'amulette de Sivdur est certainement en possession du plus jeune Guerrier-Né, un certain Lars Guerrier-Né. Je devrais aller leur parler.\r\n\r\n19 de hautzénith\r\n\r\nLes détails sont rares, mais Magrathi semble avoir été autrefois un prêtre influent du culte des dragons. Apparemment, il aurait tué le frère de Sivdur à la suite d'une dispute concernant la propriété d'une mine d'argent. Il est dit qu'il repose au Tertre de Voilâtre, près de Fort-Ivar.\r\n\r\nJe vais maintenant retourner au Repos de Sivdur, prendre d'autres notes puis me rendre à Vendeaume où je trouverai sûrement quelques mercenaires pour m'aider dans cette tâche périlleuse."
    },
    {
        "editor_id": "ccBGSSSE005_ScholarNotes01",
        "form_id": "0300080F|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face='$HandwrittenFont'><div align=\"left\">\r\n7 Sun's Height\r\n\r\nI have arrived. The entrance of Sivdur's tomb remains impressively intact. I hope that the interior remains equally well-preserved. That is, assuming Titus Mede II elected not to pillage the entire ruin over two decades ago when Goldbrand was allegedly returned to Sivdur's side. One can only hope he exercised restraint.\r\n\r\nIt appears that the burial chamber is locked using an ancient mechanical system, and only by placing the correct objects on the pedestals flanking the chamber's entrance will the path open. Fascinating!\r\n\r\nI must research where to find the relics required to open the chamber. I shall return when I have more answers.\r\n\r\n23 Sun's Height\r\n\r\nThe inscriptions relate to two ancient relics. The first is Sivdur's amulet, inscribed with the symbols of his rank and other honorifics. The second is the skull of Sivdur's betrayer and lifelong enemy, Magrathi. Sivdur, never having exacted revenge in his time, now calls out to us from the beyond to defile his enemy's resting place, and place the skull near his sacred burial chamber as a sort of trophy. Morbid, but not uncommon for the period.\r\n\r\nI now go out in search of the relics that will lead to the opening of the tomb. I have left my notes where I conducted my research, in the Arcanaeum in the College of Winterhold. If some ill fate were to befall me, perhaps another may continue the search.</div></font>",
        "string": "<font face='$HandwrittenFont'><div align=\"left\">\r\n7 de hautzénith\r\n\r\nJe suis arrivée. L'entrée du Repos de Sivdur semble plutôt intacte. J'espère que l'intérieur est tout aussi bien préservé. Enfin, en partant du principe que Titus Mede II n'a pas pillé ces ruines il y a plus de vingt ans lorsqu'il aurait rapporté Orglaive aux côtés de Sivdur. Espérons qu'il n'a pas succombé à cette tentation.\r\n\r\nIl semblerait que la chambre funéraire soit fermée à l'aide d'un ancien mécanisme, et qu'elle s'ouvrira uniquement en plaçant les bons objets sur les piédestaux situés près de l'entrée. C'est fascinant !\r\n\r\nJe dois découvrir où se trouvent les reliques nécessaires à l'ouverture de la chambre. Je reviendrai quand j'aurai plus de réponses.\r\n\r\n23 de hautzénith\r\n\r\nLes inscriptions parlent de deux anciennes reliques. La première est l'amulette de Sivdur, ornée des symboles de son rang et autres titres honorifiques. La seconde est le crâne de l'ennemi juré de Sivdur, Magrathi, qui l'aurait trahi. Sivdur, n'ayant jamais pu accomplir sa vengeance de son vivant, nous conjure maintenant depuis l'au-delà de profaner la sépulture de son ennemi puis de placer le crâne près de sa chambre funéraire comme trophée. Morbide, mais pas inhabituel au vu de l'époque.\r\n\r\nJe dois maintenant partir à la recherche de ces reliques qui me permettront d'ouvrir la tombe. J'ai laissé des notes concernant mes recherches dans l'Arcanaeum, à l'Académie de Fortdhiver. Si jamais il m'arrivait malheur, peut-être que quelqu'un d'autre pourra continuer mes recherches.</div></font>"
    },
    {
        "editor_id": "ccBGSSSE005_ScholarJournal",
        "form_id": "03000809|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "BOOK FULL",
        "original": "Eranya's Journal",
        "string": "Journal d'Eranya"
    },
    {
        "editor_id": "ccBGSSSE005_ScholarJournal",
        "form_id": "03000809|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face='$HandwrittenFont'>\r\n2 Sun's Height\r\n\r\nMy name is Eranya, Imperial historian. My research on ancient artifacts has led me across the sands of Elsweyr and the forests of Valenwood, and now, it has led me to the inhospitable north of Skyrim.\r\n\r\nMy quarry is that of Goldbrand, a golden katana said to have been forged by dragons and embodies the power of the Daedric Prince Boethiah. The blade has passed through many hands, most recently those of Emperor Titus Mede II. He was rumored to have possessed it during the Battle of the Red Ring.\r\n\r\nAfter the battle, Mede II (or one of his agents) had it returned to the tomb of the one said to have originally possessed the blade: Sivdur, an ancient Nord warrior who fought in defense of the dragons. And there, in Sivdur's Respite, is where Goldbrand is said to reside. Mede II was said to have felt that he lacked the right to claim the blade, and that it should return to the one who it was first entrusted.\r\n\r\nNo direct record of the location of Sivdur's Respite exists in the Imperial archives. However, I discovered a strange missive on a mission involving precious cargo, and along with it, a map. As it turns out, this was the only record of the mission to return Goldbrand to Skyrim, and the map led to Sivdur's Respite. It lies in a cave in the mountains just north of Windhelm!\r\n\r\nBased on my findings there, I have other business to attend to now. It would seem I have some traveling yet to do. I have documented my findings in a separate journal on the topic.\r\n\r\n15 Last Seed\r\n\r\nI am starting to believe I may have attracted unwanted attention. A group of dangerous cultists who worship the daedric prince Boethiah are said to gather near Windhelm, and Goldbrand's whereabouts would no doubt be of interest to them. Already I feel like I see the same faces as I pass strangers along the road.\r\n\r\nI should be careful.",
        "string": "<font face='$HandwrittenFont'>\r\n2 de hautzénith\r\n\r\nMon nom est Eranya, et je suis historienne impériale. Mes recherches sur les artefacts anciens m'ont menée dans les déserts d'Elsweyr et les forêts de Val-Boisé, et me voilà maintenant dans le nord inhospitalier de Bordeciel.\r\n\r\nMon objectif n'est autre qu'Orglaive, un katana doré soi-disant forgé par des dragons et renfermant la puissance du prince daedra Boéthia. L'épée est passée entre de nombreuses mains, plus récemment celles de l'empereur Tidus Mede II. On raconte qu'il l'avait lors de la bataille de l'Anneau rouge.\r\n\r\nAprès la bataille, Mede II (ou l'un de ses agents) l'aurait rapportée dans la tombe de celui qui l'aurait possédée en premier : Sivdur, un ancien guerrier nordique qui aurait combattu des dragons. Et c'est là-bas, au Repos de Sivdur, qu'Orglaive est censée se trouver. On raconte que Mede II aurait pensé ne pas être digne de porter l'épée, et qu'il devait la rendre à son premier propriétaire.\r\n\r\nIl n'est fait mention nulle part de l'emplacement du Repos de Sivdur dans les archives impériales. Cependant, j'ai découvert une étrange missive concernant une mission impliquant une cargaison précieuse, et une carte avec elle. Il s'est avéré qu'il s'agissait de l'unique document relatant la mission pour rapporter Orglaive à Bordeciel, et la carte menait au Repos de Sivdur. Elle résiderait dans une grotte juste au nord de Vendeaume !\r\n\r\nJ'ai donc du pain sur la planche, d'après ces découvertes. Il semblerait qu'un nouveau voyage m'attend. Je vais documenter toutes mes trouvailles à ce sujet dans un journal séparé.\r\n\r\n15 de vifazur\r\n\r\nJe commence à croire que j'ai attiré l'attention de personnes indésirables. Un groupe de dangereux adeptes vénérant le prince daedra Boéthia se serait rassemblé près de Vendeaume, et des informations sur Orglaive leur seraient d'un grand intérêt. J'ai l'impression de croiser les mêmes visages pendant que je voyage sur les routes...\r\n\r\nJe dois faire attention."
    },
    {
        "editor_id": "ccBGSSSE005_CultistNote",
        "form_id": "030009C1|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "BOOK FULL",
        "original": "Cultist's Note",
        "string": "Note d'adepte"
    },
    {
        "editor_id": "ccBGSSSE005_ScholarNotes02",
        "form_id": "0300080E|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "BOOK FULL",
        "original": "Eranya's Research Notes",
        "string": "Notes de recherche d'Eranya"
    },
    {
        "editor_id": "ccBGSSSE005_CultistNote",
        "form_id": "030009C1|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face='$HandwrittenFont'><font size='18'>\r\nThese mouth-breathers don't stand a chance. Once I reclaim Goldbrand and slay them, along with our lord's champion, Boethiah will have no choice but to make me her new chosen one! I have seen it in my dreams, standing over the champion's lifeless body, clutching a gleaming golden katana turned red with the blood of my foes.\r\n\r\nWe must puzzle out that Imperial scholar's notes and breach the tomb. Then I will have my victory.\r\n</font>\r\n\r\n",
        "string": "<font face='$HandwrittenFont'><font size='18'>\r\nCes vermines n'ont aucune chance. Une fois que j'aurai récupéré Orglaive et les aurai tous massacrés, champion de notre seigneur compris, Boéthia n'aura d'autre choix que de faire de moi son nouveau champion ! Je me suis vu dans mes rêves, me tenant sur le corps sans vie de notre champion, un katana doré et brillant à la main rougi par le sang de mes ennemis.\r\n\r\nNous devons déchiffrer les notes de cette érudite impériale et pénétrer dans la tombe. Alors, j'aurai ma victoire.\r\n</font>\r\n\r\n"
    },
    {
        "editor_id": "ccBGSSSE005_ScholarNotes01",
        "form_id": "0300080F|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "BOOK FULL",
        "original": "Eranya's Notes on Sivdur's Tomb",
        "string": "Notes d'Eranya sur la tombe de Sivdur"
    },
    {
        "editor_id": "ccBGSSSE005_NemesisSkull",
        "form_id": "0300080A|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "MISC FULL",
        "original": "Magrathi's Skull",
        "string": "Crâne de Magrathi"
    },
    {
        "editor_id": "ccBGSSSE005_Goldbrand",
        "form_id": "03000D61|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "WEAP FULL",
        "original": "Goldbrand",
        "string": "Orglaive"
    },
    {
        "editor_id": "ccBGSSSE005_DA02CultistM2_College",
        "form_id": "03000812|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Boethiah Cultist",
        "string": "Adepte de Boéthia"
    },
    {
        "editor_id": "ccBGSSSE005_DA02CultistM1",
        "form_id": "03000813|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Boethiah Cultist",
        "string": "Adepte de Boéthia"
    },
    {
        "editor_id": "ccBGSSSE005_DA02CultistF1_College",
        "form_id": "03000814|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Boethiah Cultist",
        "string": "Adepte de Boéthia"
    },
    {
        "editor_id": "ccBGSSSE005_DA02CultistM3",
        "form_id": "03000811|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Boethiah Cultist",
        "string": "Adepte de Boéthia"
    },
    {
        "editor_id": "ccBGSSSE005_DA02CultistF2",
        "form_id": "03000810|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Boethiah Cultist",
        "string": "Adepte de Boéthia"
    },
    {
        "editor_id": "Tamriel",
        "form_id": "0000003C|Skyrim.esm",
        "index": null,
        "type": "WRLD FULL",
        "original": "Skyrim",
        "string": "Bordeciel"
    },
    {
        "editor_id": "ccBGSSSE005_LarsBranchTopic3c",
        "form_id": "030008CD|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "DIAL FULL",
        "original": "I was going to use it to find a magic sword. Isn't that exciting? (Persuade)",
        "string": "Je compte m'en servir pour trouver une épée magique. N'est-ce pas passionnant ? (Persuasion)"
    },
    {
        "editor_id": "ccBGSSSE005_LarsBranchTopic3b",
        "form_id": "030008CB|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "DIAL FULL",
        "original": "Hand over the amulet, or you won't like what comes next. (Intimidate)",
        "string": "Donnez-moi l'amulette, ou vous n'allez pas aimer ce que je vais vous faire. (Intimidation)"
    },
    {
        "editor_id": "ccBGSSSE005_LarsBranchTopic2",
        "form_id": "030008C7|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "DIAL FULL",
        "original": "I need it. Would you give it to me?",
        "string": "J'en ai besoin. Accepteriez-vous de me la donner ?"
    },
    {
        "editor_id": "ccBGSSSE005_LarsBranchTopic3",
        "form_id": "030008C9|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "DIAL FULL",
        "original": "Would a few shiny septims change your mind? (10 gold)",
        "string": "Quelques septims pourraient-ils vous faire changer d'avis ? (10 pièces d'or)"
    },
    {
        "editor_id": "ccBGSSSE005_LarsBranchTopic1",
        "form_id": "030008C5|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "DIAL FULL",
        "original": "I heard your dad gave you a very old, special amulet. Is that true?",
        "string": "J'ai entendu dire que votre père vous avait donné une ancienne amulette très spéciale. Est-ce vrai ?"
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "form_id": "03000838|ccbgssse005-goldbrand.esl",
        "index": 40,
        "type": "QUST NNAM",
        "original": "Obtain Sivdur's amulet from Lars Battle-Born",
        "string": "Récupérez l'amulette de Sivdur auprès de Lars Guerrier-Né"
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "form_id": "03000838|ccbgssse005-goldbrand.esl",
        "index": 92,
        "type": "QUST CNAM",
        "original": "I've heard a rumor that a historian researching the whereabouts of lost daedric artifacts has recently gone missing. She was last seen in the mountains east of Windhelm.",
        "string": "D'après les rumeurs, une historienne à la recherche d'artefacts daedriques perdus a récemment disparu. Elle a été aperçue pour la dernière fois dans les montagnes à l'est de Vendeaume."
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "form_id": "03000838|ccbgssse005-goldbrand.esl",
        "index": 0,
        "type": "QUST NNAM",
        "original": "Locate the missing historian",
        "string": "Trouvez l'historienne disparue"
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "form_id": "03000838|ccbgssse005-goldbrand.esl",
        "index": 37,
        "type": "QUST NNAM",
        "original": "Investigate the tomb entrance",
        "string": "Examinez l'entrée de la tombe"
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "form_id": "03000838|ccbgssse005-goldbrand.esl",
        "index": 85,
        "type": "QUST CNAM",
        "original": "I've discovered the tomb mentioned in Eranya's research notes. I now need to find the two artifacts she detailed that will open the entrance of the tomb.",
        "string": "J'ai découvert la tombe mentionnée dans les notes de recherche d'Eranya. Je dois maintenant trouver les deux artefacts dont elle parle pour ouvrir l'entrée de la tombe."
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "form_id": "03000838|ccbgssse005-goldbrand.esl",
        "index": 35,
        "type": "QUST NNAM",
        "original": "Find a way to open the tomb",
        "string": "Trouvez le moyen d'ouvrir la tombe"
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "form_id": "03000838|ccbgssse005-goldbrand.esl",
        "index": 90,
        "type": "QUST NNAM",
        "original": "Explore the tomb",
        "string": "Explorez la tombe"
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "form_id": "03000838|ccbgssse005-goldbrand.esl",
        "index": 81,
        "type": "QUST NNAM",
        "original": "Find the location of Sivdur's amulet",
        "string": "Trouvez l'emplacement de l'amulette de Sivdur"
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "form_id": "03000838|ccbgssse005-goldbrand.esl",
        "index": 50,
        "type": "QUST NNAM",
        "original": "Find Sivdur's betrayer in Shroud Hearth Barrow",
        "string": "Trouvez celui ayant trahi Sivdur dans le Tertre de Voilâtre"
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "form_id": "03000838|ccbgssse005-goldbrand.esl",
        "index": 111,
        "type": "QUST CNAM",
        "original": "I discovered another journal left behind by Eranya, the Imperial historian. In them, they detail that the key to opening the tomb lies in understanding the meaning of the two inscriptions in front of the tomb. Her research notes were left in the Arcanaeum in the College of Winterhold, which should have more details on how the tomb can be opened.",
        "string": "J'ai découvert un autre journal laissé par Eranya, l'historienne impériale. À l'intérieur, elle a écrit que la clé pour ouvrir la tombe réside dans la compréhension de deux inscriptions situées à l'entrée de cette dernière. Elle a laissé ses notes de recherches dans l'Arcanaeum de l'Académie de Fortdhiver. Elles devraient contenir plus de détails sur l'ouverture de la tombe."
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "form_id": "03000838|ccbgssse005-goldbrand.esl",
        "index": 30,
        "type": "QUST NNAM",
        "original": "Locate the ancient warrior's tomb",
        "string": "Trouvez la tombe de l'ancien guerrier"
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "form_id": "03000838|ccbgssse005-goldbrand.esl",
        "index": 80,
        "type": "QUST CNAM",
        "original": "I have discovered Eranya's research notes in the College of Winterhold Arcanaeum. In her notes, she detailed the means to open Sivdur's Respite, the tomb that the artifact Goldbrand is rumored to be within. I must obtain Sivdur's amulet and the skull of Sivdur's nemesis, Magrathi. The amulet has been passed down for generations in the Battle-Born family and is now possessed by Lars Battle-Born. Magrathi was entombed within Shroud Hearth Barrow, a Nordic ruin near Ivarstead. I will need both relics to gain entrance to the tomb.",
        "string": "J'ai découvert les notes de recherche d'Eranya dans l'Arcanaeum de l'Académie de Fortdhiver. Dans ses notes, elle décrit le moyen d'ouvrir le Repos de Sivdur, la tombe où se trouverait l'artefact Orglaive. Je dois récupérer l'amulette de Sivdur et le crâne de l'ennemi juré de Sivdur, Magrathi. L'amulette est transmise de génération en génération dans la famille Guerrier-Né et est désormais en possession de Lars Guerrier-Né. Magrathi a été enterré dans le Tertre de Voilâtre, des ruines nordiques proches de Fort-Ivar. Je dois trouver les deux reliques afin de pouvoir entrer dans la tombe."
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "form_id": "03000838|ccbgssse005-goldbrand.esl",
        "index": 62,
        "type": "QUST CNAM",
        "original": "I've found the body of the historian rumored to be researching daedric artifacts at the Sacellum of Boethiah. She appears to have been killed at the hands of Boethiah cultists. I should read her journal to learn more.",
        "string": "J'ai trouvé le corps de l'historienne qui recherchait des artefacts daedriques au Sanctuaire de Boéthia. Elle semble avoir été tuée par des adeptes de Boéthia. Je devrais lire son journal pour en apprendre plus."
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "form_id": "03000838|ccbgssse005-goldbrand.esl",
        "index": 95,
        "type": "QUST CNAM",
        "original": "The historian Eranya was researching Goldbrand, a daedric artifact in the shape of a golden katana. Her notes indicate that she was on her way to discover the burial site of an ancient Nord warrior hidden in the mountains north of Windhelm. I should follow in her footsteps and investigate the burial site myself.",
        "string": "L'historienne Eranya était à la recherche d'Orglaive, un artefact daedrique ayant la forme d'un katana doré. Ses notes indiquent qu'elle était sur le point de découvrir l'emplacement de la sépulture d'un ancien guerrier nordique cachée dans les montagnes au nord de Vendeaume. Je devrais suivre ses traces et enquêter moi-même sur cette tombe."
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "form_id": "03000838|ccbgssse005-goldbrand.esl",
        "index": 52,
        "type": "QUST NNAM",
        "original": "Obtain Magrathi's skull",
        "string": "Récupérez le crâne de Magrathi"
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "form_id": "03000838|ccbgssse005-goldbrand.esl",
        "index": 43,
        "type": "QUST NNAM",
        "original": "Place the amulet on the pedestal near Sivdur's tomb",
        "string": "Placez l'amulette sur le piédestal près de la tombe de Sivdur"
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "form_id": "03000838|ccbgssse005-goldbrand.esl",
        "index": 100,
        "type": "QUST NNAM",
        "original": "Retrieve Goldbrand",
        "string": "Récupérez Orglaive"
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "form_id": "03000838|ccbgssse005-goldbrand.esl",
        "index": 36,
        "type": "QUST NNAM",
        "original": "Read Eranya's research notes in the Collge of Winterhold Arcanaeum",
        "string": "Lisez les notes de recherche d'Eranya dans l'Arcanaeum, à l'Académie de Fortdhiver"
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "form_id": "03000838|ccbgssse005-goldbrand.esl",
        "index": 82,
        "type": "QUST NNAM",
        "original": "Find Magrathi's resting place",
        "string": "Trouvez la tombe de Magrathi"
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "form_id": "03000838|ccbgssse005-goldbrand.esl",
        "index": 86,
        "type": "QUST CNAM",
        "original": "I've placed Magrathi's skull on the pedestal near his tomb. When I did so, one of the doors of the tomb seemed to open. I now need to place Sivdur's amulet on the other pedestal.",
        "string": "J'ai placé le crâne de Magrathi sur le piédestal près de la tombe. Une fois placé, l'une des portes de la tombe a semblé s'ouvrir. Je dois maintenant placer l'amulette de Sivdur sur l'autre piédestal."
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "form_id": "03000838|ccbgssse005-goldbrand.esl",
        "index": 66,
        "type": "QUST CNAM",
        "original": "Following in the Imperial historian Eranya's footsteps, I gained entrance to the tomb in Sivdur's Respite and retrieved the artifact Goldbrand.",
        "string": "En suivant les traces de l'historienne impériale Eranya, j'ai pu entrer dans la tombe du Repos de Sivdur et récupérer l'artefact Orglaive."
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "form_id": "03000838|ccbgssse005-goldbrand.esl",
        "index": 88,
        "type": "QUST CNAM",
        "original": "After exploring the tomb in Sivdur's Respite, I have discovered the burial chamber of Sivdur himself. Lying upon an altar is Goldbrand, the ancient golden katana that the historian Eranya was in search of.",
        "string": "Après avoir exploré la tombe du Repos de Sivdur, j'ai découvert la chambre funéraire de Sivdur lui-même. Sur un autel se trouve Orglaive, l'ancien katana doré dont l'historienne Eranya était à la recherche."
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "form_id": "03000838|ccbgssse005-goldbrand.esl",
        "index": 110,
        "type": "QUST CNAM",
        "original": "I have defeated Magrathi. I should reclaim his skull so that I can return it to Sivdur's Respite.",
        "string": "J'ai vaincu Magrathi. Je devrais récupérer son crâne afin de le ramener au Repos de Sivdur."
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "form_id": "03000838|ccbgssse005-goldbrand.esl",
        "index": 101,
        "type": "QUST CNAM",
        "original": "I've obtained Sivdur's amulet from Lars Battle-Born. I should place it on the pedestal near the entrance of the tomb in Sivdur's Respite.",
        "string": "J'ai récupéré l'amulette de Sivdur de Lars Guerrier-Né. Je devrais la placer sur le piédestal situé près de la tombe du Repos de Sivdur."
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "form_id": "03000838|ccbgssse005-goldbrand.esl",
        "index": 51,
        "type": "QUST NNAM",
        "original": "Defeat Magrathi",
        "string": "Vainquez Magrathi"
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "form_id": "03000838|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "QUST FULL",
        "original": "A Matter of Pride",
        "string": "Une question de fierté"
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "form_id": "03000838|ccbgssse005-goldbrand.esl",
        "index": 53,
        "type": "QUST NNAM",
        "original": "Place Magrathi's skull on the pedestal near Sivdur's tomb",
        "string": "Placez le crâne de Magrathi sur le piédestal près de la tombe de Sivdur"
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "form_id": "03000838|ccbgssse005-goldbrand.esl",
        "index": 68,
        "type": "QUST CNAM",
        "original": "I've discovered the tomb mentioned in Eranya's journal. I now need to find the two artifacts mentioned in Eranya's research notes.",
        "string": "J'ai découvert la tombe mentionnée dans le journal d'Eranya. Je dois maintenant trouver les deux artefacts mentionnés dans les notes de recherche d'Eranya."
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "form_id": "03000838|ccbgssse005-goldbrand.esl",
        "index": 90,
        "type": "QUST CNAM",
        "original": "I have reclaimed Magrathi's skull. I should place it on the pedestal near the entrance of the tomb in Sivdur's Respite.",
        "string": "J'ai récupéré le crâne de Magrathi. Je devrais le placer sur le piédestal situé près de la tombe du Repos de Sivdur."
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "form_id": "03000838|ccbgssse005-goldbrand.esl",
        "index": 20,
        "type": "QUST NNAM",
        "original": "Read Eranya's journal",
        "string": "Lisez le journal d'Eranya"
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "form_id": "03000838|ccbgssse005-goldbrand.esl",
        "index": 81,
        "type": "QUST CNAM",
        "original": "I've placed Sivdur's amulet on the pedestal near his tomb. When I did so, one of the doors of the tomb seemed to open. I now need to place Magrathi's skull on the other pedestal.",
        "string": "J'ai placé l'amulette de Sivdur sur le piédestal près de la tombe. Une fois placé, l'une des portes de la tombe a semblé s'ouvrir. Je dois maintenant placer le crâne de Magrathi sur l'autre piédestal."
    },
    {
        "editor_id": "ccBGSSSE005_LoadScreen02",
        "form_id": "03000B88|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "LSCR DESC",
        "original": "The artifact Goldbrand is a golden katana that holds the power of the daedric prince Boethiah. It is said to have been forged by ancient dragons of the North.",
        "string": "L'artefact du nom d'Orglaive est un katana doré abritant la puissance du prince daedra Boéthia. Il aurait été forgé par des anciens dragons du Nord."
    },
    {
        "editor_id": "ccBGSSSE005_LoadScreen01",
        "form_id": "030009C2|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "LSCR DESC",
        "original": "\"Know that battle is a blessing. Know that death is an eventuality. Know that you are dust in the eyes of Boethiah.\" -- Boethiah's Glory",
        "string": "\"Sachez que le combat est une bénédiction. Sachez que la mort est une éventualité. Sachez que vous n'êtes que poussière aux yeux de Boéthia.\" -- La gloire de Boéthia"
    },
    {
        "editor_id": "ccBGSSSE005_SivdurTombLocation",
        "form_id": "030008D1|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "LCTN FULL",
        "original": "Sivdur's Respite",
        "string": "Repos de Sivdur"
    },
    {
        "editor_id": "ccBGSSSE005_Inscription1",
        "form_id": "0300083A|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "MESG DESC",
        "original": "I, Sivdur, warrior and defender of dragons, lie in rest here\r\n\r\nMy amulet, the symbol of my valor\r\n\r\nPlace it here so that I may have proof of my deeds in Sovngarde",
        "string": "Moi, Sivdur, guerrier et défenseur des dragons, repose ici\r\n\r\nMon amulette, symbole de mon courage\r\n\r\nPlacez-la ici pour que je puisse avoir une preuve de mes hauts faits en Sovngarde"
    },
    {
        "editor_id": "ccBGSSSE005_ScholarName",
        "form_id": "0300083B|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "MESG FULL",
        "original": "Eranya",
        "string": "Eranya"
    },
    {
        "editor_id": "ccBGSSSE005_GuardName",
        "form_id": "030009BE|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "MESG FULL",
        "original": "Sivdur's Honor Guard",
        "string": "Garde d'honneur de Sivdur"
    },
    {
        "editor_id": "ccBGSSSE005_Inscription3",
        "form_id": "03000839|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "MESG DESC",
        "original": "Forever my nemesis, Magrathi, high priest and slayer of my brother\r\n\r\nHis skull, the symbol of his betrayal\r\n\r\nPlace it here, away from his kinsman, so that he may never find peace",
        "string": "À jamais mon ennemi, Magrathi, grand prêtre et assassin de mon frère\r\n\r\nSon crâne, symbole de sa trahison\r\n\r\nPlacez-le ici, loin de son corps, pour qu'il ne trouve jamais le repos"
    },
    {
        "editor_id": "ccBGSSSE005_NemesisName",
        "form_id": "0300083C|ccbgssse005-goldbrand.esl",
        "index": null,
        "type": "MESG FULL",
        "original": "Magrathi",
        "string": "Magrathi"
    }
]