[
    {
        "editor_id": "ccBGSSSE063_ShrineofTalos",
        "form_id": "05000856|ccbgssse063-ba_ebony.esl",
        "index": null,
        "type": "ACTI FULL",
        "original": "Shrine of Talos",
        "string": "Autel de Talos"
    },
    {
        "editor_id": "ccBGSSSE063_ArmorBladesGauntlets",
        "form_id": "05000802|ccbgssse063-ba_ebony.esl",
        "index": null,
        "type": "ARMO FULL",
        "original": "Ebony Plate Gauntlets",
        "string": "Gantelets de plates d'ébonite"
    },
    {
        "editor_id": "ccBGSSSE063_ArmorBladesBoots",
        "form_id": "05000800|ccbgssse063-ba_ebony.esl",
        "index": null,
        "type": "ARMO FULL",
        "original": "Ebony Plate Boots",
        "string": "Bottes de plates d'ébonite"
    },
    {
        "editor_id": "ccBGSSSE063_ArmorBladesShield",
        "form_id": "05000804|ccbgssse063-ba_ebony.esl",
        "index": null,
        "type": "ARMO FULL",
        "original": "Blades Ebony Shield",
        "string": "Bouclier de plates d'ébonite"
    },
    {
        "editor_id": "ccBGSSSE063_ArmorBladesHelmetEnchanted",
        "form_id": "05000869|ccbgssse063-ba_ebony.esl",
        "index": null,
        "type": "ARMO FULL",
        "original": "Ebony Plate Helmet",
        "string": "Casque de plates d'ébonite"
    },
    {
        "editor_id": "ccBGSSSE063_Blindfold",
        "form_id": "0500084B|ccbgssse063-ba_ebony.esl",
        "index": null,
        "type": "ARMO FULL",
        "original": "Blindfold",
        "string": "Bandeau"
    },
    {
        "editor_id": "ccBGSSSE063_ArmorBladesCuirassEnchanted",
        "form_id": "0500086B|ccbgssse063-ba_ebony.esl",
        "index": null,
        "type": "ARMO FULL",
        "original": "Ebony Plate Armor",
        "string": "Armure de plates d'ébonite"
    },
    {
        "editor_id": "ccBGSSSE063_ArmorBladesGauntletsEnchanted",
        "form_id": "0500086A|ccbgssse063-ba_ebony.esl",
        "index": null,
        "type": "ARMO FULL",
        "original": "Ebony Plate Gauntlets",
        "string": "Gantelets de plates d'ébonite"
    },
    {
        "editor_id": "ccBGSSSE063_ArmorBladesHelmet",
        "form_id": "05000803|ccbgssse063-ba_ebony.esl",
        "index": null,
        "type": "ARMO FULL",
        "original": "Ebony Plate Helmet",
        "string": "Casque de plates d'ébonite"
    },
    {
        "editor_id": "ccBGSSSE063_ArmorBladesCuirass",
        "form_id": "05000801|ccbgssse063-ba_ebony.esl",
        "index": null,
        "type": "ARMO FULL",
        "original": "Ebony Plate Armor",
        "string": "Armure de plates d'ébonite"
    },
    {
        "editor_id": "ccBGSSSE063_ArmorBladesBootsEnchanted",
        "form_id": "0500086C|ccbgssse063-ba_ebony.esl",
        "index": null,
        "type": "ARMO FULL",
        "original": "Ebony Plate Boots",
        "string": "Bottes de plates d'ébonite"
    },
    {
        "editor_id": "ccBGSSSE063_DratheaNote",
        "form_id": "05000819|ccbgssse063-ba_ebony.esl",
        "index": null,
        "type": "BOOK FULL",
        "original": "Letter from Tyra Blood-Fire",
        "string": "Lettre de Tyra Feudesang"
    },
    {
        "editor_id": "ccBGSSSE063_DratheaPrayer",
        "form_id": "0500081D|ccbgssse063-ba_ebony.esl",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face='$HandwrittenFont'><font size='18'>\r\nFirst off, I'm sorry about the tests. My hope was that it'd give me a window into your mind, and bring comfort to mine. \r\n\r\nYou chose to pray for the beggar, putting your faith in the Divines. After all, maybe it isn't food or water people need, but hope in something greater than themselves. But the world is not a place where hope alone will save you.\r\n\r\nMy advice to you is to seize your destiny. Don't wait for an idle god. Then you'll be a worthy judge and executioner for your enemies, just as you were for me.\r\n\r\nLastly, to the ones I knew in life, don't mourn my death. As one of you once told me, when all you do is look to the past, it's time to close the book on one's future. I do so on my own terms. Goodbye.</font>\r\n\r\n",
        "string": "<font face='$HandwrittenFont'><font size='18'>\r\nTout d'abord, je tiens à m'excuser pour les épreuves que je vous ai fait passer. J'espérais qu'elles me permettent de savoir qui vous étiez vraiment, et d'apaiser mon esprit. \r\n\r\nVous avez choisi de prier pour le mendiant, plaçant ainsi votre foi dans les Divins. Après tout, peut-être que les gens n'ont pas besoin de nourriture ou d'eau, mais plutôt d'espoir en quelque chose qui les transcende. Mais l'espoir seul ne peut vous sauver en ce bas monde.\r\n\r\nSi je devais vous donner un conseil, je vous dirais de prendre votre destin en main. N'attendez rien d'un dieu paresseux. Alors, vous serez aptes à juger et exécuter vos ennemis, tout comme vous l'avez fait pour moi.\r\n\r\nPour finir, à tous ceux que j'ai connus dans ma vie : ne pleurez pas ma mort. Comme me l'a dit un jour l'un d'entre vous, en ne regardant que vers le passé, vous fermez à tout jamais le livre de votre avenir. Je le fais ici, à ma façon. Adieu.</font>\r\n\r\n"
    },
    {
        "editor_id": "ccBGSSSE063_DratheaWine",
        "form_id": "0500081A|ccbgssse063-ba_ebony.esl",
        "index": null,
        "type": "BOOK FULL",
        "original": "To <Alias=Player>",
        "string": "À : <Alias=Player>"
    },
    {
        "editor_id": "ccBGSSSE063_DratheaGold001",
        "form_id": "0500081B|ccbgssse063-ba_ebony.esl",
        "index": null,
        "type": "BOOK FULL",
        "original": "To <Alias=Player>",
        "string": "À : <Alias=Player>"
    },
    {
        "editor_id": "ccBGSSSE063_DratheaGold100",
        "form_id": "0500081C|ccbgssse063-ba_ebony.esl",
        "index": null,
        "type": "BOOK FULL",
        "original": "To <Alias=Player>",
        "string": "À : <Alias=Player>"
    },
    {
        "editor_id": "ccBGSSSE063_DratheaBread",
        "form_id": "0500081E|ccbgssse063-ba_ebony.esl",
        "index": null,
        "type": "BOOK FULL",
        "original": "To <Alias=Player>",
        "string": "À : <Alias=Player>"
    },
    {
        "editor_id": "ccBGSSSE063_DratheaNote",
        "form_id": "05000819|ccbgssse063-ba_ebony.esl",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face='$HandwrittenFont'><font size='18'>\r\n<Alias=Player>,\r\nMy name is Tyra Blood-Fire. Like Sottilde the Wet Ear before me, I am an orphan child of Balmora. Many years ago, I took a band of misfits and rogues and turned them into the Crimson Dirks. In our heyday, they called us thieves, bandits, apostates and killers. And they were right. We were all of those things. \r\n\r\nBut so is the Jarl who taxes the poor to starvation, the soldiers who rape and pillage the towns, the Empire who would erase our gods, and the guardsman who would behead the innocent.\r\n\r\nI know your story. If there's going to be a judge for me, I don't want it to be them. Not the Empire, not the East Empire Company, and not the guards. Just you and the Divines.\r\n\r\nBut first I want you to prove you're a worthy judge.  \r\n\r\nGo to the docks in Windhelm. There, you'll meet a beggar in need of your aid. Some would offer him gold. Others, bread or wine. Offer him the alms you think will best serve him.\r\n\r\nOnce you have proved your measure and your mercy, you must then show your mettle. I will wait for you at the Talos shrine west of Windhelm. \r\n\r\nWhen at last we meet, I ask that you speak only with your blade. For while the tongue lies, the sword is true. \r\n\r\n-Tyra</font>",
        "string": "<font face='$HandwrittenFont'><font size='18'>\r\n<Alias=Player>,\r\nMon nom est Tyra Feudesang. Je suis une orpheline de Balmora, tout comme Sottilde l'oreille sifflante l'a été. Il y a très longtemps, j'ai monté un groupe de parias et de voleurs, que j'ai nommé les Dagues Empourprées. À l'époque, on nous traitait de voleurs, de bandits, d'apostats et de tueurs. Ils avaient bien raison. Nous étions tout cela à la fois. \r\n\r\nTout comme le Jarl qui taxe les pauvres jusqu'à les affamer, les soldats qui pillent les villages et violent leurs victimes, l'Empire qui souhaite faire disparaître nos dieux, et la garde qui décapite les innocents.\r\n\r\nJe connais votre histoire. Si quelqu'un doit me juger, je refuse que ce soient eux. Ni l'Empire, ni la Compagnie de l'Empire oriental, ni les gardes. Juste vous et les Divins.\r\n\r\nMais avant tout, je veux que vous prouviez que vous êtes digne d'être juge.  \r\n\r\nRendez-sur sur les quais de Vendeaume. Vous y trouverez un mendiant dans le besoin. Certaines personnes lui donneraient de l'or. D'autres, du pain ou du vin. Offrez-lui l'aumône que vous pensez la plus adaptée.\r\n\r\nUne fois que vous aurez démontré votre capacité de discernement et votre compassion, il vous faudra prouver votre courage. Je vous attendrai près de l'autel de Talos, à l'ouest de Vendeaume. \r\n\r\nQuand nous nous rencontrerons enfin, je vous demanderai de ne faire parler que votre arme. Car les mots peuvent mentir, mais pas les lames. \r\n\r\nTyra</font>"
    },
    {
        "editor_id": "ccBGSSSE063_DratheaWine",
        "form_id": "0500081A|ccbgssse063-ba_ebony.esl",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face='$HandwrittenFont'><font size='18'>\r\nFirst of all, I'm sorry about the tests. I wanted to see how you'd treat the beggar. My hope was that it'd give me a window into your mind, and bring comfort to mine. \r\n\r\nYou gave the beggar wine. It'll help him forget his troubles; give him a reprieve. But such gifts can quickly sour. Come morning, the beggar may regret your choice, or worse yet, he might repeat it. \r\n\r\nSo my advice to you is to view every action in its entirety. Only then can you make your choices with clear eyes.\r\n\r\nLastly, to the ones I knew in life, don't mourn my death. As one of you once told me, when all you do is look to the past, it's time to close the book on one's future. I do so on my own terms. Goodbye.</font>\r\n\r\n",
        "string": "<font face='$HandwrittenFont'><font size='18'>\r\nJe tiens avant tout à m'excuser pour les épreuves que je vous ai fait passer. Je tenais à voir comment vous traiteriez le mendiant. J'espérais qu'elles me permettent de savoir qui vous étiez vraiment, et d'apaiser mon esprit. \r\n\r\nVous avez donné du vin au mendiant. Cela lui permettra d'oublier ses tourments, tout en lui offrant un sursis. Mais un tel présent peut vite tourner au vinaigre. Au petit matin, le mendiant pourra regretter votre décision, ou pire : il pourrait recommencer. \r\n\r\nSi je devais vous donner un conseil, je vous dirais d'observer chaque acte dans son intégralité. Ce n'est qu'alors que vous serez à même de prendre vos décisions en votre âme et conscience.\r\n\r\nPour finir, à tous ceux que j'ai connus dans ma vie : ne pleurez pas ma mort. Comme me l'a dit un jour l'un d'entre vous, en ne regardant que vers le passé, vous fermez à tout jamais le livre de votre avenir. Je le fais ici, à ma façon. Adieu.</font>\r\n\r\n"
    },
    {
        "editor_id": "ccBGSSSE063_DratheaGold001",
        "form_id": "0500081B|ccbgssse063-ba_ebony.esl",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face='$HandwrittenFont'><font size='18'>\r\nFirst off, I'm sorry about the tests. My hope was that it'd give me a window into your mind, and bring comfort to mine.  \r\n\r\nYou gave the beggar a single septim. I like the amount. You did what you could without placing a burden on yourself. And yet, on its own a single piece does nothing for him. It's only when the entire town does their part, each one placing a septim, that the beggar has enough to eat. \r\n\r\nSo my advice to you is to remember the value of company. Whether you're a bandit or a hero, no one can do it alone. You have to work together, one gold piece at a time, to do what needs to be done. \r\n\r\nLastly, to the ones I knew in life, don't mourn my death. As one of you once told me, when all you do is look to the past, it's time to close the book on one's future. I do so on my own terms. Goodbye.</font>\r\n\r\n",
        "string": "<font face='$HandwrittenFont'><font size='18'>\r\nTout d'abord, je tiens à m'excuser pour les épreuves que je vous ai fait passer. J'espérais qu'elles me permettent de savoir qui vous étiez vraiment, et d'apaiser mon esprit.  \r\n\r\nVous avez donné une seule pièce au mendiant. J'approuve ce choix. Vous avez fait de votre mieux, sans que cela ne se transforme en fardeau pour vous. Pour autant, une simple pièce ne lui apporte rien, en soi. Ce n'est que lorsque la ville entière lui aura donné la même chose que le mendiant pourra acheter son pain. \r\n\r\nSi je devais vous donner un conseil, je vous dirais de toujours vous souvenir de la valeur d'une bonne compagnie. Que vous soyez un bandit ou un héros, personne ne peut s'en sortir seul. Il faut travailler ensemble, sou après sou, pour parvenir à ses fins. \r\n\r\nPour finir, à tous ceux que j'ai connus dans ma vie : ne pleurez pas ma mort. Comme me l'a dit un jour l'un d'entre vous, en ne regardant que vers le passé, vous fermez à tout jamais le livre de votre avenir. Je le fais ici, à ma façon. Adieu.</font>\r\n\r\n"
    },
    {
        "editor_id": "ccBGSSSE063_CrimsonDirksBook1",
        "form_id": "0500085B|ccbgssse063-ba_ebony.esl",
        "index": null,
        "type": "BOOK FULL",
        "original": "The Crimson Dirks, v1",
        "string": "Les Dagues Empourprées, vol. 1"
    },
    {
        "editor_id": "ccBGSSSE063_DratheaGold100",
        "form_id": "0500081C|ccbgssse063-ba_ebony.esl",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face='$HandwrittenFont'><font size='18'>\r\nFirst off, I'm sorry about the tests. My hope was that it'd give me a window into your mind, and bring comfort to mine. \r\n\r\nYou gave the beggar a full purse of gold. You're someone who goes above and beyond, putting the lives of others above your own. But not even a thousand septims can save the life of every man, woman, and child. \r\n\r\nSo my advice to you is to not fall victim to your kindness. There are people like me who will take advantage of it. And there are times when you'll have to make a hard decision for the greater gain. Save who you can, but do what you must.\r\n\r\nLastly, to the ones I knew in life, don't mourn my death. As one of you once told me, when all you do is look to the past, it's time to close the book on one's future. I do so on my own terms. Goodbye.</font>\r\n\r\n",
        "string": "<font face='$HandwrittenFont'><font size='18'>\r\nTout d'abord, je tiens à m'excuser pour les épreuves que je vous ai fait passer. J'espérais qu'elles me permettent de savoir qui vous étiez vraiment, et d'apaiser mon esprit. \r\n\r\nVous avez donné une bourse pleine d'or au mendiant. Vous êtes quelqu'un de généreux, qui place l'intérêt des autres au-dessus du sien. Mais même un millier de septims ne saurait sauver la vie de chaque homme, chaque femme et chaque enfant. \r\n\r\nSi je devais vous donner un conseil, je vous dirais de ne pas laisser votre bonté vous perdre. Certaines personnes, comme moi, en profiteront. Et parfois, il vous faudra prendre une décision difficile pour servir vos propres intérêts. Sauvez ce que vous pouvez, mais faites ce qui doit être fait.\r\n\r\nPour finir, à tous ceux que j'ai connus dans ma vie : ne pleurez pas ma mort. Comme me l'a dit un jour l'un d'entre vous, en ne regardant que vers le passé, vous fermez à tout jamais le livre de votre avenir. Je le fais ici, à ma façon. Adieu.</font>\r\n\r\n"
    },
    {
        "editor_id": "ccBGSSSE063_DratheaBread",
        "form_id": "0500081E|ccbgssse063-ba_ebony.esl",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face='$HandwrittenFont'><font size='18'>\r\nFirst off, I'm sorry about the tests. My hope was that it'd give me a window into your mind, and bring comfort to mine. \r\n\r\nYou gave the beggar bread, a choice I agree with. Gold can be wasted. Wine can be a poison. But a meal can never be squandered. Perhaps if I had been given a similar gift, my life would have been different.\r\n\r\nAs such, I deem you a worthy judge. Hopefully you will be a swift executioner. Either way, I thank you.\r\n\r\nLastly, to the ones I knew in life, don't mourn my death. As one of you once told me, when all you do is look to the past, it's time to close the book on one's future. I do so on my own terms. Goodbye.</font>\r\n\r\n",
        "string": "<font face='$HandwrittenFont'><font size='18'>\r\nTout d'abord, je tiens à m'excuser pour les épreuves que je vous ai fait passer. J'espérais qu'elles me permettent de savoir qui vous étiez vraiment, et d'apaiser mon esprit. \r\n\r\nVous avez donné du pain au mendiant. C'est un très bon choix. L'or peut être dépensé. Le vin peut être un poison. Mais jamais on ne peut gaspiller de la nourriture. Si j'avais reçu un tel présent, peut-être que ma vie aurait été différente.\r\n\r\nEn l'état, je vous considère comme digne de me juger. J'espère que vous serez un bourreau efficace. Dans tous les cas, je vous remercie.\r\n\r\nPour finir, à tous ceux que j'ai connus dans ma vie : ne pleurez pas ma mort. Comme me l'a dit un jour l'un d'entre vous, en ne regardant que vers le passé, vous fermez à tout jamais le livre de votre avenir. Je le fais ici, à ma façon. Adieu.</font>\r\n\r\n"
    },
    {
        "editor_id": "ccBGSSSE063_CrimsonDirksBook1",
        "form_id": "0500085B|ccbgssse063-ba_ebony.esl",
        "index": null,
        "type": "BOOK DESC",
        "original": "[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nThe Crimson Dirks\r\nBook One\r\n\r\n\r\nby \r\nGathers-the-Coin\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n<img src='img://Textures/Interface/Books/Illuminated_Letters/T_letter.png'>yra Blood-Fire didn't want just any crew.\r\n\r\nBandits never built Great Houses. They had no structure, organization, nor legacy. They had few tactics in the field and little design for the future. Worst of all they had no loyalty beyond filling their own pockets. A bandit clan was a pack of stray dogs fighting for scraps, willing to bite the hand if it dared to feed them.\r\n\r\nGrowing up in Balmora, Tyra knew that the Great Houses of Morrowind were built on blood. Yet as an orphan child and a Nord amongst Elves, her concept of family was one forged from experience. It wasn't the bandits and cutthroats, but the loners and outcasts she identified with most. So when she picked out the crew that would become the Crimson Dirks, she sought out the qualities that best defined herself. \r\n\r\nWhat she wanted were survivors.\r\n\r\nTo find them, she would first need connections. For this, she sought the help of a Dark Elf named Reaver. \r\n\r\nThe Dunmer had no real name to speak of. Some speculated he was once a noble, having abandoned his titles and claims for a new one. Others believed he was with the Morag Tong, assassins having little use for their birth name. Tyra, meanwhile, had first met the brigand as a child begging in the streets. The Dark Elf had fixed his blood red eyes upon this orphan girl, ashen and starved, and deigned to fill her alms bowl. \r\n\r\nWhen she looked down, she found neither food nor gold, but a knife.\r\n\r\n\"This isn't a gift, little netch,\" the Dunmer cautioned, throat scarred with ash, \"your first score belongs to me.\"\r\n\r\nThat night young Tyra would make good on that promise, delivering a single ruby into the ashlander's palm. It glowed crimson like fire and blood, and from that day she was known as Tyra Blood-Fire, earning her name just as Reaver did from his deeds. As the years passed, the Dunmer kept a close eye on the Nord, tracking her growth from a cutpurse to a bandit. And while she considered her debt to Reaver paid, whenever their paths crossed, he would continue to demand a cut.\r\n\r\nEight years later, and the two had gone their separate ways - not just in distance, but in spirit and mind. Tyra had matured into a tenacious warrior, her physique chiseled and rough, a body forged in a crucible of blood and ash. Reaver, on the other hand, had grown fat and lazy, content to skim off the labor of his subordinates while he spent his days in quiet repose.\r\n\r\nAs Tyra stood before him, he played with a ruby in his palm, occasionally using his forearm to wipe the saliva from his greasy lips. While Tyra recognized the gem almost immediately, the Dark Elf bared little resemblance to the vicious killer she once knew.\r\n \r\nPerhaps it was Cyrodiil that changed him. He had traded his netch leather for fine silks, his dagger for a silver spoon, and his ashland cave for a highborn residence in the heart of Skingrad. His scowl was not one of rage, but irritation, chiefly at his guest for tracking mud on his freshly waxed floors. Only the eyes, scarlet and piercing, betrayed his former identity.\r\n\r\n\"I'm new to Cyrodiil,\" she said, placing a bag of gold on the table as tithe, \"and I need a crew.\"\r\n\r\nThe Dunmer beckoned a servant to hand him the gold, as he could no longer be bothered to reach for it. He examined the bag briefly to judge its weight, before shooing the servant and the gold aside. Tyra wondered if she had been better served filling the bag with cakes.\r\n\r\n\"I will help you find these men,\" the Dunmer croaked, finger rapping the table, \"but remember, little netch, your first score belongs to me.\"\r\n\r\nOf men who fit her requirements, there were three. Aesrael, the High Elf hunter, had grown up in an orphanage. Peladius was a former guardsman, dismissed for beating a pickpocket to death. Antonius was a hedge mage who spent more time at the tavern than the guild. \r\n\r\nThere were still others she wanted before the crew could be whole. She wanted a blacksmith to forge arms, and muscle to wield it. She wanted a thief who could stalk their prey in the shadows, and assassins to slit their throats. She wanted scouts to glean information, and sharp minds to decipher their code. And she was willing to travel the breadth of Tamriel to find them.\r\n\r\nBut for this first job, three was more than enough. One was all she needed. After all, she had already cased the building, having been invited as a guest. She had seen the servant girl deposit the gold in the next room, and the piles of riches scattered throughout the house. And she had watched as their plump, horker of an owner, lost his edge and taste for the work. For it was the reaver and all his riches that they would come for first.\r\n\r\nA week later, the three sealed their pact in blood. Aesrael and Peladius, being trained warriors, made quick work of the guards. Antonius bespelled the servants with his magic, and together the crew filled the wagons with their spoils. \r\n\r\nBut before all that was done, Tyra first found the once fearsome reaver in his bed chambers, helpless to stop what his greed had ordained. \r\n\r\nIn the shadow of a lantern's light, the Nord approached him with arms extended. In one hand was the bag of gold she had given him the week prior. In the other was the knife he had placed in her alms bowl so many years ago. \r\n\r\n\"I want you to have this,\" Reaver said, placing the ruby on the nightstand beside him. Tyra, for her part, never said a word. \r\n\r\n\"I wasn't always a reaver,\" the Dark Elf continued, \"I used to have a proper name. Casival, they called me. Funny story, there's a Dunmer boy, peddling for alms outside the Two Sisters Lodge with the same name.\"\r\n\r\nUpon hearing his words, Tyra's eyes met Reaver's for the last time, standing over him as he once did her. Perhaps in that moment another deal was made, understood but left unspoken. \r\n\r\nSeconds later, she plunged the knife into his heart.\r\n\r\nWhen it was done, Tyra wiped the blood-stained dirk on the bedsheet and picked up the ruby from the nighstand. In the hours that passed the crew sacked the place clean, all save the bag of gold, which she left next to her former employer's corpse. \r\n\r\nThe first score, after all, belonged to him. The rest she took for herself.",
        "string": "[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nLes Dagues Empourprées\r\nVolume I\r\n\r\n\r\npar\r\nRamasse-pièces\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n<img src='img://Textures/Interface/Books/Illuminated_Letters/T_letter.png'>yra Feudesang ne voulait pas d'une simple bande.\r\n\r\nLes bandits n'ont jamais formé de Grandes Maisons. Ils ne possédaient ni structure, ni organisation, ni héritage. Ils ne faisaient preuve d'aucune tactique au combat, et ne se projetaient que peu dans l'avenir. Pour couronner le tout, ils n'étaient loyaux qu'à une seule cause : remplir leurs poches. Un clan de bandits est comme une meute de chiens errants se disputant des restes, prêts à mordre la main de son bienfaiteur.\r\n\r\nAyant grandi à Balmora, Tyra savait que les Grandes Maisons de Morrowind avaient été bâties dans le sang. Pour autant, en tant qu'orpheline nordique au milieu des Elfes, son concept de famille lui avait été dicté par l'expérience. Elle ne s'identifiait pas aux bandits et aux coupe-jarrets, mais plutôt aux solitaires et aux parias. Ainsi, lorsqu'elle monta la bande qui deviendrait plus tard les Dagues Empourprées, elle rechercha, chez ses recrues, des qualités compatibles avec ce qu'elle était. \r\n\r\nElle voulait des survivants.\r\n\r\nPour les trouver, il lui fallait d'abord établir un réseau. Elle alla donc quérir l'aide d'un Elfe noir nommé Saccageur. \r\n\r\nLe Dunmer n'avait pas de vrai prénom, en réalité. On racontait qu'il avait été un jour noble, et qu'il avait abandonné ses titres et ses propriétés pour commencer une nouvelle vie. D'autres pensaient qu'il faisait partie de la Morag Tong, des assassins dont le nom n'avait que peu d'utilité. Tyra, en ce temps-là, avait rencontré le brigand alors qu'elle mendiait dans les rues. L'Elfe noir avait posé son regard rouge sang sur la petite orpheline, blême et affamée, puis avait daigné remplir son écuelle. \r\n\r\nLorsqu'elle jeta un Oeil à son contenu, elle ne trouva ni nourriture, ni or, seulement un couteau.\r\n\r\n\"Il ne s'agit pas d'un présent, petite netch,\" avertit le Dunmer, d'une voix rauque, \"ton premier butin m'appartient.\"\r\n\r\nCette nuit-là, Tyra tint sa promesse. Elle déposa un simple rubis dans la paume du Cendrais. Il luisait d'une flamme teintée de sang. Depuis ce jour, elle fut connue sous le nom de Tyra Feudesang, tout comme Saccageur avait hérité son nom de ses actions. Au fil des années, le Dunmer garda la Nordique à l'oeil, observant son évolution : elle était passée de vide-gousset à bandit. Tandis qu'elle considérait avoir payé sa dette envers Saccageur, à chaque fois que ce dernier la croisait, il continuait à lui demander une partie de son butin.\r\n\r\nHuit ans plus tard, ils avaient tous les deux emprunté des chemins différents, au sens propre, comme au sens figuré. Tyra était devenue une féroce guerrière. Son physique sculpté et robuste avait été forgé à l'épreuve du sang et des cendres. Saccageur, en revanche, s'était empâté. Il était devenu paresseux, et se contentait de détourner le dur labeur de ses subordonnés tandis qu'il se reposait tranquillement.\r\n\r\nAlors que Tyra se tenait face à lui, il s'amusait à faire passer un rubis entre ses doigts, essuyant par moment la salive qui coulait de ses lèvres couvertes de graisse à l'aide de son avant-bras. Tyra reconnut presque instantanément la gemme, et ce bien que l'Elfe noir n'était plus que l'ombre du tueur vicieux qu'elle avait connu.\r\n \r\nPeut-être était-ce Cyrodiil qui l'avait changé ? Il avait échangé son cuir de netch pour de la soie fine, sa dague pour une cuillère en argent, et sa grotte de Cendrais pour une demeure cossue en plein coeur de Skingrad. Son regard n'était plus empli de rage, mais plutôt d'exaspération, notamment lorsque ses convives tachaient de boue son sol fraîchement ciré. Seuls ses yeux, écarlates et perçants, trahissaient son identité.\r\n\r\n\"Je viens d'arriver à Cyrodiil\", dit-elle, posant une bourse remplie d'or sur la table en guise de paiement, \"et j'aurais besoin d'une équipe.\"\r\n\r\nLe Dunmer ordonna à l'une de ses servantes de lui apporter l'or, car il n'était plus en capacité de le faire lui-même. Il examina brièvement la bourse, et la soupesa, puis fit signe à sa servante de s'éloigner avec l'or. Tyra se demanda si elle n'aurait pas été mieux accueillie en apportant un sac rempli de gâteaux.\r\n\r\n\"Je vais vous aider à trouver ces hommes\", répondit le Dunmer d'une voix rocailleuse, tout en tapotant sa table, \"mais n'oubliez pas, petite netch : votre premier butin m'appartient.\"\r\n\r\nTrois hommes correspondaient à ses critères. Aesrael, le Haut-Elfe chasseur, qui avait grandi dans un orphelinat. Péladius, un ancien garde, révoqué pour avoir perpétré de nombreux vols à la tire. Antonius, un mage passant le plus clair de son temps à la taverne, plutôt qu'à la guilde. \r\nElle avait besoin d'autres hommes pour gonfler ses rangs. Il lui fallait un forgeron pour fabriquer des armes et des bras pour les manier, un voleur pour suivre ses proies dans l'ombre et des assassins pour leur trancher la gorge, ainsi que des éclaireurs pour glaner des informations, et de brillants esprits pour déchiffrer les codes secrets. Elle était prête à fouiller Tamriel de fond en comble pour les trouver.\r\n\r\nMais pour sa première mission, trois personnes étaient bien plus que suffisantes. Il ne lui en fallait qu'une, en réalité. Après tout, elle avait déjà repéré le bâtiment, ayant été conviée en son sein. Elle avait vu la servante déposer l'or dans la pièce d'à côté, et les nombreuses richesses qui ornaient la maison. Elle avait constaté à quel point son propriétaire, un tas de graisse semblable à un horqueur, avait perdu de sa superbe et de son goût pour l'effort. Car Saccageur et toutes ses possessions allaient être ses premières cibles.\r\n\r\nUne semaine plus tard, les trois compères scellèrent un pacte de sang. Aesrael et Péladius, deux guerriers chevronnés, n'eurent aucun mal à se débarrasser des gardes. Antonius ensorcela les serviteurs à l'aide sa magie, et tous ensemble, ils chargèrent tous les trésors dans leurs chariots. \r\nMais avant que tout cela ne prenne fin, Tyra alla tout d'abord retrouver l'autrefois terrifiant Saccageur dans ses appartements. Il était incapable de mettre un terme à ce que son avidité avait créé. \r\n\r\nLa Nordique sortit de l'ombre d'une lanterne allumée, l'arme au clair. Dans une main se trouvait la bourse remplie d'or qu'elle lui avait donnée la semaine passée. Dans l'autre, elle tenait le couteau que le Dunmer avait placé dans son écuelle de nombreuses années auparavant. \r\n\r\n\"Je tiens à te donner cela,\" dit Saccageur, déposant le rubis sur la table de chevet près de lui. Tyra, quant à elle, ne prononça pas un mot. \r\n\r\n\"Je n'ai pas toujours été Saccageur\", poursuivit l'Elfe noir. \"J'ai eu un vrai nom, Casival. Fait amusant : il y a un jeune Dunmer, près de l'auberge des Deux soeurs, qui porte le même nom.\"\r\n\r\nEn entendant ses mots, Tyra croisa le regard de Saccageur pour la dernière fois, debout face à lui comme lui l'avait fait par le passé. Peut-être qu'à ce moment-là, ils avaient passé un autre accord. Un accord que tous les deux comprenaient, mais qui ne nécessitait pas d'être énoncé. \r\nL'instant d'après, elle plantait son couteau dans le coeur de l'Elfe noir.\r\n\r\nUne fois terminé, elle essuya son poignard couvert de sang sur le drap du lit, et attrapa le rubis posé sur la table de chevet. Dans les heures qui suivirent, la bande vida complètement les lieux. Ils emportèrent tout, sauf la bourse remplie d'or, qu'elle avait laissée près du cadavre de son ancien employeur. \r\nLe premier butin lui appartenait, après tout. Elle s'appropria, en revanche, tout le reste."
    },
    {
        "editor_id": "ccBGSSSE063_DratheaPrayer",
        "form_id": "0500081D|ccbgssse063-ba_ebony.esl",
        "index": null,
        "type": "BOOK FULL",
        "original": "To <Alias=Player>",
        "string": "À : <Alias=Player>"
    },
    {
        "editor_id": "ccBGSSSE063_Drathea",
        "form_id": "05000824|ccbgssse063-ba_ebony.esl",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Tyra Blood-Fire",
        "string": "Tyra Feudesang"
    },
    {
        "editor_id": "ccBGSSSE063_BeggarNordMaleOld",
        "form_id": "05000823|ccbgssse063-ba_ebony.esl",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Beggar",
        "string": "Mendiant"
    },
    {
        "editor_id": "ccBGSSSE063_Drathea",
        "form_id": "05000824|ccbgssse063-ba_ebony.esl",
        "index": null,
        "type": "NPC_ SHRT",
        "original": "Tyra",
        "string": "Tyra"
    },
    {
        "editor_id": "Tamriel",
        "form_id": "0000003C|Skyrim.esm",
        "index": null,
        "type": "WRLD FULL",
        "original": "Skyrim",
        "string": "Bordeciel"
    },
    {
        "editor_id": "ccBGSSSE063_QuestBranch1Topic",
        "form_id": "0500082F|ccbgssse063-ba_ebony.esl",
        "index": null,
        "type": "DIAL FULL",
        "original": "Here. Have a gold piece. (1 gold)",
        "string": "Tenez. Voilà une pièce d'or. (1 pièce d'or)"
    },
    {
        "editor_id": "ccBGSSSE063_QuestBranch2Topic",
        "form_id": "05000831|ccbgssse063-ba_ebony.esl",
        "index": null,
        "type": "DIAL FULL",
        "original": "Here. Have a hundred gold pieces. (100 gold)",
        "string": "Tenez. Voilà cent pièces d'or. (100 pièces d'or)"
    },
    {
        "editor_id": "ccBGSSSE063_QuestBranch5Topic",
        "form_id": "0500083C|ccbgssse063-ba_ebony.esl",
        "index": null,
        "type": "DIAL FULL",
        "original": "Instead of alms, I will pray for your prosperity.",
        "string": "Plutôt que de vous faire l'aumône, je prierai pour votre salut."
    },
    {
        "editor_id": "ccBGSSSE063_QuestBranch4Topic",
        "form_id": "05000836|ccbgssse063-ba_ebony.esl",
        "index": null,
        "type": "DIAL FULL",
        "original": "I've brought you some wine.",
        "string": "Je vous ai apporté du vin."
    },
    {
        "editor_id": "ccBGSSSE063_QuestBranch3Topic",
        "form_id": "05000833|ccbgssse063-ba_ebony.esl",
        "index": null,
        "type": "DIAL FULL",
        "original": "You look hungry. Here, have some bread.",
        "string": "Vous avez l'air affamé. Tenez, prenez ce pain."
    },
    {
        "editor_id": "ccBGSSSE063_Quest",
        "form_id": "05000840|ccbgssse063-ba_ebony.esl",
        "index": 98,
        "type": "QUST CNAM",
        "original": "I've received a letter from a mysterious woman named Tyra Blood-Fire who claims to be from a bandit clan. She would like me to be her judge and executioner, but first I must prove myself. After defeating her in single combat, I can now retrieve her armor.",
        "string": "J'ai reçu une lettre d'une mystérieuse femme nommée Tyra Feudesang. Elle prétend faire partie d'un clan de bandits. Elle voudrait que je sois son juge, et son bourreau. Avant cela, je dois m'en montrer digne. Après l'avoir battue en combat singulier, je peux maintenant récupérer son armure."
    },
    {
        "editor_id": "ccBGSSSE063_Quest",
        "form_id": "05000840|ccbgssse063-ba_ebony.esl",
        "index": 83,
        "type": "QUST CNAM",
        "original": "I've received a letter from a mysterious woman named Tyra Blood-Fire who claims to be from a bandit clan. She would like me to be her judge and executioner, but first I must prove myself. I must offer a beggar alms at the Windhelm Docks, choosing a gift of gold, bread, or wine.",
        "string": "J'ai reçu une lettre d'une mystérieuse femme nommée Tyra Feudesang. Elle prétend faire partie d'un clan de bandits. Elle voudrait que je sois son juge, et son bourreau. Avant cela, je dois m'en montrer digne. Il faut que je fasse l'aumône auprès d'un mendiant des quais de Vendeaume, et que je choisisse entre lui donner de l'or, du pain, ou du vin."
    },
    {
        "editor_id": "ccBGSSSE063_Quest",
        "form_id": "05000840|ccbgssse063-ba_ebony.esl",
        "index": 102,
        "type": "QUST CNAM",
        "original": "I've received a letter from a mysterious woman named Drathea who claims to hail from an ancient order. On the verge of death, she promises to bequeath me her armor should I pass her trials. I must offer a beggar alms at the Windhelm Docks, choosing a gift of gold, bread, or wine. ",
        "string": "J'ai reçu une lettre d'une mystérieuse femme nommée Drathéa. Elle prétend faire partie d'un ordre très ancien. Sur le point de mourir, elle m'a promis de me léguer son armure si j'accomplissais ses épreuves. Il faut que je fasse l'aumône auprès d'un mendiant des quais de Vendeaume, et que je choisisse entre lui donner de l'or, du pain, ou du vin. "
    },
    {
        "editor_id": "ccBGSSSE063_Quest",
        "form_id": "05000840|ccbgssse063-ba_ebony.esl",
        "index": 78,
        "type": "QUST CNAM",
        "original": "I received a letter from a mysterious woman named Tyra Blood-Fire who claimed to be from a bandit clan. She asked me to be her judge and executioner, but first I had to prove myself. After defeating her in single combat, I retrieved the armor from her body.",
        "string": "J'ai reçu une lettre d'une mystérieuse femme nommée Tyra Feudesang. Elle prétendait faire partie d'un clan de bandits. Elle m'a demandé d'être son juge, et son bourreau. Avant cela, il me faut m'en montrer digne. Après l'avoir battue en combat singulier, j'ai récupéré son armure sur sa dépouille."
    },
    {
        "editor_id": "ccBGSSSE063_Quest",
        "form_id": "05000840|ccbgssse063-ba_ebony.esl",
        "index": 30,
        "type": "QUST NNAM",
        "original": "Give alms to the beggar",
        "string": "Faites l'aumône au mendiant."
    },
    {
        "editor_id": "ccBGSSSE063_Quest",
        "form_id": "05000840|ccbgssse063-ba_ebony.esl",
        "index": 20,
        "type": "QUST NNAM",
        "original": "Read the letter from Tyra Blood-Fire",
        "string": "Lisez la lettre de Tyra Feudesang."
    },
    {
        "editor_id": "ccBGSSSE063_Quest",
        "form_id": "05000840|ccbgssse063-ba_ebony.esl",
        "index": 41,
        "type": "QUST NNAM",
        "original": "Pray at the Temple of Talos",
        "string": "Priez au temple de Talos."
    },
    {
        "editor_id": "ccBGSSSE063_Quest",
        "form_id": "05000840|ccbgssse063-ba_ebony.esl",
        "index": 10,
        "type": "QUST NNAM",
        "original": "Await news from a courier",
        "string": "Attendez des nouvelles d'un messager."
    },
    {
        "editor_id": "ccBGSSSE063_Quest",
        "form_id": "05000840|ccbgssse063-ba_ebony.esl",
        "index": null,
        "type": "QUST FULL",
        "original": "Heart of Crimson",
        "string": "Coeur empourpré"
    },
    {
        "editor_id": "ccBGSSSE063_Quest",
        "form_id": "05000840|ccbgssse063-ba_ebony.esl",
        "index": 60,
        "type": "QUST NNAM",
        "original": "Retrieve the armor",
        "string": "Récupérez l'armure."
    },
    {
        "editor_id": "ccBGSSSE063_Quest",
        "form_id": "05000840|ccbgssse063-ba_ebony.esl",
        "index": 50,
        "type": "QUST NNAM",
        "original": "Meet Tyra at the shrine west of Windhelm",
        "string": "Retrouvez Tyra près de l'autel de Talos, à l'ouest de Vendeaume."
    },
    {
        "editor_id": "ccBGSSSE063_Quest",
        "form_id": "05000840|ccbgssse063-ba_ebony.esl",
        "index": 72,
        "type": "QUST CNAM",
        "original": "Bandits have long been a source of trouble for the people in Skyrim. In a related matter, I've received a letter from a courier that may provide me with some work.",
        "string": "Les bandits ont longtemps été une source de problèmes pour les habitants de Bordeciel. J'ai reçu une lettre d'un messager qui les concernait. Peut-être y trouverai-je une mission à effectuer."
    },
    {
        "editor_id": "ccBGSSSE063_Quest",
        "form_id": "05000840|ccbgssse063-ba_ebony.esl",
        "index": 86,
        "type": "QUST CNAM",
        "original": "I've received a letter from a mysterious woman named Tyra Blood-Fire who claims to be from a bandit clan. She would like me to be her judge and executioner, but first I must prove myself. Having finished her task, I must now meet Tyra at the shrine to the west.",
        "string": "J'ai reçu une lettre d'une mystérieuse femme nommée Tyra Feudesang. Elle prétend faire partie d'un clan de bandits. Elle voudrait que je sois son juge, et son bourreau. Avant cela, je dois m'en montrer digne. Maintenant que j'ai terminé sa mission, je dois retrouver Tyra à l'autel à l'ouest."
    },
    {
        "editor_id": "ccBGSSSE063_MiscQuest",
        "form_id": "05000855|ccbgssse063-ba_ebony.esl",
        "index": 10,
        "type": "QUST NNAM",
        "original": "Await news from a courier",
        "string": "Attendez des nouvelles d'un messager."
    },
    {
        "editor_id": "ccBGSSSE063_Quest",
        "form_id": "05000840|ccbgssse063-ba_ebony.esl",
        "index": 92,
        "type": "QUST CNAM",
        "original": "Bandits have long been a source of trouble for the people in Skyrim. Given how problematic they are, if I head to a major hold, perhaps a courier will have news for me.",
        "string": "Les bandits ont longtemps été une source de problèmes pour les habitants de Bordeciel. Vu les troubles qu'ils causent, si je me rends dans l'une des châtelleries importantes, un messager aura sûrement des nouvelles à m'apporter."
    }
]