[
    {
        "editor_id": "ccBGSSSE043_ElvenCrossbow",
        "type": "WEAP FULL",
        "original": "Elven Crossbow",
        "string": "Arbalète elfique"
    },
    {
        "editor_id": "ccBGSSSE043_EbonyCrossbowEnhanced",
        "type": "WEAP FULL",
        "original": "Enhanced Ebony Crossbow",
        "string": "Arbalète d'ébonite améliorée"
    },
    {
        "editor_id": "ccBGSSSE043Interior01",
        "type": "CELL FULL",
        "original": "Ironback Hideout Cellar",
        "string": "Cave du repaire de Ferdos"
    },
    {
        "editor_id": "ccBGSSSE043_VampireHunterQuest",
        "type": "QUST FULL",
        "original": "Night Hunter",
        "string": "Chasseur nocturne"
    },
    {
        "editor_id": "ccBGSSSE043_BarredDoor",
        "type": "DOOR FULL",
        "original": "Barred Door",
        "string": "Porte à barreaux"
    },
    {
        "editor_id": "ccBGSSSE043_FarmBTrapdoor01",
        "type": "DOOR FULL",
        "original": "Trapdoor",
        "string": "Trappe"
    },
    {
        "editor_id": "ccBGSSSE043_VampireHunterQuest",
        "type": "QUST NNAM",
        "original": "Investigate rumors of a lone vampire hunter",
        "string": "Enquêter sur les rumeurs concernant un chasseur de vampires solitaire"
    },
    {
        "editor_id": "ccBGSSSE043_KragrashBodyContainer3",
        "type": "CONT FULL",
        "original": "Burnt Corpse",
        "string": "Tas de cendres"
    },
    {
        "editor_id": "ccBGSSSE043_VampireHunterQuest",
        "type": "QUST NNAM",
        "original": "Find the vampire hunter's final resting place",
        "string": "Trouver l'endroit où repose le chasseur de vampires"
    },
    {
        "editor_id": "ccBGSSSE043_VampireHunterQuest",
        "type": "QUST NNAM",
        "original": "Search the remains",
        "string": "Fouiller les restes"
    },
    {
        "editor_id": "ccBGSSSE043_VampireHunterQuest",
        "type": "QUST NNAM",
        "original": "Enter Ironback Hideout Cellar",
        "string": "Entrer dans la Cave du repaire de Ferdos"
    },
    {
        "editor_id": "ccBGSSSE043_FarmBTrapdoor02",
        "type": "DOOR FULL",
        "original": "Trapdoor",
        "string": "Trappe"
    },
    {
        "editor_id": "ccBGSSSE043_EbonyCrossbow",
        "type": "WEAP FULL",
        "original": "Ebony Crossbow",
        "string": "Arbalète d'ébonite"
    },
    {
        "editor_id": "ccBGSSSE043_TrapDoorKey",
        "type": "KEYM FULL",
        "original": "Ironback Hideout Cellar Key",
        "string": "Clef de la cave du repaire de Ferdos"
    },
    {
        "editor_id": "ccBGSSSE043_VampireHunterJournal",
        "type": "BOOK FULL",
        "original": "Kragrash's Letter",
        "string": "Lettre de Kragrash"
    },
    {
        "editor_id": "ccBGSSSE043_ElvenCrossbowEnhanced",
        "type": "WEAP FULL",
        "original": "Enhanced Elven Crossbow",
        "string": "Arbalète elfique améliorée"
    },
    {
        "editor_id": "Tamriel",
        "type": "WRLD FULL",
        "original": "Skyrim",
        "string": "Bordeciel"
    },
    {
        "editor_id": "ccBGSSSE043_EbonyCrossbowEnhanced",
        "type": "WEAP DESC",
        "original": "Attacks with this crossbow ignore 50% of armor.",
        "string": "Les attaques de cette arbalète ignorent 50 % de l'armure."
    },
    {
        "editor_id": "ccBGSSSE043_VampireHunterQuest",
        "type": "QUST CNAM",
        "original": "I've found what appears to be Kragrash's remains. I should search for the cellar key mentioned in his letter.",
        "string": "J'ai trouvé ce qui semble être les restes de Kragrash. Je ferais mieux de chercher la clef de la cave mentionnée dans sa lettre."
    },
    {
        "editor_id": "ccBGSSSE043_VampireHunterQuest",
        "type": "QUST CNAM",
        "original": "I've heard rumors of a vampire hunter that patrols the mountains west of Solitude near Ironback Hideout. I should keep an eye out if I find myself in the area.",
        "string": "Les rumeurs parlent d'un chasseur de vampires patrouillant dans les montagnes à l'ouest de Solitude. Il pourrait être un allié efficace. Je devrais me mettre à sa recherche."
    },
    {
        "editor_id": "ccBGSSSE043_VampireHunterQuest",
        "type": "QUST CNAM",
        "original": "I've stumbled upon a strange set of remains: a crossbow, dwarven oil, and a burnt corpse. Juding by the crossbow, this may have been the vampire hunter I've heard rumors about. I should search the area.",
        "string": "Je suis tombé sur des restes étranges : un piège à ours, une arbalète et un tas de cendres qui fut autrefois une personne. À en juger par l'arbalète, ce pourrait être le chasseur de vampires dont j'ai entendu parler. Je ferais mieux d'inspecter la zone."
    },
    {
        "editor_id": "ccBGSSSE043_VampireHunterJournal",
        "type": "BOOK DESC",
        "original": "<font face='$HandwrittenFont'><font size='18'>\nTo whomever finds this letter, hear my story.\n\nMy name is Kragrash. I have been a hunter in these parts for the last six years. Once a week, I travel to Solitude to sell meat and skins. \n\nOn one such trip I spotted a collapsed figure by the roadside, slumped up against a log. I quickly realized that this was Enthiris, a kind soul I would trade and travel with each winter.\n\nHis skin was white as a sheet. His sunken face and bite marks on his neck and arms made it clear that this was the work of vampires. Enthiris never deserved such a fate.\n\nI carried him to Solitude to raise the city guard. When I arrived, they acted with indifference as cold as the corpse I laid before them. They had seen this before, they said. They offered to bury him, but their interest in the matter ended there. It was then I decided that, at night, I would begin to hunt more dangerous game.\n\nI have slain over a dozen of the fanged wretches in the months since. In fact, I'd become quite proficient at the task.\n\nUntil one night, I found a lone vampire prowling the woods. He stopped to rest, seemingly unable to catch his breath. Whether it was from thirst or exhaustion, I couldn't be sure. Still, such monsters deserve no pity. So I hid in the brush nearby, drew my crossbow, and lined up the killing shot.\n\nSuddenly, two of the devils pounced from both sides, clawing and biting. I had been led into a trap.\n\nI managed to escape, but my wounds were grave. Worse, I knew from the burning in my veins that I now had the illness that would soon consume me, turn me into one of them.\n\nSo now, on what should be my final day as a mortal, I pen this letter, and walk to my favorite overlook south of the Thalmor Embassy to watch the morning sunrise one last time.\n\nI now pass the torch to you, dear reader. Seek out my remains. Among my effects you should find a key. Open my cellar and take up arms I have stored there. Use them to keep travelers safe from the vampire menace as I once did.\n</font>\n\n",
        "string": "<font face='$HandwrittenFont'><font size='18'>\nÀ quiconque trouvera cette lettre, voici mon histoire.\n\nJe m'appelle Kragrash, et je suis chasseur. J'ai arpenté ces terres pendant ces six dernières années. Une fois par semaine, je voyage jusqu'à Solitude pour y vendre viandes et peaux. \n\nUn jour, alors que je m'y rendais, je rencontrai un voyageur étendu sur un tronc d'arbre le long de la route. Sa peau était plus blanche que neige. Ses joues creuses et les morsures sur son coup et son bras ne pouvaient qu'être l'œuvre de vampires.\n\nJe le transportai jusqu'à Solitude pour y avertir la garde. Une fois sur place, leur accueil fut aussi glacé que le corps qui jonchait à leurs pieds. Ils m'annoncèrent avoir déjà vu ce genre de cas par le passé. Ils proposèrent de l'enterrer, mais coupèrent court à toute autre discussion sur le sujet. C'est là que je pris ma décision : la nuit, je commencerais à traquer des proies bien plus dangereuses.\n\nJ'ai depuis terrassé des dizaines de ces malheureux à dents pointues. J'avoue même être devenu plutôt efficace.\n\nJusqu'à cette nuit où je rencontrai un vampire solitaire rôdant dans les bois. Il s'arrêta pour se reposer, comme à bout de souffle. Je ne pouvais dire si c'était la soif ou la fatigue qui le tiraillait alors. Pour autant, ces monstres ne méritent aucune pitié. Je me cachai donc dans un buisson non loin, je sortis mon arbalète et préparai mon tir fatal.\n\nSoudain, deux de ces démons surgirent de nulle part, griffes et crocs dehors. J'étais tombé dans leur piège.\n\nJe réussis à m'échapper, mais j'étais grièvement blessé. Pire encore, je savais que cette sensation de brûlure dans mes veines découlait de la maladie qui bientôt m'anéantirait, me changeant en l'un deux.\n\nÀ présent, en ce qui semble être mon dernier jour, j'écris cette lettre, puis me rendrai au sud de l'Ambassade du Thalmor, à l'un de mes endroits favoris, pour admirer l'aube. J'emporterai l'un de mes pièges à ours et coincerai ma jambe dedans, car je crains de ne pas résister à la tentation de m'en détourner et de fuir. J'espère que le soleil me consumera vite. Quel honneur de le voir se lever une dernière fois.\n\nJe te passe maintenant le flambeau, cher lecteur. Cherche mes restes. Dans mes affaires, tu devrais trouver une clef. Ouvre ma cave et récupères-y les armes qui y sont stockées. Utilise-les pour protéger les voyageurs des vampires, comme je le fis autrefois.\n</font>\n\n"
    },
    {
        "editor_id": "ccBGSSSE043_VampireHunterQuest",
        "type": "QUST CNAM",
        "original": "I've gained access to the vampire hunter's cellar, which contains all of his former equipment.",
        "string": "J'ai réussi à accéder à la cave du chasseur de vampires, contenant tout son ancien équipement."
    },
    {
        "editor_id": "ccBGSSSE043_VampireHunterQuest",
        "type": "QUST CNAM",
        "original": "I've gained access to Kragrash's cellar, which contains all of his former vampire hunting equipment.",
        "string": "J'ai réussi à accéder à la cave de Kragrash, contenant tout son ancien équipement de chasseur de vampires."
    },
    {
        "editor_id": "ccBGSSSE043_VampireHunterQuest",
        "type": "QUST CNAM",
        "original": "I've found what appears to be the key to a cellar in Ironback Hideout on the vampire hunter's remains. I should go there and investigate.",
        "string": "J'ai trouvé ce qui semble être la clef d'une cave dans le repaire de Ferdos sur les restes du chasseur de vampires. Je ferais mieux d'y aller pour l'inspecter."
    },
    {
        "editor_id": "ccBGSSSE043_VampireHunterQuest",
        "type": "QUST CNAM",
        "original": "I've found the key to Kragrash's cellar. I should return to Ironback Hideout and investigate.",
        "string": "J'ai trouvé la clef de la cave de Kragrash. Je ferais bien de retourner au repaire de Ferdos pour l'inspecter."
    },
    {
        "editor_id": "ccBGSSSE043_ElvenCrossbowEnhanced",
        "type": "WEAP DESC",
        "original": "Attacks with this crossbow ignore 50% of armor.",
        "string": "Les attaques de cette arbalète ignorent 50 % de l'armure."
    },
    {
        "editor_id": "ccBGSSSE043_VampireHunterQuest",
        "type": "QUST CNAM",
        "original": "I found a letter penned by Kragrash, the vampire hunter. While out on a hunt, he was wounded and contracted vampirism. On the day he would become a vampire, he went into the mountains to watch a final sunrise. He left his equipment in his cellar, which remains locked. The letter promised a key to his cellar should be among his remains.",
        "string": "J'ai trouvé une lettre écrite par Kragrash, le chasseur de vampires. Alors qu'il traquait une proie, il a été blessé et a contracté le vampirisme. Il s'est alors rendu dans les montagnes pour y observer une dernière fois l'aube se lever. Il a laissé son équipement dans sa cave, toujours fermée. La lettre parlait d'une clef ouvrant la cave qui devrait se trouver parmi ses restes."
    }
]