[
    {
        "editor_id": "ccBGSSSE052_ArmorBladesCuirass",
        "form_id": "[05000801]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Iron Plate Armor",
        "string": "Armure de plates de fer"
    },
    {
        "editor_id": "ccBGSSSE052_ArmorBladesGauntlets",
        "form_id": "[05000802]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Iron Plate Gauntlets",
        "string": "Gantelets de plates de fer"
    },
    {
        "editor_id": "ccBGSSSE052_ArmorBladesBootsEnchanted",
        "form_id": "[05000836]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Iron Plate Boots",
        "string": "Bottes de plates de fer"
    },
    {
        "editor_id": "ccBGSSSE052_ArmorBladesHelmet",
        "form_id": "[05000803]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Iron Plate Helmet",
        "string": "Casque de plates de fer"
    },
    {
        "editor_id": "ccBGSSSE052_ArmorBladesHelmetEnchanted",
        "form_id": "[05000839]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Iron Plate Helmet",
        "string": "Casque de plates de fer"
    },
    {
        "editor_id": "ccBGSSSE052_ArmorBladesBoots",
        "form_id": "[05000800]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Iron Plate Boots",
        "string": "Bottes de plates de fer"
    },
    {
        "editor_id": "ccBGSSSE052_ArmorBladesCuirassEnchanted",
        "form_id": "[05000837]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Iron Plate Armor",
        "string": "Armure de plates de fer"
    },
    {
        "editor_id": "ccBGSSSE052_ArmorBladesGauntletsEnchanted",
        "form_id": "[05000838]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Iron Plate Gauntlets",
        "string": "Gantelets de plates de fer"
    },
    {
        "editor_id": "ccBGSSSE052_Note",
        "form_id": "[05000823]",
        "index": null,
        "type": "BOOK FULL",
        "original": "Nightgate Inn Patron's Note",
        "string": "Note du client de l'Auberge de la Porte nocturne"
    },
    {
        "editor_id": "ccBGSSSE052_ThalmorJournal",
        "form_id": "[05000827]",
        "index": null,
        "type": "BOOK DESC",
        "original": "[pagebreak]\r\n<font face='$HandwrittenFont'>\r\n4E 201, 18 Sun's Height\r\nI've been asked to investigate rumors that one of the inns to the west is providing refuge for bandits. Several carriages traveling to Windhelm have gone missing as of late and the captain feels it may be related to the Crimson Dirks. I have some business to finish in Solitude but it shouldn't take longer than a week.\r\n\r\n4E 201, 25 Sun's Height\r\nWhile the patrons at Nightgate Inn were uncooperative and brusque, I don't believe any of them are bandits. I've asked our informant to travel to the inn to confirm, but in the meantime I will continue monitoring their behavior.\r\n[pagebreak]\r\n4E 201, 16 Last Seed\r\nThe Bosmer did not recognize the Nord, although I vacillate on whether I trust his opinion. I pointed out that it has been months since he has provided any actionable intelligence on his former cohorts. In response, he conveniently gave up the location of the Argonian bandit, Pale-Eyes, information I feel he has been holding on to for some time.\r\n\r\nFor now, the Bosmer remains an asset, but any information he provides should be vetted thoroughly. Supposedly, the Argonian is camped on the shoreline, west of Northwatch Keep. We can alert our Thalmor friends to take care of the matter. They won't like having a wanted criminal loitering so close to their stronghold.\r\n\r\nIn the meantime, I will leave my documentation here in the event further surveillance is needed on the inn patrons. </font>",
        "string": "[pagebreak]\r\n<font face='$HandwrittenFont'>\r\n4E 201, 18 de hautzénith\r\nOn m'a demandé d'enquêter sur les rumeurs affirmant qu'une des auberges de l'ouest servirait de refuge à des bandits. Plusieurs caravanes se rendant à Vendeaume ont disparu ces derniers temps, et le capitaine pense que cela pourrait avoir un rapport avec les Dagues Empourprées. J'ai d'abord quelques affaires à régler à Solitude mais ça ne devrait pas me prendre plus d'une semaine.\r\n\r\n4E 201, 25 de hautzénith\r\nBien que les clients de l'Auberge de la Porte nocturne soient grossiers et peu coopératifs, je doute qu'ils soient des bandits. J'ai demandé à notre informateur de venir à l'auberge pour confirmer ses dires. En attendant, je vais continuer à observer leur comportement.\r\n[pagebreak]\r\n4E 201, 16 de vifazur\r\nLe Bosmer n'a pas reconnu le Nordique, bien que je commence à douter de ce qu'il raconte. Je lui ai fait remarquer que cela faisait plusieurs mois qu'il n'avait pas donné de renseignements fiables concernant ses anciens coéquipiers. En réponse, il m'a donné l'endroit où se trouve le bandit argonien Yeux-Pâles, une information à laquelle j'ai l'impression qu'il tenait particulièrement.\r\n\r\nPour l'instant le Bosmer reste un atout, mais toute information qu'il fournit devrait être sérieusement vérifiée. D'après lui, l'Argonien campe sur la côte, à l'ouest du Château de Nordguet. Nous pouvons alerter nos amis du Thalmor pour qu'ils s'occupent de son cas. Ils n'apprécieront sans doute pas d'avoir un criminel recherché aussi proche de leur forteresse.\r\n\r\nEn attendant, je vais laisser mes documents ici dans l'éventualité où une surveillance accrue des clients de l'auberge s'avérerait nécessaire.</font>"
    },
    {
        "editor_id": "ccBGSSSE052_Note",
        "form_id": "[05000823]",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face='$HandwrittenFont'><font size='20'>\r\nI just want to talk about this amazing inn, and how great the service is. The innkeeper is a kind, helpful host, who is so effortless in his laziness that he didn't bother to read past this point.\r\n\r\nThat's right, this inn is the worst. The literal worst. Of course, even if you can get past the bad service, the garbage food, and the ghost living downstairs, they're also bloody traitors! \r\n\r\nNot only do they rent to filthy Elves, I spotted one of them hide something in a barrel out back. I'd grab it myself, but it's probably covered in some disgusting Elven disease that would take nine of the world's greatest alchemists and a human sacrifice to cure. \r\n\r\nIf I weren't a wanted man, I'd burn down the barrel along with this sorry excuse for an inn. For now, this letter will have to do.</font>",
        "string": "<font face='$HandwrittenFont'><font size='20'>\r\nJe voudrais juste parler de cette formidable auberge et de la qualité de son service. L'aubergiste est un hôte chaleureux et accueillant, et qui est si flemmard qu'il ne s'est pas embêté à lire plus loin que cette phrase.\r\n\r\nExact : cette auberge est une honte. Vraiment, rien à sauver. Car même si vous parvenez à faire abstraction du service déplorable, de la nourriture immonde et du fantôme qui vit en bas, sachez que ce sont des traîtres ! \r\n\r\nIls hébergent des Elfes, et j'en ai d'ailleurs repéré un en train de cacher quelque chose dans un tonneau derrière l'auberge. J'irais bien voir ce que c'est, mais c'est probablement empesté par une maladie d'Elfe putride qui demanderait l'effort des neuf plus grands alchimistes du monde et un sacrifice humain pour espérer en guérir. \r\n\r\nSi je n'étais pas recherché, je brûlerais sans remords ce tonneau ainsi que cette auberge tout entière. Pour l'instant, il faudra se contenter de cette note.</font>"
    },
    {
        "editor_id": "ccBGSSSE052_Journal",
        "form_id": "[05000819]",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\" Size=\"20\">\r\nThe water does not lie. Every morning I stare at my reflection, and feel myself returning to the Hist. \r\n\r\nWhen the smoke is thick, ours is to think back to the day I met Ehlhiel for the first time, when Peladius tried to make warriors of the new recruits.\r\n\r\nWith no coin for armor, I covered myself in pots and pans I found lying around the campfire, determined not to fall behind. But while the others laughed, the Bosmer thought me clever, and from that day on, the two of us were inseparable.\r\n\r\nYears later, on my hatch day, Ehlhiel gave me my first set of armor. He had the Orc forge one out of iron, in honor of the cast iron pot I wore on my head the first time we sparred. In return, I made the Bosmer an egg-brother, and vowed that I would protect him as if he were my own kin. \r\n\r\nThus when Ehlhiel confessed to what he had done, I did not tell a soul. I will protect my egg-brother until the end.",
        "string": "<font face=\"$HandwrittenFont\" Size=\"20\">\r\nL'eau ne ment pas. Chaque matin j'observe mon reflet, et j'ai l'impression de retourner au Hist. \r\n\r\nLorsque la fumée est épaisse, je repense au jour où j'ai rencontré Ehlhiel pour la première fois, lorsque Peladius essayait d'entraîner les nouvelles recrues pour en faire des guerriers.\r\n\r\nN'ayant pas de quoi m'acheter une armure, je m'étais recouvert de casseroles et de poêles que j'avais trouvées dans le camp, bien déterminé à ne pas me retrouver à la traîne. Mais alors que les autres riaient, le Bosmer a trouvé que j'étais malin et, ce jour-là, nous sommes devenus inséparables.\r\n\r\nDes années plus tard, pour l'anniversaire de mon éclosion, Ehlhiel m'a offert ma première armure. Il avait demandé à l'Orque d'en forger une en fer, en l'honneur de la casserole en fonte que je portais sur la tête lors de notre premier entraînement. En retour, j'ai fait du Bosmer mon frère de couvée, et j'ai juré de le protéger comme s'il était de mon espèce. \r\n\r\nC'est pourquoi lorsqu'Ehlhiel m'a avoué ce qu'il avait fait, je n'ai rien dit à personne. Je protégerai mon frère de couvée jusqu'au bout."
    },
    {
        "editor_id": "ccBGSSSE052_Journal",
        "form_id": "[05000819]",
        "index": null,
        "type": "BOOK FULL",
        "original": "Pale-Eyes' Journal",
        "string": "Journal de Yeux-Pâles"
    },
    {
        "editor_id": "ccBGSSSE052_ThalmorJournal",
        "form_id": "[05000827]",
        "index": null,
        "type": "BOOK FULL",
        "original": "Undercover Guard's Journal",
        "string": "Journal du garde sous couverture"
    },
    {
        "editor_id": "ccBGSSSE052_PaleEyes",
        "form_id": "[0500081C]",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Pale-Eyes",
        "string": "Yeux-Pâles"
    },
    {
        "editor_id": "NightgateInn",
        "form_id": "[00013A5D]",
        "index": null,
        "type": "CELL FULL",
        "original": "Nightgate Inn",
        "string": "Auberge de la Porte nocturne"
    },
    {
        "editor_id": "Tamriel",
        "form_id": "[0000003C]",
        "index": null,
        "type": "WRLD FULL",
        "original": "Skyrim",
        "string": "Bordeciel"
    },
    {
        "editor_id": "ccBGSSSE052_MiscQuest",
        "form_id": "[0500082F]",
        "index": 10,
        "type": "QUST NNAM",
        "original": "Look for a note at the Nightgate Inn",
        "string": "Cherchez une note à l'Auberge de la Porte nocturne"
    },
    {
        "editor_id": "ccBGSSSE052_Quest",
        "form_id": "[05000822]",
        "index": 20,
        "type": "QUST NNAM",
        "original": "Investigate the camp site near the northern coast",
        "string": "Fouillez le camp sur la côte nord-est"
    },
    {
        "editor_id": "ccBGSSSE052_Quest",
        "form_id": "[05000822]",
        "index": 94,
        "type": "QUST CNAM",
        "original": "I've heard rumors about mysterious patrons passing through Nightgate Inn. Once I arrived, I found a note on the counter that implied an Elf patron left something in a barrel behind the inn.",
        "string": "J'ai entendu des rumeurs concernant des clients mystérieux s'arrêtant à l'Auberge de la Porte nocturne. À mon arrivée, j'ai trouvé une note sur le comptoir qui semblait indiquer qu'un client elfe avait laissé quelque chose dans un tonneau derrière l'auberge."
    },
    {
        "editor_id": "ccBGSSSE052_Quest",
        "form_id": "[05000822]",
        "index": 65,
        "type": "QUST CNAM",
        "original": "At Nightgate Inn, I found a journal written by an undercover guard that indicated a wanted criminal was camping out west of Northwatch Keep. By the time I arrived, he had already been killed by the Thalmor agents. After dealing with the Thalmor, I retrieved the journal from his body.",
        "string": "À l'Auberge de la Porte nocturne, j'ai trouvé un journal rédigé par un garde sous couverture qui indiquait qu'un criminel recherché campait à l'ouest du Château de Nordguet. À mon arrivée, il avait déjà été tué par les agents du Thalmor. Après avoir éliminé les agents, j'ai récupéré le journal sur son corps."
    },
    {
        "editor_id": "ccBGSSSE052_Quest",
        "form_id": "[05000822]",
        "index": 70,
        "type": "QUST CNAM",
        "original": "I've heard rumors about mysterious patrons passing through Nightgate Inn. Perhaps I should pay the inn a visit and see what I can uncover.",
        "string": "J'ai entendu des rumeurs concernant des clients mystérieux s'arrêtant à l'Auberge de la Porte nocturne. Peut-être devrais-je me rendre là-bas et voir ce que je peux découvrir."
    },
    {
        "editor_id": "ccBGSSSE052_Quest",
        "form_id": "[05000822]",
        "index": 10,
        "type": "QUST NNAM",
        "original": "Look for a note at the Nightgate Inn",
        "string": "Cherchez une note à l'Auberge de la Porte nocturne"
    },
    {
        "editor_id": "ccBGSSSE052_Quest",
        "form_id": "[05000822]",
        "index": 12,
        "type": "QUST NNAM",
        "original": "Read the Undercover Guard's Journal",
        "string": "Lisez le journal du garde sous couverture"
    },
    {
        "editor_id": "ccBGSSSE052_Quest",
        "form_id": "[05000822]",
        "index": 30,
        "type": "QUST NNAM",
        "original": "Inspect the body",
        "string": "Examinez le corps"
    },
    {
        "editor_id": "ccBGSSSE052_Quest",
        "form_id": "[05000822]",
        "index": 11,
        "type": "QUST NNAM",
        "original": "Search the barrel behind Nightgate Inn",
        "string": "Fouillez le tonneau derrière l'Auberge de la Porte nocturne"
    },
    {
        "editor_id": "ccBGSSSE052_Quest",
        "form_id": "[05000822]",
        "index": 90,
        "type": "QUST CNAM",
        "original": "At Nightgate Inn, I found a journal written by an undercover guard that indicated a wanted criminal was camping out west of Northwatch Keep. At the camp, I encountered three Justiciars.",
        "string": "À l'Auberge de la Porte nocturne, j'ai trouvé un journal rédigé par un garde sous couverture qui indiquait qu'un criminel recherché campait à l'ouest du Château de Nordguet. Au camp, j'ai rencontré trois Justiciars."
    },
    {
        "editor_id": "ccBGSSSE052_Quest",
        "form_id": "[05000822]",
        "index": 81,
        "type": "QUST CNAM",
        "original": "At Nightgate Inn, I found a journal written by an undercover guard that indicated a wanted criminal was camping out west of Northwatch Keep. By the time I arrived, he had already been killed by the Thalmor agents. After dealing with the Thalmor, I retrieved the journal from his body.",
        "string": "À l'Auberge de la Porte nocturne, j'ai trouvé un journal rédigé par un garde sous couverture qui indiquait qu'un criminel recherché campait à l'ouest du Château de Nordguet. À mon arrivée, il avait déjà été tué par les agents du Thalmor. Après avoir éliminé les agents, j'ai récupéré le journal sur son corps."
    },
    {
        "editor_id": "ccBGSSSE052_Quest",
        "form_id": "[05000822]",
        "index": 91,
        "type": "QUST CNAM",
        "original": "I've heard rumors about mysterious patrons passing through Nightgate Inn. I found a note written by someone who stayed at the lodge.",
        "string": "J'ai entendu des rumeurs concernant des clients mystérieux s'arrêtant à l'Auberge de la Porte nocturne. J'ai trouvé une note écrite par quelqu'un qui est resté à l'auberge."
    },
    {
        "editor_id": "ccBGSSSE052_Quest",
        "form_id": "[05000822]",
        "index": null,
        "type": "QUST FULL",
        "original": "Brothers in Irons",
        "string": "Frères de fer"
    },
    {
        "editor_id": "ccBGSSSE052_Quest",
        "form_id": "[05000822]",
        "index": 101,
        "type": "QUST CNAM",
        "original": "At Nightgate Inn, I found a journal written by an undercover guard that indicated a wanted criminal was camping out west of Northwatch Keep. I should head out there and see what I can find.",
        "string": "À l'Auberge de la Porte nocturne, j'ai trouvé un journal rédigé par un garde sous couverture qui indiquait qu'un criminel recherché campait à l'ouest du Château de Nordguet. Je devrais me rendre là-bas pour voir ce que je peux trouver."
    }
]