[
    {
        "editor_id": "ccBGSSSE058_ArmorBladesBoots",
        "type": "ARMO FULL",
        "original": "Steel Soldier Boots",
        "string": "Bottes d'acier de soldat"
    },
    {
        "editor_id": "ccBGSSSE058_ArmorBladesShield",
        "type": "ARMO FULL",
        "original": "Blades Steel Shield",
        "string": "Bouclier d'acier de Lame"
    },
    {
        "editor_id": "ccBGSSSE058_ArmorBladesGauntlets",
        "type": "ARMO FULL",
        "original": "Steel Soldier Gauntlets",
        "string": "Gantelets d'acier de soldat"
    },
    {
        "editor_id": "ccBGSSSE058_ArmorBladesHelmet",
        "type": "ARMO FULL",
        "original": "Steel Soldier Helmet",
        "string": "Casque d'acier de soldat"
    },
    {
        "editor_id": "ccBGSSSE058_ArmorBladesCuirass",
        "type": "ARMO FULL",
        "original": "Steel Soldier Armor",
        "string": "Armure d'acier de soldat"
    },
    {
        "editor_id": "ccBGSSSE058_Quest",
        "type": "QUST FULL",
        "original": "Over the Edge",
        "string": "Au bord du gouffre"
    },
    {
        "editor_id": "ccBGSSSE058_Quest",
        "type": "QUST NNAM",
        "original": "Retrieve the armor",
        "string": "Récupérez l'armure."
    },
    {
        "editor_id": "ccBGSSSE058_Quest",
        "type": "QUST NNAM",
        "original": "Defeat Peladius",
        "string": "Battez Péladius."
    },
    {
        "editor_id": "ccBGSSSE058_Quest",
        "type": "QUST NNAM",
        "original": "Go to Dragon Bridge",
        "string": "Rendez-vous à Pondragon."
    },
    {
        "editor_id": "ccBGSSSE058_Quest",
        "type": "QUST NNAM",
        "original": "Confront Aldepius at the inn",
        "string": "Parlez avec Aldépius à l'auberge."
    },
    {
        "editor_id": "ccBGSSSE058_Quest",
        "type": "QUST NNAM",
        "original": "Search for the body down river",
        "string": "Cherchez le cadavre au fond de la rivière."
    },
    {
        "editor_id": "ccBGSSSE058_Quest",
        "type": "QUST NNAM",
        "original": "Read the Guard's Note on Aldepius",
        "string": "Lisez la note du garde sur Aldépius."
    },
    {
        "editor_id": "ccBGSSSE058_Blade",
        "type": "NPC_ FULL",
        "original": "Peladius",
        "string": "Péladius"
    },
    {
        "editor_id": "ccBGSSSE058_Quest",
        "type": "QUST NNAM",
        "original": "Look for a note at the Four Shields Tavern",
        "string": "Cherchez une note à la Taverne des Quatre boucliers."
    },
    {
        "editor_id": "ccBGSSSE058_PeladiusDossier",
        "type": "BOOK FULL",
        "original": "Guard's Note on Aldepius",
        "string": "Note du garde sur Aldépius"
    },
    {
        "editor_id": "ccBGSSSE058_Note01",
        "type": "BOOK FULL",
        "original": "Suicide at Dragon Bridge",
        "string": "Suicide à Pondragon"
    },
    {
        "editor_id": "ccBGSSSE058_Confession01",
        "type": "BOOK FULL",
        "original": "Aldepius' Confession",
        "string": "Aveux d'Aldépius"
    },
    {
        "editor_id": "ccBGSSSE058_GuardDragonBridgeSons",
        "type": "NPC_ FULL",
        "original": "Guard",
        "string": "Garde"
    },
    {
        "editor_id": "ccBGSSSE058_AldepiusImperial",
        "type": "NPC_ FULL",
        "original": "Aldepius",
        "string": "Aldépius"
    },
    {
        "editor_id": "ccBGSSSE058_AldepiusSons",
        "type": "NPC_ FULL",
        "original": "Aldepius",
        "string": "Aldépius"
    },
    {
        "editor_id": "ccBGSSSE058_GuardDragonBridgeImperial",
        "type": "NPC_ FULL",
        "original": "Guard",
        "string": "Garde"
    },
    {
        "editor_id": "ccBGSSSE058_MiscQuest",
        "type": "QUST NNAM",
        "original": "Look for a note at the Four Shields Tavern",
        "string": "Cherchez une note à la Taverne des Quatre boucliers."
    },
    {
        "editor_id": "ccBGSSSE058_ArmorBladesBootsEnchanted",
        "type": "ARMO FULL",
        "original": "Steel Soldier Boots",
        "string": "Bottes d'acier de soldat"
    },
    {
        "editor_id": "ccBGSSSE058_ArmorBladesGauntletsEnchanted",
        "type": "ARMO FULL",
        "original": "Steel Soldier Gauntlets",
        "string": "Gantelets d'acier de soldat"
    },
    {
        "editor_id": "ccBGSSSE058_ArmorBladesHelmetEnchanted",
        "type": "ARMO FULL",
        "original": "Steel Soldier Helmet",
        "string": "Casque d'acier de soldat"
    },
    {
        "editor_id": "ccBGSSSE058_ArmorBladesCuirassEnchanted",
        "type": "ARMO FULL",
        "original": "Steel Soldier Armor",
        "string": "Armure d'acier de soldat"
    },
    {
        "editor_id": "Tamriel",
        "type": "WRLD FULL",
        "original": "Skyrim",
        "string": "Bordeciel"
    },
    {
        "editor_id": "DragonBridgeFourShieldsTavern",
        "type": "CELL FULL",
        "original": "Four Shields Tavern",
        "string": "Taverne des Quatre boucliers"
    },
    {
        "editor_id": "ccBGSSSE058_Quest",
        "type": "QUST CNAM",
        "original": "I visited the Four Shields Tavern in Dragon Bridge, and found a note mentioning a recent suicide. I found a body under the bridge which implicated one of the guards as a double agent. At the inn, I found a confession from Peladius, who asked that I give him a warrior's death, to which I obliged.",
        "string": "J'ai fouillé la Taverne des Quatre boucliers à Pondragon, et ai trouvé une note mentionnant un récent suicide. J'ai trouvé un cadavre sous le pont et ai découvert que l'un des gardes agissait en tant qu'agent double. Une fois à l'auberge, j'ai trouvé les aveux de Péladius. Il y demandait que je lui accorde une mort digne d'un guerrier, ce que je compte faire."
    },
    {
        "editor_id": "ccBGSSSE058_Quest",
        "type": "QUST CNAM",
        "original": "I visited the Four Shields Tavern in Dragon Bridge, and found a note mentioning a recent suicide. I found a body under the bridge which implicated one of the guards as a double agent. I should head back to the inn and confront him.",
        "string": "J'ai fouillé la Taverne des Quatre boucliers à Pondragon, et ai trouvé une note mentionnant un récent suicide. J'ai trouvé un cadavre sous le pont et ai découvert que l'un des gardes agissait en tant qu'agent double. Je ferais bien de retourner à l'auberge et de lui parler."
    },
    {
        "editor_id": "ccBGSSSE058_Quest",
        "type": "QUST CNAM",
        "original": "I visited the Four Shields Tavern in Dragon Bridge, and found a note mentioning a recent suicide. I found a body under the bridge which implicated one of the guards as a double agent. At the inn, I found a confession from Peladius, who asked that I give him a warrior's death.",
        "string": "J'ai fouillé la Taverne des Quatre boucliers à Pondragon, et ai trouvé une note mentionnant un récent suicide. J'ai trouvé un cadavre sous le pont et ai découvert que l'un des gardes agissait en tant qu'agent double. Une fois à l'auberge, j'ai trouvé les aveux de Péladius. Il y demandait que je lui accorde une mort digne d'un guerrier."
    },
    {
        "editor_id": "ccBGSSSE058_Quest",
        "type": "QUST CNAM",
        "original": "I visited the Four Shields Tavern in Dragon Bridge, and found a note mentioning a recent suicide. I found a body under the bridge which implicated one of the guards as a double agent. At the inn, I found a confession from Peladius, who asked that I give him a warrior's death. He will be waiting for me at Dragon Bridge.",
        "string": "J'ai fouillé la Taverne des Quatre boucliers à Pondragon, et ai trouvé une note mentionnant un récent suicide. J'ai trouvé un cadavre sous le pont et ai découvert que l'un des gardes agissait en tant qu'agent double. Une fois à l'auberge, j'ai trouvé les aveux de Péladius. Il y demandait que je lui accorde une mort digne d'un guerrier. Il m'attendra à Pondragon."
    },
    {
        "editor_id": "ccBGSSSE058_Quest",
        "type": "QUST CNAM",
        "original": "I visited the Four Shields Tavern in Dragon Bridge, and found a note mentioning a recent suicide. I found a body under the bridge with a note that might provide some clues as to what happened.",
        "string": "J'ai fouillé la Taverne des Quatre boucliers à Pondragon, et ai trouvé une note mentionnant un récent suicide. J'ai trouvé un cadavre sous le pont, ainsi qu'une note qui pourrait me donner des indices sur ce qui s'est passé."
    },
    {
        "editor_id": "ccBGSSSE058_PeladiusDossier",
        "type": "BOOK DESC",
        "original": "<font face='$HandwrittenFont'>\nI am beginning to suspect Aldepius is not who he claims to be.\n\nHe seemed rather old for a new recruit, but it wasn't until he started asking about our bandit informant that I began to suspect something was amiss. Still, I would've forgiven this as natural curiosity had he not asked to meet him.\n\nSo I checked with the list of the garrison, and no one by the name Aldepius is on it. I don't know who he is, but he's not a member of the guard. He's stationed at Dragon Bridge at the moment, when my shift is over I'm going to confront him about it.\n</font>",
        "string": "<font face='$HandwrittenFont'>\nJe commence à suspecter Aldépius de ne pas être celui qu'il prétend.\n\nBien qu'il paraisse bien âgé pour une nouvelle recrue, je n'ai commencé à avoir de soupçons sur lui que lorsqu'il s'est mis à poser des questions sur notre bandit informateur. J'aurais pourtant mis cela sur le compte de la curiosité s'il n'avait pas demandé à le rencontrer.\n\nJ'ai donc consulté le registre de la garnison, et n'y ai trouvé personne qui porte le nom d'Aldépius. Je ne sais pas qui il est, mais il ne fait pas partie de la garde. Il reste à Pondragon pour l'instant. Quand j'aurai terminé mon service, j'irai lui en toucher un mot."
    },
    {
        "editor_id": "ccBGSSSE058_Note01",
        "type": "BOOK DESC",
        "original": "<font face='$HandwrittenFont'>\n<font size='18'>One of the locals who frequents the inn has been reported missing. I was about to tell the innkeeper to report it to the guard, but Aldepius said he saw the person in question leap off Dragon Bridge. \n\nA sad state of affairs, but not our concern.\n</font>",
        "string": "<font face='$HandwrittenFont'>\n<font size='18'>L'un des locaux fréquentant l'auberge est porté disparu. Je m'apprêtais à conseiller à l'aubergiste de le signaler à la garde, quand Aldépius raconta qu'il avait vu la personne en question sauter par-dessus Pondragon. \n\nUne sale histoire, mais cela ne nous regarde pas.\n</font>"
    },
    {
        "editor_id": "ccBGSSSE058_Quest",
        "type": "QUST CNAM",
        "original": "I've heard the Four Shields Tavern in Dragon Bridge is a good spot to relax and find work. I should investigate it and see if I can learn anything new.",
        "string": "Il paraît que la taverne des Quatre boucliers est un bon endroit pour se reposer et trouver du travail. Je ferais bien d'y jeter un coup d'oeil et voir si je peux apprendre quelque chose de nouveau."
    },
    {
        "editor_id": "ccBGSSSE058_Quest",
        "type": "QUST CNAM",
        "original": "I visited the Four Shields Tavern in Dragon Bridge, and found a note mentioning a recent suicide. I should investigate the area below the bridge to see what I can find out about the deceased.",
        "string": "J'ai fouillé la Taverne des Quatre boucliers à Pondragon, et ai trouvé une note mentionnant un récent suicide. Je devrais fouiller la zone sous le pont pour voir si je peux trouver des informations concernant le défunt."
    },
    {
        "editor_id": "ccBGSSSE058_Confession01",
        "type": "BOOK DESC",
        "original": "<font face='$HandwrittenFont'>\n<font size='18'>I should've made sure that body sunk to the bottom of the river, but in my old age I've gotten sloppy.\n\nI guess I should come clean. My real name is Peladius. I'm a bandit. At least, I used to be, until our group was betrayed by one of our own. I started this whole charade because I wanted to know who.\n\nBut to be honest, it doesn't matter anymore. There was never any honor among thieves. I lost what little claim I had to it, the day I joined Tyra's crew. \n\nThen again, maybe I can still have an honorable death.\n\nMeet me at Dragon Bridge. We can settle this there.\n</font>",
        "string": "<font face='$HandwrittenFont'>\n<font size='18'>J'aurais dû vérifier que le cadavre avait bien coulé jusqu'au fond de la rivière. Avec l'âge, je suis devenu plus négligent.\n\nJ'imagine que je vais devoir tout vous raconter. Mon vrai nom est Péladius. Je suis un bandit. Du moins, je l'étais, jusqu'à ce que notre groupe se fasse trahir par l'un des nôtres. J'ai monté toute cette mascarade parce que je voulais découvrir de qui il s'agissait.\n\nMais en vérité, tout cela n'a plus d'importance. Il n'y a jamais eu d'honneur entre voleurs. Le peu que j'avais en moi s'est envolé lorsque j'ai rejoint la bande de Tyra. \n\nPour autant, je peux peut-être encore mourir honorablement.\n\nVenez me voir à Pondragon. Nous pourrons nous arranger une fois sur place.\n</font>"
    }
]