[
    {
        "editor_id": "ccBGSSSE055_ArmorBladesBoots",
        "type": "ARMO FULL",
        "original": "Orcish Scaled Boots",
        "string": "Bottes d'écailles orques"
    },
    {
        "editor_id": "ccBGSSSE055_ArmorBladesGauntlets",
        "type": "ARMO FULL",
        "original": "Orcish Scaled Gauntlets",
        "string": "Gantelets d'écailles orques"
    },
    {
        "editor_id": "ccBGSSSE055_ArmorBladesHelmet",
        "type": "ARMO FULL",
        "original": "Orcish Scaled Helmet",
        "string": "Casque d'écailles orque"
    },
    {
        "editor_id": "ccBGSSSE055_ArmorBladesCuirass",
        "type": "ARMO FULL",
        "original": "Orcish Scaled Armor",
        "string": "Armure d'écailles orque"
    },
    {
        "editor_id": "ccBGSSSE055_Quest",
        "type": "QUST NNAM",
        "original": "Search for a dossier at the Mistveil Keep Barracks",
        "string": "Cherchez un dossier dans les baraquements d'Embruine"
    },
    {
        "editor_id": "ccBGSSSE055_Quest",
        "type": "QUST NNAM",
        "original": "Retrieve the armor",
        "string": "Récupérez l'armure"
    },
    {
        "editor_id": "ccBGSSSE055_Quest",
        "type": "QUST NNAM",
        "original": "Read Antonius' Note",
        "string": "Lisez la note d'Antonius"
    },
    {
        "editor_id": "ccBGSSSE055_LvlThalmorSpy",
        "type": "NPC_ FULL",
        "original": "Armor Collector",
        "string": "Collectionneuse d'armure"
    },
    {
        "editor_id": "ccBGSSSE055_GamblerDossier",
        "type": "BOOK FULL",
        "original": "Guard's Dossier: Antonius",
        "string": "Dossier de la garde : Antonius"
    },
    {
        "editor_id": "ccBGSSSE055_ThalmorNote",
        "type": "BOOK FULL",
        "original": "Orders",
        "string": "Ordres"
    },
    {
        "editor_id": "ccBGSSSE055_Quest",
        "type": "QUST NNAM",
        "original": "Kill the collector",
        "string": "Tuez la collectionneuse"
    },
    {
        "editor_id": "ccBGSSSE055_Quest",
        "type": "QUST NNAM",
        "original": "(Optional) Intimidate or persuade the collector into leaving the city's protection",
        "string": "(Optionnel) Intimidez ou persuadez la collectionneuse de quitter la ville"
    },
    {
        "editor_id": "ccBGSSSE055_Quest",
        "type": "QUST NNAM",
        "original": "Find Antonius in Cragslane Cavern",
        "string": "Trouvez Antonius dans la Grotte de Rocaxe"
    },
    {
        "editor_id": "ccBGSSSE055_Quest",
        "type": "QUST FULL",
        "original": "Gambler's Edge",
        "string": "Lame du joueur"
    },
    {
        "editor_id": "ccBGSSSE055_AntoniusNote",
        "type": "BOOK FULL",
        "original": "Antonius' Note",
        "string": "Note d'Antonius"
    },
    {
        "editor_id": "ccBGSSSE055_Quest",
        "type": "QUST NNAM",
        "original": "Buy the armor from collector at the Bee and Barb",
        "string": "Achetez l'armure auprès de la collectionneuse au Dard de l'abeille"
    },
    {
        "editor_id": "ccBGSSSE055_MiscQuest",
        "type": "QUST NNAM",
        "original": "Search for a dossier at the Mistveil Keep Barracks",
        "string": "Cherchez un dossier dans les baraquements d'Embruine"
    },
    {
        "editor_id": "ccBGSSSE055_Bookv6",
        "type": "BOOK FULL",
        "original": "The Crimson Dirks, v6",
        "string": "Les Dagues Empourprées, vol. 6"
    },
    {
        "editor_id": "ccBGSSSE055_MatchingSet",
        "type": "PERK FULL",
        "original": "Matching Set",
        "string": "Panoplie uniforme"
    },
    {
        "editor_id": "ccBGSSSE055_OrcishSmithing",
        "type": "PERK FULL",
        "original": "Orcish Smithing",
        "string": "Forge orque"
    },
    {
        "editor_id": "CragslaneCavern01",
        "type": "CELL FULL",
        "original": "Cragslane Cavern",
        "string": "Grotte de Rocaxe"
    },
    {
        "editor_id": "RiftenBeeandBarb",
        "type": "CELL FULL",
        "original": "The Bee and Barb",
        "string": "Le Dard de l'abeille"
    },
    {
        "editor_id": "RiftenMistveilBarracks",
        "type": "CELL FULL",
        "original": "Mistveil Keep Barracks",
        "string": "Baraquements d'Embruine"
    },
    {
        "editor_id": "ccBGSSSE055_ThalmorNote",
        "type": "BOOK DESC",
        "original": "<font face='$HandwrittenFont'><font size='18'>\nIf the armor is verified as authentic, dispose of it and the target as you see fit. The guard would imprison him, but Antonius will die for what he did to my dear Allenia.\n\n-- A\n</font>",
        "string": "<font face='$HandwrittenFont'><font size='18'>\nSi l'armure s'avère être authentique, faites ce que bon vous semble d'elle et de la cible. La garde l'emprisonnerait sûrement, mais Antonius mourra pour ce qu'il a fait à ma chère Allenia.\n\n-- A\n</font>"
    },
    {
        "editor_id": "ccBGSSSE055_Quest",
        "type": "QUST CNAM",
        "original": "I've heard stories of former bandits living as fugitives across Tamriel. At the barracks in Riften, I found information on an Imperial wagering on the pit fights at Cragslane Cavern. ",
        "string": "J'ai entendu parler d'histoires concernant d'anciens bandits fugitifs dispersés dans Tamriel. J'ai trouvé des informations dans les baraquements de Faillaise à propos d'un pari impérial sur les combats de fosse de la Grotte de Rocaxe. "
    },
    {
        "editor_id": "ccBGSSSE055_Quest",
        "type": "QUST CNAM",
        "original": "I've heard stories of former bandits living as fugitives across Tamriel. At the barracks in Riften, I found information on an Imperial wagering on the pit fights at Cragslane Cavern. Unfortunately, the gambler was already dead by the time I arrived. It seems he incurred some debts, and sold his armor to a collector in Riften. I killed the collector in order to take the armor from her.",
        "string": "J'ai entendu parler d'histoires concernant d'anciens bandits fugitifs dispersés dans Tamriel. J'ai trouvé des informations dans les baraquements de Faillaise à propos d'un pari impérial sur les combats de fosse de la Grotte de Rocaxe. Malheureusement, le joueur était déjà mort une fois sur place. Il semblerait qu'il ait accumulé quelques dettes et qu'il ait vendu son armure à une collectionneuse de Faillaise. J'ai tué la collectionneuse afin de lui subtiliser l'armure."
    },
    {
        "editor_id": "ccBGSSSE055_Quest",
        "type": "QUST CNAM",
        "original": "I've heard stories of former bandits living as fugitives across Tamriel. At the barracks in Riften, I found information on an Imperial wagering on the pit fights at Cragslane Cavern. Unfortunately, the gambler was already dead by the time I arrived. It seems he incurred some debts, and sold his armor to a collector in Riften. After some effort, I managed to get the custom armor from the collector.",
        "string": "J'ai entendu parler d'histoires concernant d'anciens bandits fugitifs dispersés dans Tamriel. J'ai trouvé des informations dans les baraquements de Faillaise à propos d'un pari impérial sur les combats de fosse de la Grotte de Rocaxe. Malheureusement, le joueur était déjà mort une fois sur place. Il semblerait qu'il ait accumulé quelques dettes et qu'il ait vendu son armure à une collectionneuse de Faillaise. Après bien des efforts, j'ai réussi à récupérer l'armure personnalisée auprès de la collectionneuse."
    },
    {
        "editor_id": "ccBGSSSE055_GamblerDossier",
        "type": "BOOK DESC",
        "original": "<font face='$HandwrittenFont'>\nStatus: Active (Capture or Kill), High Priority\n\nDescription: Antonius, Male, mid 70s\n\nBackground:\nAntonius is a former battlemage said to possess a highly analytical mind that is matched only by his more prurient inclinations. He is sought after by aristocrats in Firsthold for allegedly poisoning a court wizard named Allenia with skooma, although it's unclear if he did so maliciously or simply introduced her to the substance. After fleeing to Cyrodiil he joined the Crimson Dirks and advised them on the acquisition and smuggling of magical artifacts. \n\nBottled spirits and old age have made him less urgent of a target, but all members of the bandit clan are still considered high priority and should be captured or eliminated.\n\nOperational Notes:\nAntonius is believed to have a number of vices, most notably an addiction to gambling. Rather than search for him, it would be best to have a guardsman stationed near the pits where like-minded degenerates tend to gather. Cragslane Cavern is said to be thriving with activity as of late, and may be worth a look.\n</font>",
        "string": "<font face='$HandwrittenFont'>\nStatut : active (morte ou vive), priorité haute\n\nDescription : Antonius, mâle, 70 ans environ\n\nAntécédents :\nAntonius est ancien mage-guerrier possédant, a priori, un esprit analytique très aiguisé qui n'a d'égal que sa propension à la lubricité. Il est recherché par les aristocrates de Primeterre pour avoir empoisonné une sorcière de cour nommée Allenia à l'aide de Skooma, bien qu'on ne sache pas réellement s'il y est parvenu à son insu ou en la poussant simplement à consommer cette substance. Après avoir fui Cyrodiil, il a rejoint les Dagues Empourprées et les a conseillées en matière d'acquisition et de recel d'artefacts magiques. \n\nL'alcool et son âge avancé ont fait de lui une cible moins cruciale. Tous les membres du clan de bandits restent, toutefois, à un niveau de priorité élevé et doivent être capturés ou éliminés.\n\nNotes opérationnelles :\nOn raconte qu'Antonius possède de nombreux vices, dont notamment une obsession pour les jeux d'argent. Plutôt que de le chercher lui, il est davantage conseillé de positionner un garde près des fosses où des dégénérés de son engeance se réunissent habituellement. Il paraîtrait que la Grotte de Rocaxe fourmille d'activité ces derniers temps. Il pourrait valoir la peine d'y jeter un oeil.\n</font>"
    },
    {
        "editor_id": "ccBGSSSE055_Quest",
        "type": "QUST CNAM",
        "original": "I've heard stories of former bandits living as fugitives across Tamriel. At the barracks in Riften, I found information on an Imperial wagering on the pit fights at Cragslane Cavern. Unfortunately, the gambler was already dead by the time I arrived. It seems he incurred some debts, and sold his armor to a collector in Riften.",
        "string": "J'ai entendu parler d'histoires concernant d'anciens bandits fugitifs dispersés dans Tamriel. J'ai trouvé des informations dans les baraquements de Faillaise à propos d'un pari impérial sur les combats de fosse de la Grotte de Rocaxe. Malheureusement, le joueur était déjà mort une fois sur place. Il semblerait qu'il ait accumulé quelques dettes et qu'il ait vendu son armure à une collectionneuse de Faillaise."
    },
    {
        "editor_id": "ccBGSSSE055_Quest",
        "type": "QUST CNAM",
        "original": "I've heard stories of former bandits living as fugitives across Tamriel. At the barracks in Riften, I found information on an Imperial wagering on the pit fights at Cragslane Cavern. Unfortunately, the gambler was already dead by the time I arrived.",
        "string": "J'ai entendu parler d'histoires concernant d'anciens bandits fugitifs dispersés dans Tamriel. J'ai trouvé des informations dans les baraquements de Faillaise à propos d'un pari impérial sur les combats de fosse de la Grotte de Rocaxe. Malheureusement, le joueur était déjà mort une fois sur place."
    },
    {
        "editor_id": "ccBGSSSE055_Quest",
        "type": "QUST CNAM",
        "original": "I've heard stories of former bandits living as fugitives across Tamriel. Perhaps if I visit the guard barracks in Riften I might find some information on their whereabouts.",
        "string": "J'ai entendu parler d'histoires concernant d'anciens bandits fugitifs dispersés dans Tamriel. Peut-être qu'en visitant les baraquements de Faillaise, je trouverai des informations concernant l'endroit où ils se trouvent."
    },
    {
        "editor_id": "ccBGSSSE055_AntoniusNote",
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\" size=\"18\">\nYakhtu once told me I'd wager off my own mother if the odds were right. So it's probably no surprise to her that I lost her armor on a bet. \n\nWhat I would explain to the blacksmith, after she was done yelling at me, was that my plan was foolproof. \n\nI had in my coin purse a total of three hundred and twenty septims. My strategy was to wager ten pieces at a time. If I lost, my next bet would be ten pieces, to cover the last wager. If I lost again, I would wager twenty, and once again attempt to break even. If I lost a fourth time, I would wager forty, and so on. \n\nSo unless I lost six straight times, I'd always break even in the end. Well, ten straight losses later, I not only have no gold, but no armor and bed to sleep on. I must have slept with Zenithar's mother or something, not sure why he hates me so.\n\nAnyways, I sold the armor to some High Elf collector at the Bee and Barb. I should probably just kill her. I would kill the bandits running the pits, but then where would I get my fix.</font>",
        "string": "<font face=\"$HandwrittenFont\" size=\"18\">\nYakhtu m'a un jour dit que je vendrais ma propre mère si l'enjeu en valait la chandelle. Cela ne la surprendra donc pas si elle apprend que j'ai perdu son armure sur un pari. \n\nCe que j'expliquai à la forgeronne, une fois qu'elle eut fini de me hurler dessus, c'était que mon plan était infaillible. \n\nJ'avais dans ma bourse un total de trois cent vingt septims. Ma stratégie consistait à miser dix pièces à la fois. Si je perdais, ma prochaine mise serait de dix pièces afin de couvrir la précédente perte. Si je perdais encore, je miserais vingt pièces, encore une fois pour essayer d'équilibrer mes comptes. Si je perdais une quatrième fois, je miserais quarante pièces, et ainsi de suite. \n\nPar conséquent, à part en perdant six fois d'affilée, je finirais toujours par retomber sur mes pieds. Eh bien, dix défaites de suite plus tard, non seulement j'étais sans le sou, mais en plus, je n'avais plus d'armure, ni d'endroit où dormir. J'ai dû coucher avec la mère de Zénithar ou que sais-je pour qu'il me déteste tant.\n\nQuoi qu'il en soit, j'ai vendu l'armure à une Haute-Elfe collectionneuse au Dard de l'abeille. Je devrais, j'imagine, la tuer. Je me débarrasserais bien des bandits qui gèrent les fosses, mais ensuite, qui me procurerait ma came ?</font>"
    },
    {
        "editor_id": "ccBGSSSE055_Bookv6",
        "type": "BOOK DESC",
        "original": "[pagebreak]\n<p align=\"center\">\n\n\nThe Crimson Dirks\nBook Six\n\n\nby \nGathers-the-Coin\n</p>\n\n\n\n[pagebreak]\n<p align=\"left\">\n<img src='img://Textures/Interface/Books/Illuminated_Letters/E_letter.png'>dward taught Antonius the game he learned in Elsweyr, as Casival, Ehlhiel and Zaharia joined them at the table. A cloth, stained with every conceivable color of wine and spirit, was placed over the top of the wood, allowing the bones and tiles to slide across its otherwise splintered face. While some of the rules were lost in translation, Edward knew enough for the game to function. Moreover, if he were to bend said rules to his favor, his opponents would be none the wiser.\n\n\"There are two types of games,\" Edward explained, laying the tiles out on the surface, \"those with perfect information, and those that are imperfect. Chess, for example, is a game with perfect information. We know each other's pieces and their placement on the board. Card games, on the other hand, are of the imperfect variety. We are each dealt a hand with a set value, and must divine, through whatever means are available to us, who has the better of it.\"\n\n\"And which type do you prefer?\" asked Casival.\n\n\"I prefer to know who and what I'm dealing with,\" replied Edward, \"but at the same time, I know the more practical skill is to play games where the information is imperfect. After all, that is how the world around us is played.\"\n\n\"I wasn't aware life was a game,\" said Ehlhiel, \"because if so, I need to find a better way to cheat.\"\n\n\"Don't be so modest,\" replied Edward, raking in another pot, \"I think you're doing just fine. The same can't be said for our friend Antonius here.\"\n\n\"I only lost because you distracted me,\" barked Antonius, \"with that inhaling and exhaling thing you do with your nose.\"\n\n\"Do you mean breathing?\" asked Edward.\n\n\"Yes, that.\"\n\nAs a careful study of others, Casival understood the gist of Edward's speech. There were layers beyond what faces advertised. Edward, for instance, used his charm and intellect like a sword, his sly demeanor having a purpose that disarmed his opponents. Ehlhiel, on the other hand, wore his humor like armor, deflecting any inkling of emotion or motive. Zaharia, for all her straightforwardness, was also passionate and sincere, making her prone to falling victim to her temper. Even Antonius, for all his inebriation, was a skilled hedge mage, and one wondered at times if his drunkenness was merely a performance that allowed people to excuse his worst impulses. \n\nThe same rules applied to the crew as a whole. The less that was known about the bandits - the more imperfect the information - the better their chance of survival. Their enemies would always hold the better cards. The only way to win was to bluff.\n\nIt's for this reason Casival was uneasy about the last job. They had purchased a building near a warehouse, tunneling into it and stealing the goods. The plan was solid and the profit healthy, but it was the target that worried him still, even now after it was complete. After all, unlike some enterprises, the East Empire Company was a machine that counted every coin to its last, and weighed every commodity to the gram. Their employees were punctual, their accountants circumspect, and their ledgers pristine. They would identify precisely what goods were stolen, and investigate thoroughly the time and manner of the theft. \n\nThus it weighed heavy on his mind when the forger who purchased the building next to the warehouse had not responded to his last letter. Casival wrote the missive posing as a concerned relative, not wishing to betray any secrets lest the forger had been compromised. Another concern was news that the Company had enlisted the help of the local guard captains, in an effort to pool their information. With the added protection, caravans had been harder to sack. And with a more watchful eye on merchants, goods had been much harder to smuggle. As it turned out, it was possible to rob from the East Empire Company, but not without revealing some of their cards. \n\n\"Did you know that Pale-Eyes can sing?\" Ehlhiel said, much to everyone's surprise.\n\n\"Is that a joke?\" asked Zaharia, somewhat surprised.\n\n\"I'm being serious, he's actually better than most bards,\" Ehlhiel replied, for once completely sincere, \"Trust me, it shocked me more than anything. I wasn't even aware Argonians could even make that kind of noise, let alone do it on key.\"\n\nCasival laughed at the thought of the shy Argonian melodically strumming his lute. Even after he thought he'd learned everything there was to know about the others, they were always surprising him in strange and interesting ways. Perhaps the same could be said about their current predicament. So long as they were free, it meant whatever information their pursuers had was still imperfect. \n\nThe bandits had revealed much of their cards already, but hopefully, they had yet to give away their entire hand. ",
        "string": "[pagebreak]\n<p align=\"center\">\n\n\nLes Dagues Empourprées\nLivre VI\n\n\npar \nTire-sou\n</p>\n\n\n\n[pagebreak]\n<p align=\"left\">\n<img src='img://Textures/Interface/Books/Illuminated_Letters/E_letter.png'>dward enseignait à Antonius le jeu qu'il avait appris à Elsweyr, tandis que Casival, Ehlhiel et Zaharia les rejoignirent. On disposait un morceau de tissu, taché de toutes les couleurs concevables de vin et d'alcool, au sommet du bois, ce qui permet aux os et aux tuiles de glisser sur sa surface pleine d'échardes. Bien qu'il avait oublié certaines règles avec le temps, Edward en savait assez pour que le jeu tourne. De plus, s'il avait modifié les règles en sa faveur, ses adversaires n'y auraient rien compris.\n\n\"Il y a deux types de jeux,\" explique Edward, disposant les tuiles sur la surface, \"ceux composés d'informations parfaites, et d'autres d'informations imparfaites. Les échecs, par exemple, sont un jeu d'informations parfaites : chacun connaît les pions de l'autre et leur position sur le plateau. Les jeux de cartes, en revanche, font partie des \"imparfaits\". Chacun possède une main d'une valeur prédéfinie et il faut deviner, par tous les moyens à notre disposition, qui a la meilleure.\"\n\n\"Et quel type préfères-tu ?\", demanda Casival.\n\n\"Je préfère savoir avec qui et de quoi je traite\", répliqua Edward, \"mais je sais également que la compétence la plus utile est de jouer à des jeux d'informations imparfaites. Après tout, c'est comme ça que le monde autour de nous fonctionne.\"\n\n\"Je ne savais pas que la vie était un jeu,\" ajouta Ehlhiel. \"Si tel est le cas, il me faut trouver une meilleure façon de tricher.\"\n\n\"Ne sois pas si modeste,\" répondit Edward, raflant une nouvelle mise, \"tu te débrouilles très bien. Ce n'est, en revanche, pas le cas de notre cher Antonius ici présent.\"\n\n\"J'ai perdu parce que tu m'as distrait,\" ronchonna Antonius, \"avec ces inspirations et expirations que tu fais avec ton nez.\"\n\n\"Tu veux dire quand je respire ?\" demanda Edward.\n\n\"Oui, ça.\"\n\nTandis qu'il étudiait scrupuleusement les autres joueurs, Casival comprit l'essence de ce que venait de dire Edward. Il fallait voir au-delà de ce que les visages pouvaient laisser transparaître. Edward, par exemple, se servait de son charme et de son intelligence comme on manie une lame : son attitude désinvolte lui permettait de désarmer ses adversaires. Ehlhiel, en revanche, utilisait son humour telle une armure, se prémunissant ainsi contre toute bribe d'émotion ou de motivation. Zaharia, malgré sa franchise habituelle, était également passionnée et sincère, la rendant encline à faire ployer ses victimes sous son tempérament. Même Antonius, aussi ivre fût-il, était un mage compétent, et l'on était en droit de se demander si, parfois, son ébriété n'était pas qu'un simple subterfuge qui permettait aux gens de pardonner ses pires pulsions. \n\nLes mêmes règles s'appliquent au groupe tout entier. Moins on en savait sur les bandits, plus les informations qu'on avait sur eux étaient imparfaites, et plus ils avaient de chances de survivre. Leurs ennemis posséderaient toujours les meilleures cartes. Leur seul moyen de l'emporter était à l'esbroufe.\n\nC'est pour cette raison que Casival était gêné vis-à-vis de la dernière mission. Ils avaient acheté un bâtiment près d'un entrepôt, avaient creusé un tunnel pour s'y introduire et y avaient dérobé les marchandises. Le plan était bien ficelé et les bénéfices élevés, mais il s'inquiétait notamment de la cible de ce cambriolage, même maintenant qu'ils en avaient terminé. Après tout, à la différence de certaines entreprises, la Compagnie de l'Empire oriental était une machine qui comptait chaque pièce jusqu'à la dernière et pesait chaque article au gramme près. Leurs employés étaient ponctuels, leurs comptables vigilants et leurs livres de comptes parfaitement tenus. Ils parviendraient à identifier avec précision les marchandises qui leur ont été volées et enquêteraient minutieusement sur l'heure et la méthode du casse. \n\nIl n'avait d'autant pas la conscience tranquille que le faussaire qui avait acheté le bâtiment à côté de l'entrepôt n'avait pas répondu à sa dernière lettre. Casival avait rédigé la missive en se faisant passer pour un proche inquiet, souhaitant éviter de divulguer quelconque secret au cas où le faussaire aurait été en mauvaise posture. Autre chose l'inquiétait : la Compagnie avait réquisitionné l'aide des capitaines de la garde locale pour les aider à rassembler leurs informations. Au vu du renforcement des défenses, les caravanes étaient devenues plus difficiles à piller. De plus, la surveillance accrue dont profitaient les marchands rendait leurs marchandises bien plus difficiles à subtiliser. Comme prévu, il était possible de cambrioler la Compagnie de l'Empire oriental, mais pas sans révéler certaines de leurs cartes. \n\n\"Saviez-vous que Yeux-Pâles sait chanter ?\" annonça Ehlhiel, non sans surprendre l'assemblée.\n\n\"C'est une blague ?\" interrogea Zaharia, quelque peu déroutée.\n\n\"Je ne plaisante pas, il se débrouille en réalité bien mieux que la plupart des bardes,\" renchérit Ehlhiel, pour une fois parfaitement sincère. \"Croyez-moi, j'étais le premier surpris. Je n'imaginais pas que les Argoniens pouvaient produire ce genre de sons et encore moins avec justesse.\"\n\nCasival rit en imaginant le timide Argonien, faisant résonner mélodiquement son instrument. Même maintenant qu'il pensait tout connaître à propos de ses compères, ces derniers réussissaient encore à le surprendre d'une manière à la fois étrange et intéressante. On pourrait probablement faire un parallèle avec leur situation actuelle. Tant qu'ils étaient libres, cela signifiait que, quelque information que détinssent leurs poursuivants, elle restait imparfaite. \n\nLes bandits avaient déjà joué un bon nombre de leurs cartes, mais fort heureusement, ils n'avaient pas encore dévoilé toute leur main. "
    },
    {
        "editor_id": "ccBGSSSE055_OrcishSmithing",
        "type": "PERK DESC",
        "original": "Can create Orcish armor and weapons at forges, and improve them twice as much.",
        "string": "Permet de créer des armes et armures orques aux forges, et de multiplier par deux leur efficacité."
    },
    {
        "editor_id": "ccBGSSSE055_MatchingSet",
        "type": "PERK DESC",
        "original": "Additional 25% Armor bonus if wearing a matched set of Light Armor.",
        "string": "Bonus d'armure de 25 % si vous portez un ensemble d'armure légère uniforme."
    }
]