[
    {
        "editor_id": "ccBGSSSE053_ArmorBladesGauntlets",
        "form_id": "[05000802]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Leather Scout Gauntlets",
        "string": "Gantelets de cuir d'éclaireur"
    },
    {
        "editor_id": "ccBGSSSE053_ArmorBladesBootsEnchanted",
        "form_id": "[0500082C]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Leather Scout Boots",
        "string": "Bottes de cuir d'éclaireur"
    },
    {
        "editor_id": "ccBGSSSE053_ArmorBladesHelmet",
        "form_id": "[05000803]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Leather Scout Helmet",
        "string": "Casque de cuir d'éclaireur"
    },
    {
        "editor_id": "ccBGSSSE053_ArmorBladesCuirass",
        "form_id": "[05000801]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Leather Scout Armor",
        "string": "Armure de cuir d'éclaireur"
    },
    {
        "editor_id": "ccBGSSSE053_ArmorBladesCuirassEnchanted",
        "form_id": "[05000829]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Leather Scout Armor",
        "string": "Armure de cuir d'éclaireur"
    },
    {
        "editor_id": "ccBGSSSE053_ArmorBladesGauntletsEnchanted",
        "form_id": "[0500082A]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Leather Scout Gauntlets",
        "string": "Gantelets de cuir d'éclaireur"
    },
    {
        "editor_id": "ccBGSSSE053_ArmorBladesBoots",
        "form_id": "[05000800]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Leather Scout Boots",
        "string": "Bottes de cuir d'éclaireur"
    },
    {
        "editor_id": "ccBGSSSE053_ArmorBladesHelmetEnchanted",
        "form_id": "[0500082B]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Leather Scout Helmet",
        "string": "Casque de cuir d'éclaireur"
    },
    {
        "editor_id": "ccBGSSSE053_Dossier",
        "form_id": "[0500081C]",
        "index": null,
        "type": "BOOK FULL",
        "original": "Guard's Dossier: Ehlhiel",
        "string": "Dossier de la garde : Ehlhiel"
    },
    {
        "editor_id": "ccBGSSSE053_EhlhielNote",
        "form_id": "[0500081B]",
        "index": null,
        "type": "BOOK FULL",
        "original": "Ehlhiel's Journal",
        "string": "Journal d'Ehlhiel"
    },
    {
        "editor_id": "ccBGSSSE053_Dossier",
        "form_id": "[0500081C]",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face='$HandwrittenFont'>\r\nStatus: Asset (cooperative), Active\r\n\r\nDescription: Male, Bosmer, late 30s\r\n\r\nBackground:\r\nEhlhiel was adopted by the Crimson Dirks at a young age and trained at their hideout in the Heartlands of Cyrodiil. Some intelligence suggests his parents may have been killed by the bandits, and the child taken in as hostage.\r\n\r\nOperational Notes:\r\nOriginally identified as a possible mole due to his background, Ehlhiel was fed the information regarding his parents and recruited as an asset. In the years following, he proved to be a valuable source of information in identifying bandit groups, as well as helping the Imperial City guard expunge the Crimson Dirks from Cyrodiil.\r\n\r\nCurrently, Ehlhiel continues to serve both the East Empire Company and the guard captains in Skyrim by providing information on fugitives that fled north after the purge. Meetings can be set up by placing a note behind the Shrine of Akatosh in Solitude. Any additional contact should be arranged through the appropriate channels.</font>",
        "string": "<font face='$HandwrittenFont'>\r\nÉtat actuel : agent actif (coopératif)\r\n\r\nDescription : homme, Bosmer, proche des 40 ans\r\n\r\nAntécédents :\r\nDès son plus jeune âge, Ehlhiel a été adopté par les Dagues Empourprées et entraîné dans leur repaire au cœur de Cyrodiil. Nos renseignements suggèrent que ses parents ont été tués par les bandits, et l'enfant pris en otage.\r\n\r\nNotes opérationnelles :\r\nIdentifié à l'origine comme taupe potentielle en raison de son parcours, Ehlhiel a été mis au courant pour ses parents et recruté comme agent. Dans les années qui ont suivi, il s'est révélé très utile dans l'identification des groupes de bandits et a ainsi aidé la garde de la Cité impériale à exécuter les membres des Dagues Empourprées présents à Cyrodiil.\r\n\r\nActuellement, Ehlhiel continue de servir à la fois la Compagnie de l'Empire oriental et les capitaines de la garde à Bordeciel en leur offrant des informations sur des fugitifs ayant fui au nord avant la purge. Il est possible de le rencontrer en plaçant une note derrière l'autel d'Akatosh à Solitude. Tout contact supplémentaire doit être arrangé en passant par les canaux appropriés.</font>"
    },
    {
        "editor_id": "ccBGSSSE053_MeetNote",
        "form_id": "[0500081A]",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face='$HandwrittenFont'><font size='18'>\r\nSomething's come up. Meet me at Lost Echo Cave. \r\n\r\nCome alone.\r\n</font>\r\n\r\n",
        "string": "<font face='$HandwrittenFont'><font size='18'>\r\nIl se trame quelque chose. Retrouvez-moi à la grotte de l'Écho perdu. \r\n\r\nVenez seul.\r\n</font>\r\n\r\n"
    },
    {
        "editor_id": "ccBGSSSE053_ZahariaNote",
        "form_id": "[05000819]",
        "index": null,
        "type": "BOOK FULL",
        "original": "Zaharia's Note",
        "string": "Message de Zaharia"
    },
    {
        "editor_id": "ccBGSSSE053_ZahariaNote",
        "form_id": "[05000819]",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face='$HandwrittenFont'><font size='18'>\r\n\"Asset.\" \r\n\r\nThat's what the dossier called him. It took a while before I got past that word and found a way to stomach the rest of it. At the time, I was hurt. Now, I'm just mad.\r\n\r\nIt all started when I killed this officer on a lark. It probably wasn't the smartest thing. They're like cockroaches, you can't kill them all. But I'd be lying if I said it didn't feel good to try.\r\n\r\nSo it wasn't like I knew what he was up to when I confronted him. I didn't expect to find anything useful on his corpse either. But then I found the dossier, and now I know the truth. Ehlhiel betrayed us. \r\n\r\nFinding the traitorous bastard won't be easy, but I've got a plan. The dossier says they arrange meetings with him by placing a note at the Temple of the Divines, underneath a vase of tundra cotton. I'll place one there and have him meet me at Lost Echo Cave. Then I'll gut the lying little weasel and show him just how much of an asset he really is.</font>\r\n\r\n",
        "string": "<font face='$HandwrittenFont'><font size='18'>\r\n\"Agent\". \r\n\r\nC'est sous cet intitulé qu'il était présenté dans le dossier. Il m'a fallu un moment pour le digérer et avoir le cran de lire la suite. Ça m'a fait mal, quand je l'ai appris. Maintenant, ça me rend juste dingue.\r\n\r\nTout a commencé quand j'ai tué cet officier pour rigoler un peu. Pas le truc le plus malin à faire, je le conçois. Et puis c'est comme les cafards, on ne peut jamais tous les tuer. Mais je mentirais si je disais que ça n'a pas été agréable d'essayer.\r\n\r\nBref, je ne savais pas ce qu'il fabriquait quand je l'ai pris à partie. Je ne m'attendais pas non plus à trouver quelque chose d'utile sur son cadavre. Mais j'ai trouvé ce dossier, et maintenant je connais la vérité. Ehlhiel nous a trahis. \r\n\r\nTrouver cette ordure ne sera pas facile, mais j'ai un plan. Le dossier affirme qu'ils organisent des rencontres avec lui en plaçant une note au Temple des Divins, sous un vase rempli de coton sauvage. J'en placerai donc une pour qu'il me retrouve à la grotte de l'Écho perdu. Ensuite, j'égorgerai cette petite fouine et lui montrerai qu'il ne valait pas un clou comme agent.</font>\r\n\r\n"
    },
    {
        "editor_id": "ccBGSSSE053_MeetNote",
        "form_id": "[0500081A]",
        "index": null,
        "type": "BOOK FULL",
        "original": "Note to Ehlhiel",
        "string": "Note à l'attention d'Ehlhiel"
    },
    {
        "editor_id": "ccBGSSSE053_EhlhielNote",
        "form_id": "[0500081B]",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face='$HandwrittenFont'><font size='18'>\r\nTyra was too stubborn to realize it. The Crimson Dirks were done. They knew our names and our faces. If the city guard didn't catch us, it'd be The East Empire Company, or any of the other guilds and Great Houses we pissed off along the way. The way I see it, I just gave them a head start.\r\n\r\nMy job was to set the hideout ablaze, and let the Legionnaires pick off the bandits while they burned. Just goes to show how cowardly the tin men in uniform really are. They were never one for a fair fight or a fair deal, but hey, neither was I.\r\n\r\nThe guard captain was too busy smelling his own wind to realize we were burning long dead corpses. The Crimson Dirks were already gone. \r\n\r\nIt was an even trade. A head start for a head start. So long as I kept my part of the bargain, they wouldn't find out about theirs. \r\n\r\nStill, it was only a matter of time before they caught on. And while they weren't aware of my part in the escape, now they want me to help with their capture. They've put everything I've told them into neat little dossiers, which they can pass around to the captains. I wonder if they even have one on me.\r\n\r\nI only told Pale-Eyes about the cost of our freedom. The rest of them wouldn't understand. They couldn't deal with the guilt. But I had to tell somebody, because as it turns out, neither could I.</font>",
        "string": "<font face='$HandwrittenFont'><font size='18'>\r\nTyra était trop bornée pour le réaliser : les Dagues Empourprées étaient condamnées. Ils connaissaient nos noms et nos visages. Si ce n'était pas la garde qui nous avait mis le grappin dessus, ça aurait été la Compagnie de l'Empire oriental, ou bien n'importe quelle guilde ou grande maison que nous avions agacée. De mon point de vue, je n'ai fait que leur donner un petit coup de pouce.\r\n\r\nMon boulot était de brûler le repaire et de laisser les légionnaires s'occuper des fuyards qui n'avaient pas péri dans l'incendie. Ça montre bien à quel point les hommes en uniforme ne sont que des couards. Combattre à la loyale n'a jamais été leur fort, mais... j'avoue que ça n'a jamais été le mien non plus.\r\n\r\nLe capitaine de la garde était trop occupé à contempler le repaire en flammes pour réaliser que les corps qui brûlaient étaient des cadavres putréfiés depuis longtemps. Les Dagues Empourprées avaient déjà disparu. \r\n\r\nC'était un marché équitable. Un coup de pouce pour un coup de pouce. Tant que je respectais ma part du marché, ils ne fouineraient pas trop. \r\n\r\nMais ce n'était qu'une question de temps avant qu'ils ne comprennent la supercherie. Et bien qu'ils n'étaient pas au courant de mon rôle dans la fuite de mes camarades, ils ont voulu que j'aide à les traquer. Ils ont compilé tout ce que je leur ai dit dans de jolis petits dossiers, qu'ils ont ensuite distribués à leurs capitaines. Je me demande s'ils en ont un sur moi...\r\n\r\nJe n'ai osé avouer le coût de notre liberté qu'à Yeux-Pâles. Les autres n'auraient pas compris. Ils n'auraient pas supporté la culpabilité. Mais il fallait que je vide mon sac auprès de quelqu'un, car il s'est avéré que moi non plus, en fin de compte."
    },
    {
        "editor_id": "ccBGSSSE053_ZahariaALIVE",
        "form_id": "[0500081E]",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Zaharia",
        "string": "Zaharia"
    },
    {
        "editor_id": "ccBGSSSE053_Zaharia",
        "form_id": "[0500081F]",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Zaharia",
        "string": "Zaharia"
    },
    {
        "editor_id": "ccBGSSSE053_Ehlhiel",
        "form_id": "[0500081D]",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Ehlhiel",
        "string": "Ehlhiel"
    },
    {
        "editor_id": "LostEchoCave01",
        "form_id": "[00015253]",
        "index": null,
        "type": "CELL FULL",
        "original": "Lost Echo Cave",
        "string": "Grotte de l'Écho perdu"
    },
    {
        "editor_id": "SolitudeTempleoftheDivines",
        "form_id": "[00016A02]",
        "index": null,
        "type": "CELL FULL",
        "original": "Temple of the Divines",
        "string": "Temple des Divins"
    },
    {
        "editor_id": "Tamriel",
        "form_id": "[0000003C]",
        "index": null,
        "type": "WRLD FULL",
        "original": "Skyrim",
        "string": "Bordeciel"
    },
    {
        "editor_id": "ccBGSSSE053_Quest",
        "form_id": "[05000826]",
        "index": 60,
        "type": "QUST NNAM",
        "original": "Defeat Zaharia",
        "string": "Neutralisez Zaharia"
    },
    {
        "editor_id": "ccBGSSSE053_Quest",
        "form_id": "[05000826]",
        "index": 90,
        "type": "QUST CNAM",
        "original": "At Cliffside Retreat, I found a dossier that implies a Blades agent has become an asset of the Thalmor. The accompanying note says that another agent, Zaharia, intends to enact revenge by arranging a meeting at Lost Echo Cave. I decided to save the Thalmor agent by intercepting the note at the Temple of Divines.",
        "string": "Au Repaire de la falaise, j'ai trouvé un dossier affirmant qu'un agent des Lames est devenu un agent du Thalmor. La note qui l'accompagnait dit qu'un autre agent, Zaharia, compte se venger de lui en organisant une rencontre à la grotte de l'Écho perdu. J'ai décidé de sauver l'agent du Thalmor en interceptant la note au Temple des Divins."
    },
    {
        "editor_id": "ccBGSSSE053_Quest",
        "form_id": "[05000826]",
        "index": 81,
        "type": "QUST CNAM",
        "original": "At Cliffside Retreat, I found a dossier that implies a Blades agent has become an asset of the Thalmor. The accompanying note said that another agent, Zaharia, intended to enact revenge by arranging a meeting at Lost Echo Cave. I traveled to the cave and was attacked by a hostile agent.",
        "string": "Au Repaire de la falaise, j'ai trouvé un dossier affirmant qu'un agent des Lames est devenu un agent du Thalmor. La note qui l'accompagnait disait qu'un autre agent, Zaharia, comptait se venger de lui en organisant une rencontre à la grotte de l'Écho perdu. J'ai voyagé jusqu'à la grotte et un agent hostile s'en est pris à moi."
    },
    {
        "editor_id": "ccBGSSSE053_Quest",
        "form_id": "[05000826]",
        "index": 70,
        "type": "QUST NNAM",
        "original": "Inspect the body",
        "string": "Examinez le corps"
    },
    {
        "editor_id": "ccBGSSSE053_Quest",
        "form_id": "[05000826]",
        "index": 81,
        "type": "QUST CNAM",
        "original": "At Cliffside Retreat, I found a dossier that implies a Blades agent has become an asset of the Thalmor. The accompanying note said that another agent, Zaharia, intended to enact revenge by arranging a meeting at Lost Echo Cave. I traveled to the cave and was attacked by a hostile agent.",
        "string": "Au Repaire de la falaise, j'ai trouvé un dossier affirmant qu'un agent des Lames est devenu un agent du Thalmor. La note qui l'accompagnait disait qu'un autre agent, Zaharia, comptait se venger de lui en organisant une rencontre à la grotte de l'Écho perdu. J'ai voyagé jusqu'à la grotte et un agent hostile s'en est pris à moi."
    },
    {
        "editor_id": "ccBGSSSE053_MiscQuest",
        "form_id": "[05000828]",
        "index": 10,
        "type": "QUST NNAM",
        "original": "Look for a note at Cliffside Retreat",
        "string": "Cherchez une note au Repaire de la falaise"
    },
    {
        "editor_id": "ccBGSSSE053_Quest",
        "form_id": "[05000826]",
        "index": 10,
        "type": "QUST NNAM",
        "original": "Look for a note at Cliffside Retreat",
        "string": "Cherchez une note au Repaire de la falaise"
    },
    {
        "editor_id": "ccBGSSSE053_Quest",
        "form_id": "[05000826]",
        "index": 50,
        "type": "QUST NNAM",
        "original": "Defeat Ehlhiel",
        "string": "Neutralisez Ehlhiel"
    },
    {
        "editor_id": "ccBGSSSE053_Quest",
        "form_id": "[05000826]",
        "index": 116,
        "type": "QUST CNAM",
        "original": "At Cliffside Retreat, I found a dossier that implies a Blades agent has become an asset of the Thalmor. The accompanying note says that another agent, Zaharia, intends to enact revenge by arranging a meeting at Lost Echo Cave. I traveled to the cave and was attacked by a hostile agent.",
        "string": "Au Repaire de la falaise, j'ai trouvé un dossier affirmant qu'un agent des Lames est devenu un agent du Thalmor. La note qui l'accompagnait dit qu'un autre agent, Zaharia, compte se venger de lui en organisant une rencontre à la grotte de l'Écho perdu. J'ai voyagé jusqu'à la grotte et un agent hostile s'en est pris à moi."
    },
    {
        "editor_id": "ccBGSSSE053_Quest",
        "form_id": "[05000826]",
        "index": 70,
        "type": "QUST CNAM",
        "original": "Hunters in Skyrim are known to have retreats in the mountains with supplies and food. If I'm ever in the area near Solitude, I should stop by Cliffside Retreat.",
        "string": "Les chasseurs de Bordeciel sont réputés pour avoir des repaires un peu partout dans les montagnes, avec de l'équipement et des provisions. Si jamais je venais à m'aventurer près de Solitude, je ferais bien de m'arrêter dans le Repaire de la falaise."
    },
    {
        "editor_id": "ccBGSSSE053_Quest",
        "form_id": "[05000826]",
        "index": null,
        "type": "QUST FULL",
        "original": "Double-Edged",
        "string": "À double tranchant"
    },
    {
        "editor_id": "ccBGSSSE053_Quest",
        "form_id": "[05000826]",
        "index": 30,
        "type": "QUST NNAM",
        "original": "(Optional) Disrupt Zaharia's plan and remove the letter",
        "string": "(Optionnel) Contrecarrez le plan de Zaharia et jetez la lettre"
    },
    {
        "editor_id": "ccBGSSSE053_Quest",
        "form_id": "[05000826]",
        "index": 89,
        "type": "QUST CNAM",
        "original": "At Cliffside Retreat, I found a dossier that implies a Blades agent has become an asset of the Thalmor. The accompanying note said that another agent, Zaharia, intended to enact revenge by arranging a meeting at Lost Echo Cave. I traveled to the cave and was attacked by a hostile agent, whom I defeated.",
        "string": "Au Repaire de la falaise, j'ai trouvé un dossier affirmant qu'un agent des Lames est devenu un agent du Thalmor. La note qui l'accompagnait disait qu'un autre agent, Zaharia, comptait se venger de lui en organisant une rencontre à la grotte de l'Écho perdu. J'ai voyagé jusqu'à la grotte et un agent hostile s'en est pris à moi. Je n'ai eu d'autre choix que de me défendre et de l'éliminer."
    },
    {
        "editor_id": "ccBGSSSE053_Quest",
        "form_id": "[05000826]",
        "index": 20,
        "type": "QUST NNAM",
        "original": "Go to Lost Echo Cave",
        "string": "Allez à la grotte de l'Écho perdu"
    },
    {
        "editor_id": "ccBGSSSE053_Quest",
        "form_id": "[05000826]",
        "index": 84,
        "type": "QUST CNAM",
        "original": "At Cliffside Retreat, I found a dossier that implies a Blades agent has become an asset of the Thalmor. The accompanying note says that another agent, Zaharia, intends to enact revenge by arranging a meeting at Lost Echo Cave. I can save the Thalmor agent by intercepting her note, or try to help Zaharia by going to the cave.",
        "string": "Au Repaire de la falaise, j'ai trouvé un dossier affirmant qu'un agent des Lames est devenu un agent du Thalmor. La note qui l'accompagnait dit qu'un autre agent, Zaharia, compte se venger de lui en organisant une rencontre à la grotte de l'Écho perdu. Je peux sauver l'agent du Thalmor en interceptant sa note, ou essayer d'aider Zaharia en me rendant à la grotte."
    }
]