[
    {
        "editor_id": "ccBGSSSE050_ArmorBladesCuirass",
        "form_id": "[05000801]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Daedric Plate Armor",
        "string": "Armure de plates daedra"
    },
    {
        "editor_id": "ccBGSSSE050_ArmorBladesCuirassEnchanted",
        "form_id": "[0500083C]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Daedric Plate Armor of Eminent Illusion",
        "string": "Armure de plates daedra d'illusion majeure"
    },
    {
        "editor_id": "ccBGSSSE050_ArmorBladesHelmet",
        "form_id": "[05000803]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Daedric Plate Helmet",
        "string": "Casque de plates daedra"
    },
    {
        "editor_id": "ccBGSSSE050_ArmorBladesHelmetEnchanted",
        "form_id": "[0500083E]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Daedric Plate Helmet of Eminent Health",
        "string": "Casque de plates daedra de santé majeure"
    },
    {
        "editor_id": "ccBGSSSE050_BountyNote",
        "form_id": "[05000826]",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\">\r\nI first met the Breton at Dead Man's Drink. Said it was poetic, given what was inside his bottle of wine.\r\n\r\nI ain't much for poetry myself. I wanted to know what it paid. And pay it did. I would've been okay with just gold. But he insisted I take his armor too.\r\n\r\nNot sure why he'd want to give up something so valuable, but he said it would help sell the story. A dead man has no need for protection. I could've reminded him that he wasn't really dying, but you know what they say about a fool and his gold. So we shook hands and he downed the drink. \r\n\r\nThe next morning, I rode into town with him as my bounty. And sure enough, they buried him in the cemetery, just like he said they would. \r\n\r\nBack at the inn, I asked him if he needed me to dig him up. He said I didn't have to. Someone else would.\r\n\r\n",
        "string": "<font face=\"$HandwrittenFont\">\r\nJ'ai rencontré le Bréton pour la première fois à l'Auberge du Mort de soif. Il disait que c'était poétique, au vu de ce que contenait sa bouteille de vin.\r\n\r\nLa poésie ne m'intéresse pas vraiment. Tout ce que je voulais connaître, c'était ma récompense. Et elle ne se fit pas attendre. De l'or m'aurait suffi, mais il insista pour que je prenne également son armure.\r\n\r\nJe ne sais pas exactement pourquoi il souhaitait donner un tel objet de valeur, mais il m'apprit que cela servirait l'histoire. Un homme mort n'a nul besoin de protection. J'aurais pu lui rappeler qu'il n'était pas vraiment en train de mourir, mais vous savez ce qu'on dit : quand argent faut, tout faut. Nous échangeâmes une poignée de main, puis il but son verre d'une traite. \r\n\r\nLe lendemain matin, je traversai la ville avec lui en guise de prime. Sans grande surprise, on l'enterra au cimetière, comme il l'avait prévu. \r\n\r\nDe retour à l'auberge, je lui demandai s'il avait besoin que je le déterre. Il me répondit que rien ne m'y obligeait. Quelqu'un d'autre s'en chargerait.\r\n\r\n"
    },
    {
        "editor_id": "ccBGSSSE050_Book01",
        "form_id": "[0500081A]",
        "index": null,
        "type": "BOOK FULL",
        "original": "The Crimson Dirks, v3",
        "string": "Les Dagues Empourprées, vol. 3"
    },
    {
        "editor_id": "ccBGSSSE050_Book01",
        "form_id": "[0500081A]",
        "index": null,
        "type": "BOOK DESC",
        "original": "[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nThe Crimson Dirks\r\nBook Three\r\n\r\nby\r\nGathers-the-Coin\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n<img src='img://Textures/Interface/Books/Illuminated_Letters/P_letter.png'>eladius looked outside the window of the Crescent Moons Inn, watching the patrons below shuffle through the market sands. A Nord butcher, catching his glance, waved hello to the Imperial, before returning to his trade.\r\n\r\nAt the table behind him, Erwan and Edward were with the buyer, playing an old Khajiit game of tiles and bones; a fool's wager given they barely understood the rules. \r\n\r\nAs the septims slowly poured over to the Khajiit's end of the table, Peladius' thoughts turned to his friends back in Cyrodiil, and prayed to Zenithar that luck had found them in their part of the world. \r\n\r\n\"If Khajiit may ask,\" he said, adding an ante, \"this merchandise you wish to move, is it by chance connected to the recent theft in the palace?\"\r\n\r\n\"Khajiit may not ask,\" snapped Erwan, \"or Erwan will remove his tongue.\"\r\n\r\n\"Pardon his rudeness,\" the cat demurred, \"but the sands are full of talk regarding the heist of the Clan Mother's treasury.\"\r\n\r\n\"Oh, give him a break,\" teased Edward, \"if you wanted to hide your identity, you probably should've chosen a disguise that didn't include the Clan Mother's personal wardrobe.\"\r\n\r\nErwan scowled at her brother, angry at herself for not having a proper comeback. The Khajiit, meanwhile, glanced at his tiles and fiddled with his ring, an action that did not go unnoticed.\r\n\r\n\"Yes, although it was not the silk, but the sword that gave her away,\" the Khajiit said, revealing another winning hand, \"a common blade would not have such an elegant scabbard.\"\r\n\r\n\"We should drop the weapons and just grow our nails out,\" Edward sighed, as the cat's claws raked in another pot, \"maybe then we'd have better luck.\"\r\n\r\n\"If you want to take that risk, be my guest,\" Peladius chimed in, \"but if we get into a fight, I'd feel better if my hands were clutching Imperial steel.\"\r\n\r\n\"You'd feel better, sure!\" Edward countered, \"But how do I know I wasn't destined to be a mage?\"\r\n\r\nThere was a time when Peladius wondered the same about Edward. At first glance he was more dashing noble than thief, but behind the smile and charm was a cunning and calculating wit. Some might argue that Edward was better suited for the job than Peladius could ever be. For the best rogues cut their enemies not with the edge of their dagger, but the sharpness of their mind. \r\n\r\n\"Either way, Khajiit is excited to meet such daring thieves. How many outsiders would even try such a thing, given the consequences?\"\r\n\r\n\"What do you mean by that?\" Edward replied, examining his tiles.\r\n\r\n\"Well, the Clan Mothers are allies of the Dominion. Their eyes are all-seeing, and their punishments are known to all who hear the screams.\"\r\n\r\n\"And what do you think about that, furball?\" Erwan interrupted, eyes focused on the Khajiit, \"are you a fan of the Dominion? Do you have paintings at home of Lady Arannelya in fancy lace?\"\r\n\r\n\"Khajiit does not care for politics,\" he said, raising the pot, \"He is sorry to have brought it up.\"\r\n\r\n\"Oh, don't mind my sister, she's just touched by Sheogorath,\" replied Edward, calling the bet, \"I, for one, love a good political discussion. It allows us to find a common ground. After all, why do you think people get into conflicts in the first place?\"\r\n\r\n\"Khajiit would assume it is because two sides cannot reconcile their differences.\"\r\n\r\n\"You'd think that. One person calls Talos a man, and the other a god, and the next thing you know, they're at each other's throats. But I've seen blood feuds started over the love of a woman, and wars fought over inches on a map.\r\n\r\nThe truth is, people don't fight because they're different. They fight because their motivations are one and the same. That's true whether you're the Empire and the Thalmor, or a Clan Mother and a thief.\"\r\n\r\n\"And what, by the moons, unites you and the Clan Mother? What is this motivation you both share?\"\r\n\r\n\"The same thing that drives you,\" Edward smiled, laying out his tiles on the table.\r\n\r\n\"Greed.\"\r\n\r\nThe hand was indeed a winner, but of greater concern to the Khajiit was the note Edward placed beside it. The merchant recognized it immediately. He had penned the letter that morning, with the intent to betray them to the Clan Mother in exchange for a hefty sum of sugar and gold.\r\n\r\nStartled, he reached for his weapon, but it was too late. Erwan had already drawn hers.\r\n\r\n\"It doesn't matter,\" the Khajiit merchant said, \"this letter was for the Clan Mother. But the one to the guard is already-\"\r\n\r\nBefore Edward could interject, Erwan slit the Khajiit's throat. \r\n\r\nAs the blood splattered all over her silk garment, a scream could be heard from the market. A Thalmor Justiciar, flanked by two guards, had dragged the Nord butcher from his stall, accusing him Talos worship. \r\n\r\nThe Justiciar tore open the butcher's tunic, but found only an Amulet of Mara. The butcher replied with a toothy grin, asking the Thalmor if she was spoken for. The Justiciar, digusted, tossed the butcher into his stall before returning to her patrol.\r\n\r\nPeladius shut the window. They may have won the day, but the war was another story. For now, they had a long journey ahead of them, and a body to dispose.",
        "string": "[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nLes Dagues Empourprées\r\nLivre III\r\n\r\npar\r\nTire-sou\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n<img src='img://Textures/Interface/Books/Illuminated_Letters/P_letter.png'>éladius regarda par la fenêtre de l'Auberge des Croissants de lune, observant les clients qui se frayaient un chemin à travers les sables du marché. Un boucher nordique, qui croisa son regard, adressa un geste de la main à l'Impérial avant de vaquer à ses occupations.\r\n\r\nÀ la table derrière lui, Erwan et Edward se trouvaient avec l'acheteur. Ils jouaient à un vieux jeu khajiit à base de tuiles et d'os, bien qu'ils parvenaient à peine à comprendre les règles. \r\n\r\nTandis que le Khajiit amassait peu à peu tous les septims, Péladius songea à ses amis de Cyrodiil. Il pria Zénithar, dans l'espoir que la fortune leur eût souri là où ils étaient. \r\n\r\n\"Si ce Khajiit peut se permettre, dit-il en renchérissant, cette marchandise que vous souhaitez transporter, serait-elle par hasard liée au récent cambriolage du palais ?\"\r\n\r\n\"Je ne permets pas à ce Khajiit, rétorqua Erwan, à moins qu'il ne veuille perdre l'usage de sa langue.\"\r\n\r\n\"Pardonnez mon impudence, ajouta le félin, mais on entend de nombreuses rumeurs concernant le vol du trésor de la Mère de clan.\"\r\n\r\n\"Oh, laisse-le tranquille, lança Edward d'un ton ironique, si tu voulais cacher ton identité, tu aurais dû choisir un déguisement qui ne sorte pas directement de la garde-robe personnelle de la Mère de clan.\"\r\n\r\nErwan jeta un regard noir à son frère, furieuse de ne pas savoir quoi répliquer. Le Khajiit, en attendant, jeta un oeil à ses tuiles, ajustant son anneau, ce qui ne manqua pas d'être remarqué.\r\n\r\n\"En effet, même si ce n'est pas tant la tenue qui l'a trahie, mais plutôt l'épée, précisa le Khajiit tout en dévoilant à nouveau une main gagnante. Une lame classique n'aurait pas un fourreau aussi élégant.\"\r\n\r\n\"Nous devrions abandonner nos armes et faire pousser nos ongles, soupira Edward tandis que les griffes du félin se saisirent de la mise. Peut-être que cela nous porterait chance.\"\r\n\r\n\"Si vous souhaitez courir ce risque, allez-y, déclara Péladius en s'immisçant dans la conversation, mais si je devais me lancer au combat, je préférerais le faire en maniant du bon acier impérial.\"\r\n\r\n\"Ça ne fait aucun doute !\" Edward riposta : \"Mais comment savoir si je n'étais pas destiné à être un mage ?\"\r\n\r\nFut un temps où Péladius s'était posé cette même question. À première vue, il ressemblait davantage à un noble fringant qu'à un voleur, mais derrière son sourire charmeur se cachait un esprit calculateur et rusé. D'aucuns pourraient penser qu'Edward correspondait bien plus au profil que Péladius, car les meilleurs voyous n'éliminent pas leurs ennemis avec une dague aiguisée, mais plutôt grâce à un esprit affûté. \r\n\r\n\"Dans tous les cas, ce Khajiit se réjouit d'échanger avec des voleurs aussi audacieux. Combien d'étrangers oseraient entreprendre un tel acte, au vu des conséquences ?\"\r\n\r\n\"Qu'est-ce que vous voulez dire ?\" interrogea Edward, examinant ses tuiles.\r\n\r\n\"Eh bien, les Mères de clan sont alliées au Domaine. Elles sont omniscientes, et leurs châtiments sont connus de tous ceux qui en entendent les cris.\"\r\n\r\n\"Et qu'en pensez-vous, boule de poils ? rétorqua Erwan, fixant le Khajiit du regard. Vous appréciez le Domaine ? Est-ce que vous avez un portrait de Dame Arannelya dans sa plus belle tenue accroché chez vous ?\"\r\n\r\n\"Ce Khajiit ne s'intéresse pas à la politique, déclara-t-il en augmentant la mise. Désolé d'avoir mis ça sur le tapis.\"\r\n\r\n\"Oh, ignorez ma soeur, elle est sous la bénédiction de Shéogorath, répondit Edward en égalant la mise. Pour ma part, j'apprécie toujours un bon débat politique. Cela permet de trouver un terrain d'entente. Après tout, pourquoi croyez-vous que les gens entrent en conflit en premier lieu ?\"\r\n\r\n\"Ce Khajiit dirait que c'est parce que les deux parties ne parviennent pas à accepter leurs différences.\"\r\n\r\n\"Détrompez-vous. D'aucuns considèrent Talos comme un homme, d'autres comme un dieu, et en un rien de temps, les voilà qui s'étripent. Mais j'ai vu des conflits se créer autour de l'amour d'une femme, et des guerres se déclencher pour quelques centimètres sur une carte.\r\n\r\nLa vérité, c'est que les gens ne se battent pas parce qu'ils sont différents. Ils le font parce qu'ils ont les mêmes motivations. Cela vaut aussi bien pour l'Empire et le Thalmor que pour une Mère de clan et un voleur.\"\r\n\r\n\"Par les lunes, mais qu'est-ce qui pourrait bien vous lier à la Mère de clan ? Quelle motivation partagez-vous ?\"\r\n\r\n\"La même chose que vous, sourit Edward en disposant ses tuiles sur la table.\r\n\r\nLa cupidité.\"\r\n\r\nLa main était en effet gagnante, mais ce qui inquiéta davantage le Khajiit fut la note qu'Edward avait placée à côté. Le marchand la reconnut immédiatement. Il avait rédigé cette lettre dans la matinée, avec l'intention de les dénoncer à la Mère de clan en échange d'une belle quantité de sucre et d'or.\r\n\r\nSurpris, il chercha à saisir son arme, mais il était trop tard. Erwan avait déjà tiré la sienne.\r\n\r\n\"Peu importe, reprit le marchand khajiit, cette lettre était destinée à la Mère de clan. Mais celle pour le garde a déjà été...\"\r\n\r\nAvant qu'Edward ne puisse intervenir, Erwan trancha la gorge du Khajiit. \r\n\r\nTandis que le sang jaillit sur la soie de sa tenue, un cri retentit dans le marché. Une Justiciar Thalmor, entourée de deux gardes, avait traîné le Nordique hors de son échoppe, l'accusant de vénérer Talos. \r\n\r\nElle déchira la tenue du boucher, mais ne trouva qu'une amulette de Mara. Celui-là afficha un large sourire et demanda à la Thalmor si elle était célibataire. Cette dernière, répugnée, renvoya le boucher vers son étal puis reprit sa patrouille.\r\n\r\nPéladius ferma la fenêtre. Ils avaient peut-être remporté la bataille du jour, mais pas la guerre. Pour l'instant, il leur restait un long voyage à effectuer, et un corps à faire disparaître."
    },
    {
        "editor_id": "ccBGSSSE050_DaedricLetter",
        "form_id": "[05000825]",
        "index": null,
        "type": "BOOK FULL",
        "original": "Letter from Erwan",
        "string": "Lettre d'Erwan"
    },
    {
        "editor_id": "ccBGSSSE050_ThalmorNote",
        "form_id": "[0500081B]",
        "index": null,
        "type": "BOOK FULL",
        "original": "Khajiit's Note",
        "string": "Note du Khajiit"
    },
    {
        "editor_id": "ccBGSSSE050_DaedricDossier",
        "form_id": "[05000819]",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\">\r\nThe bounty for Edward, one of the Crimson Dirks, had been up for about a year. Pretty much every Jarl had a price on his head, but only one of them had to pay it.\r\n\r\nIt was a big deal at the time, but to be honest I'd forgotten all about it. But then last Sundas this Khajiit starts barking at the gate about wanting to speak to the captain. He says he's been after Edward since the Moons themselves were suckling babes. \r\n\r\nI told him to head over to the cemetery in Falkreath, he'll find the bastard dead in the ground where the worms feed.\r\n\r\nI wasn't sure if it was disbelief or disappointment on his face when I broke the news. I wonder if it has to do with the story in the book. If so, I can't imagine how far he's traveled to get here, but ever since I lost my small fingers I haven't been one to count.",
        "string": "<font face=\"$HandwrittenFont\">\r\nLa prime pour Edward, un des membres des Dagues Empourprées, était restée en vigueur pendant un an environ. La plupart des Jarls étaient à sa recherche, mais seul l'un d'entre eux dut payer.\r\n\r\nIl s'agissait d'une sacrée somme à l'époque, mais en toute honnêteté, je ne m'en souviens pas dans les détails. Toutefois, au dernier Sundas, un Khajiit s'était mis à vociférer près du portail, prétendant vouloir parler au capitaine. Il racontait avoir commencé à pourchasser Edward lorsque les lunes étaient encore des bambins. \r\n\r\nJe lui conseillai de se rendre au cimetière d'Épervine. Il y trouverait ce bougre mort et enterré six pieds sous terre.\r\n\r\nJe ne parvenais pas à savoir si c'était de l'incrédulité ou de la déception que je lisais dans son visage lorsqu'il apprit cette nouvelle. Je me demande si cela a un rapport avec l'histoire du livre. Le cas échéant, je n'ose imaginer les lieues qu'il a parcourues pour venir jusqu'ici. Dans tous les cas, depuis que j'ai perdu mes auriculaires, j'ai arrêté d'essayer de calculer."
    },
    {
        "editor_id": "ccBGSSSE050_ThalmorNote",
        "form_id": "[0500081B]",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\">\r\nKhajiit finally got a lead on Edward. It seems he and his bandit friends fled north to Skyrim.\r\n\r\nBut when he spoke to the guard captain, he tells Khajiit the bounty on Edward has already been claimed. A ripe old adventurer showed up to the barracks on a horse, dragging the Breton's corpse up behind him.\r\n\r\nThey tell Khajiit the body is buried at the far end of the cemetery in Falkreath. Khajiit will take a shovel and dig him up. \r\n\r\nAfter all, there are ways to die and not be dead. Khajiit has heard of potions that mimic death, slowing the heart to barely beat. If so, then Edward might still be out there.\r\n\r\nTo that end, this one has heard rumors of a bandit wearing Daedric Plate, plying his blood trade at Knifepoint Ridge. Originally Khajiit did not think Edward the type to live in an abandoned mine. But now he is not so sure.\r\n\r\nEdward may have fooled the guard, but Khajiit won't believe he is truly dead until he sees it with his own eyes.\r\n",
        "string": "<font face=\"$HandwrittenFont\">\r\nCe Khajiit avait enfin trouvé une piste jusqu'à Edward. Il semble que ce dernier et ses compagnons bandits avaient fui vers le nord jusqu'en Bordeciel.\r\n\r\nMais lorsqu'il s'adressa au capitaine de la garde, celui-ci dit à ce Khajiit que quelqu'un avait déjà empoché la prime sur Edward. Un vénérable aventurier était arrivé jusqu'aux baraquements à dos de cheval, traînant le cadavre du Bréton derrière lui.\r\n\r\nOn expliqua à ce Khajiit que son corps était enterré tout au bout du cimetière d'Épervine. Ce Khajiit va s'équiper d'une pelle et aller le déterrer. \r\n\r\nAprès tout, on peut mourir tout en restant vivant. Ce Khajiit a entendu parler de potions qui permettent de feindre la mort en ralentissant le pouls au maximum. Le cas échéant, Edward se trouve peut-être encore dans la nature.\r\n\r\nD'ailleurs, celui-ci a entendu des rumeurs concernant un bandit portant une armure de plates daedra et exerçant sa sanglante activité à la Crête de Tranchelame. À la base, ce Khajiit ne pensait pas qu'Edward serait du genre à vivre dans une mine abandonnée. Mais désormais, le doute l'habite.\r\n\r\nEdward aura peut-être dupé le garde, mais ce Khajiit ne le croira pas mort tant qu'il ne l'aura pas vu de ses propres yeux.\r\n"
    },
    {
        "editor_id": "ccBGSSSE050_BountyNote",
        "form_id": "[05000826]",
        "index": null,
        "type": "BOOK FULL",
        "original": "Bounty Hunter's Note",
        "string": "Note du chasseur de prime"
    },
    {
        "editor_id": "ccBGSSSE050_DaedricLetter",
        "form_id": "[05000825]",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face='$HandwrittenFont'><font size='18'>\r\nDear brother, are you well? I heard this terrible rumor that you died. You always said I'd be the one to kill you.\r\n\r\nThat wasn't very nice of you, to break a promise to your only sister. Unless there's another sister you didn't tell me about? So now you're not only dead, but you're a liar too. Tsk, tsk.\r\n\r\nAnyways, I know you love to read so I'll keep this short. Let me know if you're not dead so I can come over and hug you with my knife.\r\n\r\nErwan</font>\r\n",
        "string": "<font face='$HandwrittenFont'><font size='18'>\r\nCher frère, tout va bien ? On m'a raconté que tu serais mort. Quelle tristesse. Tu as toujours dit que c'est moi qui t'assènerais le coup fatal.\r\n\r\nC'était malpoli de ta part de ne pas respecter la promesse que tu as faite à ton unique soeur. À moins que tu en aies une autre, et que tu ne m'en aies pas parlé ? Donc en plus d'être mort, tu es aussi un menteur. Tsss.\r\n\r\nBref, je connais ton amour pour la lecture, alors je serai brève. Dis-moi si tu es encore en vie pour que je puisse venir t'étreindre de ma dague.\r\n\r\nErwan</font>\r\n"
    },
    {
        "editor_id": "ccBGSSSE050_DaedricDossier",
        "form_id": "[05000819]",
        "index": null,
        "type": "BOOK FULL",
        "original": "Death of a Crimson Dirk",
        "string": "Mort d'une Dague Empourprée"
    },
    {
        "editor_id": "ccBGSSSE050_BountyHunter",
        "form_id": "[05000823]",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Bounty Hunter",
        "string": "Chasseur de prime"
    },
    {
        "editor_id": "ccBGSSSE050_AssassinKhajiitF",
        "form_id": "[0500082C]",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Khajiit",
        "string": "Khajiit"
    },
    {
        "editor_id": "WhiterunDragonsreachBasement",
        "form_id": "[0004A376]",
        "index": null,
        "type": "CELL FULL",
        "original": "Dragonsreach Dungeon",
        "string": "Donjon de Fort-Dragon"
    },
    {
        "editor_id": "Tamriel",
        "form_id": "[0000003C]",
        "index": null,
        "type": "WRLD FULL",
        "original": "Skyrim",
        "string": "Bordeciel"
    },
    {
        "editor_id": "ccBGSSSE050_Quest",
        "form_id": "[05000822]",
        "index": 87,
        "type": "QUST CNAM",
        "original": "I've heard stories of bandits being an issue throughout Skyrim. At the dungeon in Whiterun, I read about one such bandit who died in Falkreath. However, upon arriving at the grave site, I found the body of a dead Khajiit. The Khajiit was previously investigating a lead that points to Knifepoint Ridge. After traveling to the bandit camp, I was attacked by a warrior in Daedric Plate armor. I defeated the warrior and retrieved his armor.",
        "string": "On m'a raconté que des bandits poseraient problème dans tout Bordeciel. Une fois au donjon de Blancherive, j'ai lu l'histoire d'un de ces bandits, mort à Épervine. Cependant, une fois devant la tombe, j'ai retrouvé le cadavre d'un Khajiit. Ce dernier avait suivi une piste qui devait le mener jusqu'à la Crête de Tranchelame. Après avoir voyagé jusqu'au camp de bandits, un guerrier vêtu d'une armure de plates daedra s'est jeté sur moi. Je l'ai vaincu et ai récupéré son armure."
    },
    {
        "editor_id": "ccBGSSSE050_Quest",
        "form_id": "[05000822]",
        "index": 20,
        "type": "QUST NNAM",
        "original": "Visit Edward's grave in Falkreath",
        "string": "Allez voir la tombe d'Edward à Épervine"
    },
    {
        "editor_id": "ccBGSSSE050_MiscQuest",
        "form_id": "[0500081D]",
        "index": 10,
        "type": "QUST NNAM",
        "original": "Look for a note in Dragonsreach Dungeon",
        "string": "Cherchez une note au Donjon de Fort-Dragon"
    },
    {
        "editor_id": "ccBGSSSE050_Quest",
        "form_id": "[05000822]",
        "index": 40,
        "type": "QUST NNAM",
        "original": "Investigate Knifepoint Ridge",
        "string": "Inspectez la Crête de Tranchelame"
    },
    {
        "editor_id": "ccBGSSSE050_Quest",
        "form_id": "[05000822]",
        "index": null,
        "type": "QUST FULL",
        "original": "Beyond the Grave",
        "string": "Par-delà la tombe"
    },
    {
        "editor_id": "ccBGSSSE050_Quest",
        "form_id": "[05000822]",
        "index": 95,
        "type": "QUST CNAM",
        "original": "I've heard stories of bandits being an issue throughout Skyrim. At the dungeon in Whiterun, I read about one such bandit who died in Falkreath. I should visit the cemetery to confirm he's dead.",
        "string": "On m'a raconté que des bandits poseraient problème dans tout Bordeciel. Une fois au donjon de Blancherive, j'ai lu l'histoire d'un de ces bandits, mort à Épervine. Je devrais me rendre au cimetière pour vérifier s'il est bel et bien mort."
    },
    {
        "editor_id": "ccBGSSSE050_Quest",
        "form_id": "[05000822]",
        "index": 93,
        "type": "QUST CNAM",
        "original": "I've heard stories of bandits being an issue throughout Skyrim. At the dungeon in Whiterun, I read about one such bandit who died in Falkreath. However, upon arriving at the grave site, I found the body of a dead Khajiit. The Khajiit was previously investigating a lead that points to Knifepoint Ridge.",
        "string": "On m'a raconté que des bandits poseraient problème dans tout Bordeciel. Une fois au donjon de Blancherive, j'ai lu l'histoire d'un de ces bandits, mort à Épervine. Cependant, une fois devant la tombe, j'ai retrouvé le cadavre d'un Khajiit. Ce dernier avait suivi une piste qui devait le mener jusqu'à la Crête de Tranchelame."
    },
    {
        "editor_id": "ccBGSSSE050_Quest",
        "form_id": "[05000822]",
        "index": 10,
        "type": "QUST NNAM",
        "original": "Look for a note in Dragonsreach Dungeon",
        "string": "Cherchez une note au Donjon de Fort-Dragon"
    },
    {
        "editor_id": "ccBGSSSE050_Quest",
        "form_id": "[05000822]",
        "index": 30,
        "type": "QUST NNAM",
        "original": "Read the Khajiit's Note",
        "string": "Lisez la note du Khajiit"
    },
    {
        "editor_id": "ccBGSSSE050_Quest",
        "form_id": "[05000822]",
        "index": 50,
        "type": "QUST NNAM",
        "original": "Retrieve the armor",
        "string": "Récupérez l'armure"
    },
    {
        "editor_id": "ccBGSSSE050_Quest",
        "form_id": "[05000822]",
        "index": 90,
        "type": "QUST CNAM",
        "original": "I've heard stories of bandits being an issue throughout Skyrim. At the dungeon in Whiterun, I read about one such bandit who died in Falkreath. However, upon arriving at the grave site, I found the body of a dead Khajiit. The Khajiit was previously investigating a lead that points to Knifepoint Ridge. After traveling to the bandit camp, I was attacked by a warrior in Daedric Plate armor.",
        "string": "On m'a raconté que des bandits poseraient problème dans tout Bordeciel. Une fois au donjon de Blancherive, j'ai lu l'histoire d'un de ces bandits, mort à Épervine. Cependant, une fois devant la tombe, j'ai retrouvé le cadavre d'un Khajiit. Ce dernier avait suivi une piste qui devait le mener jusqu'à la Crête de Tranchelame. Après avoir voyagé jusqu'au camp de bandits, un guerrier vêtu d'une armure de plates daedra s'est jeté sur moi."
    },
    {
        "editor_id": "ccBGSSSE050_Quest",
        "form_id": "[05000822]",
        "index": 88,
        "type": "QUST CNAM",
        "original": "I've heard stories of bandits being an issue throughout Skyrim. At the dungeon in Whiterun, I read about one such bandit who died in Falkreath. However, upon arriving at the grave site, I found the body of a dead Khajiit.",
        "string": "On m'a raconté que des bandits poseraient problème dans tout Bordeciel. Une fois au donjon de Blancherive, j'ai lu l'histoire d'un de ces bandits, mort à Épervine. Cependant, une fois devant la tombe, j'ai retrouvé le cadavre d'un Khajiit."
    },
    {
        "editor_id": "ccBGSSSE050_Quest",
        "form_id": "[05000822]",
        "index": 76,
        "type": "QUST CNAM",
        "original": "I've heard stories of bandits being an issue throughout Skyrim. Perhaps if I visit the Dragonsreach Dungeon in Whiterun, I might find some information on their whereabouts.",
        "string": "On m'a raconté que des bandits poseraient problème dans tout Bordeciel. Peut-être qu'en inspectant le donjon de Fort-Dragon à Blancherive, je pourrais trouver quelques informations sur leur emplacement."
    },
    {
        "editor_id": "FalkreathLocation",
        "form_id": "[00018A49]",
        "index": null,
        "type": "LCTN FULL",
        "original": "Falkreath",
        "string": "Épervine"
    }
]