[
    {
        "editor_id": "ccBGSSSE056_ArmorBladesCuirass",
        "type": "ARMO FULL",
        "original": "Silver Armor",
        "string": "Armure d'argent"
    },
    {
        "editor_id": "ccBGSSSE056_ArmorBladesBoots",
        "type": "ARMO FULL",
        "original": "Silver Boots",
        "string": "Bottes d'argent"
    },
    {
        "editor_id": "ccBGSSSE056_ArmorBladesHelmet",
        "type": "ARMO FULL",
        "original": "Silver Helmet",
        "string": "Casque d'argent"
    },
    {
        "editor_id": "ccBGSSSE056_ArmorBladesGauntlets",
        "type": "ARMO FULL",
        "original": "Silver Gauntlets",
        "string": "Gantelets d'argent"
    },
    {
        "editor_id": "ccBGSSSE056_Quest",
        "type": "QUST NNAM",
        "original": "Retrieve the armor from the Hut",
        "string": "Récupérez l'armure dans la hutte"
    },
    {
        "editor_id": "ccBGSSSE056_EECGuard",
        "type": "NPC_ FULL",
        "original": "East Empire Warden",
        "string": "Garde de l'Empire oriental"
    },
    {
        "editor_id": "ccBGSSSE056_PrisonNote",
        "type": "BOOK FULL",
        "original": "M'Sharra's Confession",
        "string": "Aveux de M'Sharra"
    },
    {
        "editor_id": "ccBGSSSE056_EECCaptain",
        "type": "NPC_ FULL",
        "original": "Imperial Captain",
        "string": "Capitaine impérial"
    },
    {
        "editor_id": "ccBGSSSE056_Quest",
        "type": "QUST NNAM",
        "original": "Search for a note at the Bannered Mare",
        "string": "Cherchez une note à la Jument pavoisée"
    },
    {
        "editor_id": "ccBGSSSE056_Key",
        "type": "KEYM FULL",
        "original": "M'Sharra's Key",
        "string": "Clé de M'Sharra"
    },
    {
        "editor_id": "ccBGSSSE056_CatNote",
        "type": "BOOK FULL",
        "original": "M'Sharra's Diary",
        "string": "Journal de M'Sharra"
    },
    {
        "editor_id": "ccBGSSSE056_Quest",
        "type": "QUST NNAM",
        "original": "Inspect Dragonsreach Dungeon for clues on M'Sharra",
        "string": "Examinez le donjon de Fort-Dragon pour trouver des indices sur M'Sharra"
    },
    {
        "editor_id": "ccBGSSSE056_Quest",
        "type": "QUST FULL",
        "original": "When the Cat's Away",
        "string": "Quand le chat n'est pas là"
    },
    {
        "editor_id": "ccBGSSSE056_MiscQuest",
        "type": "QUST NNAM",
        "original": "Search for a note at the Bannered Mare",
        "string": "Cherchez une note à la Jument pavoisée"
    },
    {
        "editor_id": "ccBGSSSE056_BookV2",
        "type": "BOOK FULL",
        "original": "The Crimson Dirks, v2",
        "string": "Les Dagues Empourprées, vol. 2"
    },
    {
        "editor_id": "ccBGSSSE056_SmithingBonus",
        "type": "PERK FULL",
        "original": "Smithing",
        "string": "Forgeage"
    },
    {
        "editor_id": "ccBGSSSE056_MatchingSetHeavy",
        "type": "PERK FULL",
        "original": "Matching Set",
        "string": "Panoplie uniforme"
    },
    {
        "editor_id": "Tamriel",
        "type": "WRLD FULL",
        "original": "Skyrim",
        "string": "Bordeciel"
    },
    {
        "editor_id": "WhiterunDragonsreachBasement",
        "type": "CELL FULL",
        "original": "Dragonsreach Dungeon",
        "string": "Donjon de Fort-Dragon"
    },
    {
        "editor_id": "LundsHut01",
        "type": "CELL FULL",
        "original": "Lund's Hut",
        "string": "Hutte de Lund"
    },
    {
        "editor_id": "WhiterunBanneredMare",
        "type": "CELL FULL",
        "original": "The Bannered Mare",
        "string": "La Jument pavoisée"
    },
    {
        "editor_id": "ccBGSSSE056_Quest",
        "type": "QUST CNAM",
        "original": "I found a note at the Bannered Mare written by a Khajiit named M'Sharra. She claims to have been a warrior in another life, and decided to start a fight with the guards so she could relive some of her past glory. While she was no longer present, I found a note next to the evidence chest that implies she left an armor set in an abandoned hut near Rorikstead.",
        "string": "J'ai trouvé une note à la Jument pavoisée écrite par une Khajiit dénommée M'Sharra. Elle prétend avoir été une guerrière dans une autre vie, ce qui l'a poussée à se battre avec les gardes pour vivre à nouveau sa gloire passée. Bien qu'elle n'était plus là, j'ai trouvé une note près du coffre de preuves indiquant qu'elle aurait caché un ensemble d'armure dans une hutte abandonnée près de Rorikbourg."
    },
    {
        "editor_id": "ccBGSSSE056_Quest",
        "type": "QUST CNAM",
        "original": "People from across Tamriel have migrated to Skyrim in the wake of the Great War. Perhaps if I poke around the tavern in Whiterun, I can learn some of their stories.",
        "string": "Des habitants de tout Tamriel ont migré vers Bordeciel aux prémices de la Grande guerre. Peut-être qu'en laissant traîner une oreille à la taverne de Blancherive, je pourrai en savoir plus sur eux."
    },
    {
        "editor_id": "ccBGSSSE056_Quest",
        "type": "QUST CNAM",
        "original": "I found a note at the Bannered Mare written by a Khajiit named M'Sharra. She claims to have been a warrior in another life, and decided to start a fight with the guards so she could relive some of her past glory. While she was no longer present, I found a note next to the evidence chest that implies she left an armor set in an abandoned hut near Rorikstead. Inside the hut was a set of silver armor.",
        "string": "J'ai trouvé une note à la Jument pavoisée écrite par une Khajiit dénommée M'Sharra. Elle prétend avoir été une guerrière dans une autre vie, ce qui l'a poussée à se battre avec les gardes pour vivre à nouveau sa gloire passée. Bien qu'elle n'était plus là, j'ai trouvé une note près du coffre de preuves indiquant qu'elle aurait caché un ensemble d'armure dans une hutte abandonnée près de Rorikbourg. À l'intérieur de la hutte se trouvait un ensemble d'armure d'argent."
    },
    {
        "editor_id": "ccBGSSSE056_PrisonNote",
        "type": "BOOK DESC",
        "original": "<font face='$HandwrittenFont'><font size='18'>\nM'Sharra enjoyed her fight with the guard. Plus, her new home is better than the last. It is a very tiny cage, but she does not beg for food. It is given.\n\nStill, M'Sharra longs to see the night sky. When she was a kitten, the elders warned her that if she stared too long at the moons, they would grow shy, and M'Sharra would never see them again. This made her sad, and so M'Sharra vowed to stop looking at the sky, and kept her head down toward the dirt where the beggars belonged.\n\nOne day, she tried to steal the silver out of the pockets of a Nord named Tyra. When she heard Khajiit's story, she took pity on the kitten, and told her that the moons were not the timid creatures she had believed. She said that as long as Khajiit held her head up high, they would shine brighter than any star.\n\nFrom that day on she spent her life in service to the Crimson Dirks. And when she was ready, her new litter-mates forged her an armor made of silver, and in its heart, the piece Tyra had in her pocket so many moons ago.\n\nM'Sharra hid the armor in a hut, northwest of Rorikstead. At times, M'Sharra has longed to retrieve it, and wear it proudly. \n\nBut she must be careful not to let sentiment cloud her judgment. M'Sharra suspects she is being followed. So she will leave the armor for another. Besides, it is not the silver in the armor or the moonlight in the sky that M'Sharra treasures, but the friends she has lost. Perhaps in death, she will see them again.</font>",
        "string": "<font face='$HandwrittenFont'><font size='18'>\nM'Sharra a apprécié son combat contre le garde. De plus, son nouveau foyer est mieux que l'ancien. C'est une toute petite cage, mais plus besoin de mendier pour manger, on la nourrit.\n\nPour autant, M'Sharra veut revoir le ciel étoilé. Lorsqu'elle n'était qu'un chaton, les anciens lui racontaient que si elle fixait les lunes trop longtemps, ces dernières, de honte, se déroberaient à jamais à la vue de tous. Cette pensée lui fit de la peine. Elle se jura de ne plus jamais regarder le ciel et baissa son regard vers le sol, là où les mendiants vivent.\n\nUn jour, elle essaya de subtiliser l'argent des poches d'une Nordique nommée Tyra. Émue par l'histoire de la Khajiit qu'elle venait d'entendre, cette dernière lui indiqua que les lunes n'étaient pas les créatures timides qu'elle imaginait. Elle lui dit que tant qu'elle garderait la tête haute, ces astres continueraient à briller autant que les étoiles.\n\nDepuis ce jour, elle passa sa vie à servir les Dagues Empourprées. Et lorsqu'elle fut prête, sa camarade de chambrée lui forgea une armure d'argent. En son coeur se trouvait la pièce contenue dans la poche de Tyra de nombreuses lunes auparavant.\n\nM'Sharra a caché l'armure dans une hutte, au nord-ouest de Rorikbourg. Parfois, M'Sharra rêverait de la récupérer, et de la porter fièrement. \n\nMais elle doit faire attention à ne pas laisser ses sentiments altérer son jugement. M'Sharra pense qu'elle est suivie. Elle va donc laisser l'armure à quelqu'un d'autre. Dans tous les cas, ce n'est pas l'argent de l'armure ou la lueur de la lune dans la ciel qui importent à M'Sharra. Ce sont les amis qu'elle a perdus. Peut-être qu'elle les reverra dans la mort.</font>"
    },
    {
        "editor_id": "ccBGSSSE056_Quest",
        "type": "QUST CNAM",
        "original": "I found a note at the Bannered Mare written by a Khajiit named M'Sharra. She claims to have been a warrior in another life, and decided to start a fight with the guards so she could relive some of her past glory. I should visit the dungeon to see what became of her.",
        "string": "J'ai trouvé une note à la Jument pavoisée écrite par une Khajiit dénommée M'Sharra. Elle prétend avoir été une guerrière dans une autre vie, ce qui l'a poussée à se battre avec les gardes pour vivre à nouveau sa gloire passée. Je devrais inspecter le donjon pour découvrir ce qui lui est arrivé."
    },
    {
        "editor_id": "ccBGSSSE056_CatNote",
        "type": "BOOK DESC",
        "original": "<font face='$HandwrittenFont'><font size='18'>\nM'Sharra has a secret. \n\nNot a bad secret, like the Battle-Born's secret affair. Not a boring secret, like the shopkeeper who hates his sister. M'Sharra's secret is too good to be believed.\n\nM'Sharra did not always spend her days like this, a cat who pretends to be a dog. No, M'Sharra used to be a bandit warrior, a member of the Crimson Dirks - famous rogues wanted by the East Empire Company, the Clan Mothers of Elsweyr, and lawbringers from here to the Summerset Isles. If the guards only knew, they would come kill her. That is why M'Sharra can never tell.\n\nBut her time is short. She longs for company. The other day she took to begging outside the city, and saw her litter-mate, Zaharia, walk through the gates. M'Sharra called her by name, but the Redguard ignored her. M'Sharra is sure she heard her, and it made her sad to know this.\n\nM'Sharra does not want to die a rug. Perhaps she will do something mischievous, and get the Whiterun guards to attack. Then she will be a warrior once more.</font>",
        "string": "<font face='$HandwrittenFont'><font size='18'>\nM'Sharra cache un secret. \n\nPas du genre néfaste, comme celui de l'histoire du Guerrier-Né. Pas aussi ennuyeux que celui du marchand qui haïssait sa soeur. Le secret de M'Sharra est trop beau pour être vrai.\n\nElle n'avait pas toujours été ce félin qui se prend pour un chien. Au contraire, M'Sharra avait été autrefois un bandit membre des Dagues Empourprées, les célèbres renégats recherchés par la Compagnie de l'Empire oriental, les Mères de clan d'Eslweyr et les Bras de la Loi d'ici jusqu'à l'Archipel de l'automne. Si les gardes l'apprenaient, ils viendraient mettre un terme à sa vie. C'est la raison pour laquelle M'Sharra ne pourra jamais en parler.\n\nMais le temps presse. Elle voudrait de la compagnie. L'autre jour, elle se mit à mendier hors de la ville et aperçut sa camarade, Zaharia, traverser les portes de la ville. M'Sharra l'appela par son nom, mais la Rougegarde l'ignora. M'Sharra est certaine qu'elle l'avait entendue, et cela l'attrista davantage.\n\nM'Sharra ne veut pas finir en carpette. Peut-être qu'elle accomplira un acte répréhensible, et que les gardes de Blancherive l'attaqueront. Alors, elle deviendra une guerrière une fois de plus.</font>"
    },
    {
        "editor_id": "ccBGSSSE056_BookV2",
        "type": "BOOK DESC",
        "original": "[pagebreak]\n<p align=\"center\">\n\n\nThe Crimson Dirks\nBook Two\n\n\nby \nGathers-the-Coin\n</p>\n\n\n\n[pagebreak]\n<p align=\"left\">\n<img src='img://Textures/Interface/Books/Illuminated_Letters/I_letter.png'>n the year following its inception, the Crimson Dirks had more than tripled in size, and now numbered fifteen. \n\nTyra Blood-Fire had found her blacksmith in the Imperial City, an Orc named Yakhtu. She had recruited cunning battlemages in the Breton twins, Erwan and Edward. In Elsweyr she met M'Sharra, a street thief who had grown into a capable blade. There were the Wood Elf archers, Fathrys and Ehlhiel - one a hopeless romantic, the other cynical beyond his years. There was the Argonian Pale-Eyes, a loyal and true soul, and the Redguard Zaharia, a born leader of men. And lastly, she found her muscle in the Orc warrior Urgnok, and in the Nords Skjol and Bjormund, their bodies as unbreakable as the ice of their ancestors. \n\nAltogether it had the makings of a full-fledged organization, rivaling that of any major guild. They had members pulling off jobs from Bruma to Dune, raiding warehouses and pillaging farms. With every crate added to their coffers, Tyra hoped their influence could spider across the breadth of Tamriel, earning both fear and respect amongst those who plied their trade in the shadows.\n\nAs bandits, however, they would rely first and foremost on the sacking of caravans. They would stalk the highways and thoroughfares for carriages full of goods, and quickly relieve them of their belongings. For this task the Khajiit, M'Sharra, found herself best suited. Her eyes were keen at identifying a heavy wagon, from the spin of its wheels to the tracks carving through the dirt. She could spot a weary guard by the slump of his shoulders or the pace of his gait. Her eyes saw clearly even in the dead of night, while others were slaves to the light of their torches.\n\nAnd what she lacked in strength, the other bandits were willing to provide. \n\nOn this night, however, their victims put up little fight, their numbers comprised of monks and priests who were all too ready to unite with their makers. The wagon they plundered was destined for a temple, and its crates full of treasures that offered more tribute than gold.\n\n\"Do you think Tyra would like this?\" asked M'Sharra, popping her head out from behind the wagon, an Amulet of Talos dangling from her ear.  \n\n\"A bandit has no need for gods or prayer,\" grumbled Urgnok, wiping the blood from his battleaxe, \"it's a terrible gift.\"\n\n\"Nonsense,\" countered Bjormund, unloading a crate, \"all Nords love Talos, almost as much as they love mead!\"\n\n\"Of course you would say that, frost licker,\" snarled Urgnok, \"but by Malacath, Tyra is not like the rest of you idiots. She has taste.\"\n\nIf Tyra were like any other Nord, Urgnok would have never pledged her his axe. In his mind, the Nords were pale-faced, poetry loving giants who ate with their fingers and drank from a horn. Tyra, however, did not think or feel or smell like the other Nords did, and more importantly, did not fight like them. She preferred the acrid bite of a sujamma bottle to a snowback's honeyed drink, and despised poetry in all its forms. He surmised she might've been from Morrowind, but the Orc was not the type to pry into another's business.\n\n\"Oh?\" said M'Sharra with a mischievous grin, the amulet swaying as her ears perked up, \"and what are you planning to get her, Urgnok?\"\n\n\"What? Why would I get her anything?\" the Orc replied coldly, \"you'll all be dead in a year anyway.\"\n\nM'Sharra blanched at the words, unsure if the Orc was making a joke or speaking prophecy. While hardly a mage, Urgnok was known to dabble in dark magic, wearing tribal scars and marks on his body, and totems of bone around his neck. Unlike with the blacksmith Yakhtu, his anger seemed to stem not from the hardened nature of his blood, but something deeper and personal, and it colored every conversation they had. The others stewed in silence at his remarks until the young Bosmer, Fathrys, broke the ice.\n\n\"Speaking of which, did you want anything for the holidays, Zaharia?\" he mewled, a rose of blush affecting his soft brown skin. The Redguard, in return, paid him little heed as she examined the wagon's horses.\n\n\"If you want to get me a Saturalia gift,\" said Zaharia, pointing at the arrows lodged in the wagon's side, \"work on your aim. I'll feel better about having you at my back when you can kill more than planks of wood.\"\n\n\"That is all well and good,\" interrupted M'Sharra, \"but there is a far more important matter than life and death, for this Khajiit still does not have a suitable present.\"\n\n\"If it's from the heart,\" Fathrys said, eyes fixated on the Redguard, \"the amulet will be good enough.\"\n\nTwo weeks later on a cold Saturalia night, Tyra Blood-Fire awoke to the sound of a crackling fire. A note was placed on her private safe, which she opened to find an amulet wrapped in cloth. The Khajiit had snuck into her room earlier and left the gift and the fire behind, as proof of both her generosity and skill. \n\nTyra was not religious by nature, but as she stood in that warm, reddish glow, something about the Amulet of Talos resonated with her. Perhaps it was the letter she received from Peladius that morning, about an encounter with the Thalmor in Dune. In that instance, a thought crept into her mind and soon blossomed into an idea. The following day she beckoned the blacksmith to her chambers, the idea having matured into a plan.\n\n\"I want you to forge me more of these amulets,\" Tyra said, placing the axe-shaped necklace on the table before her. \n\nThe blacksmith picked up the artifact and studied its make, thumbing across the intricate patterns grooved into the piece. Unlike other amulets, it was simple yet ornate, its blades casting a neutral tone that neither reflected nor absorbed the surrounding candlelight.\n \n\"This is made with dragonbone and scales,\" Yakhtu replied, \"hard to come by these days, but a replica should be simple enough. I guess my only question is, why? Seems odd for bandits to turn to the Divines for help.\"\n\n\"Last week, there was a trade caravan traveling on the Silver Road, torched by Thalmor Justiciars,\" Tyra said, \"Apparently they killed the merchant on suspicion of Talos worship. And it's not just here. I've gotten word from Peladius that the Thalmor are making an effort to eliminate anyone and everyone in possession of these amulets, whether it be men in the streets or wagons on the road.\"\n\n\"Wagons,\" replied Yakhtu, \"like the ones we sack.\"\n\n\"Exactly. The amulets aren't armor or jewelry or tribute,\" said Tyra, \"they're a motive. We place one on every caravan we sack, and torch the wagons when we're done looting them. The guards blame the Thalmor, and we keep the spoils.\"\n\nYakhtu nodded and took her leave, mind set on forging the amulets. Tyra knew well enough that the smith didn't need the artifact with her, having already committed it to memory. The blacksmith's genius was different from the others - quiet, removed, and matched only by her insatiable work ethic. The amulets would be done by daybreak, and there was no need for this one to be included.\n\nTyra returned the amulet to the safe, when she noticed another item nestled amongst the piles of gold and gems. It was the tooth of an Orc chief, one typically earned by besting its owner in single combat. \n\nTyra herself knew of one such Orc, a son who had been forced to kill his father against his will. Heartbroken, the son wore this tooth as a keepsake around his neck, fearing the day he would have to slay his future children. Until one day the son met a Nord bandit, who became Blood-Kin of the tribe and challenged him to a duel. \n\nThe bandit bested the Orc in single combat, and recognizing the pain that haunted him, freed him from his duties as chief. She asked not for his tooth, but his blade when the time came. Yet it wasn't until after the Nord formed the Crimson Dirks that she returned to that Orc, and asked him to make good on his oath.\n\nTyra smiled as she recalled the memory. She didn't know Urgnok had pulled the tooth, but it didn't surprise her in the least.\n",
        "string": "[pagebreak]\n<p align=\"center\">\n\n\nLes Dagues Empourprées\nLivre II\n\n\npar \nTire-sou\n</p>\n\n\n\n[pagebreak]\n<p align=\"left\">\n<img src='img://Textures/Interface/Books/Illuminated_Letters/U_letter.png'>ne année après leur création, les Dagues Empourprées avaient plus que triplé de volume. Ils comptaient désormais 15 membres dans leurs rangs. \n\nTyra Feudesang avait dégoté Yakhtu, une Orque forgeronne, dans la Cité impériale Elle avait recruté les jumeaux brétons Erwan et Edward, des mages-guerriers astucieux. En Elsweyr, elle avait rencontré M'Sharra, une voleuse vagabonde qui était devenue une combattante redoutable. Il y avait aussi les Elfe des bois, Fathrys et Ehlhiel : l'un romantique, l'autre d'un cynisme que seul son âge égalait. On retrouvait également Yeux-Pâles, un Argonien loyal et sincère, ainsi que Zaharia, une Rougegarde dotée d'un sens du commandement inégalé. Pour finir, elle avait recruté le gros bras qu'était Urgnok, un guerrier orque, ainsi que Skjol et Bjormund, dont les corps étaient aussi résistants que la glace de leurs ancêtres. \n\nEnsemble, ils formaient une organisation à part entière capable de rivaliser avec toutes les guildes les plus importantes. Leurs membres accomplissaient des tâches de Bruma jusqu'à Dune, assaillant les entrepôts et pillant les fermes. À chaque caisse qui venait s'ajouter à leur coffre, Tyra espérait que leur influence pourrait s'étendre dans tout Tamriel, instillant la peur et le respect dans le cœur de ceux qui exerçaient leur activité dans l'ombre.\n\nToutefois, étant des bandits, ils se consacraient surtout au pillage de caravanes. Ils rôdaient près des grandes routes et artères à la recherche de convois remplis de marchandises, afin de les en soulager. C'était M'Sharra, la Khajiit, qui correspondait le mieux à cette tâche. Sa vision affûtée lui permettait d'identifier facilement les convois chargés, observant le mouvement de leurs roues ainsi que les traces qu'ils laissaient dans la boue. Elle était capable de déceler la fatigue d'un garde à la position de ses épaules et à son allure. Ses yeux pouvaient percer l'obscurité de la nuit, quand d'autres étaient esclaves de la lumière de leurs torches.\n\nEt s'il fallait faire appel à la force, les autres bandits venaient lui prêter main-forte. \n\nCette nuit-là, cependant, leurs victimes n'opposèrent que peu de résistance. Leurs rangs se composaient de moines et de prêtres trop prompts à rejoindre leurs créateurs. Le convoi qu'ils avaient pillé devait se rendre jusqu'à un temple, et les trésors qu'il contenait étaient bien plus précieux que de l'or.\n\n\"Tu crois que Tyra aimera ça ?\" demanda M'Sharra, sortant sa tête de l'arrière du convoi, une amulette de Talos pendant à son oreille.  \n\n\"Un bandit n'a nul besoin de dieux ou de prières, grommela Urgnok, essuyant le sang sur sa hache d'armes. C'est un piètre cadeau.\"\n\n\"N'importe quoi, répliqua Bjormund en déchargeant une caisse. Tous les Nordiques adorent Talos, autant que l'hydromel !\"\n\n\"J'étais sûr que tu dirais ça, bouffeur de glace, grogna Urgnok. Mais par Malacath, Tyra n'est pas comme vous autres, bande de crétins. C'est une femme de goût.\"\n\nSi Tyra avait été une Nordique lambda, Urgnok ne lui aurait jamais prêté allégeance. Dans son esprit, les Nordiques étaient de pâles adorateurs des géants, qui mangeaient avec leurs doigts et buvaient dans une corne. Tyra, toutefois, ne pensait, ni ne ressentait ou ne sentait comme les autres Nordiques. Elle ne combattait pas non plus comme eux. Elle préférait l'acidité piquante d'une bouteille de sujamma à la boisson miellée des nuques givrées. Elle méprisait, par ailleurs, la poésie sous toutes ses formes. Il présumait qu'elle devait venir de Morrowind, mais l'Orque n'était pas du genre à s'immiscer dans les affaires d'autrui.\n\n\"Oh ? répondit M'Sharra en affichant un sourire espiègle, l'amulette se balançant sur son oreille qui se redressait. Et que comptes-tu lui rapporter, Urgnok ?\"\n\n\"Quoi ? Pourquoi lui apporterais-je quoi que ce soit ? riposta l'Orque avec froideur. Vous serez tous morts d'ici un an, de toute manière.\"\n\nM'Sharra blêmit en entendant ces mots. Elle ne savait pas si son interlocuteur plaisantait, ou s'il faisait référence à une quelconque prophétie. Sans être un mage accompli, Urgnok était réputé pour tremper dans la magie noire. Son corps était recouvert de cicatrices et de marques, et il arborait des reliques d'os autour du cou. À la différence de Yakthu la forgeronne, sa colère semblait provenir non pas de la nature irascible de son sang, mais plutôt de quelque chose de plus profond et personnel qui transpirait dans chacune de leurs conversations. Les autres se turent en entendant sa remarque jusqu'à ce que le jeune Bosmer, Fathrys, brise la glace.\n\n\"D'ailleurs, tu voudrais un cadeau en particulier pour les fêtes, Zaharia ? bredouilla-t-il, le rouge montant à ses joues légèrement hâlées. La Rougegarde, en retour, ne lui prêta que peu d'attention tandis qu'elle inspectait les chevaux du convoi.\n\n\"Si tu veux m'offrir un cadeau de Saturalia, rétorqua Zaharia, pointant du doigt les flèches nichées dans la structure du wagon, travaille ta précision. Je me sentirai mieux en ta présence lorsque tu seras capable de tuer autre chose que des planches de bois.\"\n\n\"C'est bien beau tout ça, interrompit M'Sharra, mais il y a quelque chose de plus important que la vie et la mort : cette Khajiit doit trouver un présent convenable.\"\n\n\"Si ça vient du cœur, ajouta Fathrys en fixant la Rougegarde du regard, l'amulette fera l'affaire.\"\n\nDeux semaines plus tard, lors d'une nuit froide de Saturalia, Tyra Feudesang se réveilla au son d'un feu crépitant. Une note était posée près de son coffre-fort personnel. Elle l'ouvrit pour découvrir une amulette emballée dans du tissu. La Khajiit s'était infiltrée dans sa chambre un peu plus tôt, avait allumé un feu puis déposé son cadeau, à la fois pour prouver sa générosité et son talent. \n\nTyra n'était pas de nature dévote, mais alors qu'elle se tenait près de la lueur chaleureuse de l'âtre, quelque chose dans l'amulette de Talos résonna en elle. Peut-être était-ce la lettre qu'elle avait reçue de Péladius ce matin, mentionnant une rencontre avec le Thalmor à Dune. À ce moment précis, une pensée lui traversa l'esprit, faisant germer en elle une idée. Le jour suivant, elle convoqua la forgeronne dans ses quartiers après avoir laissé mûrir son plan.\n\n\"J'aimerais que tu me forges d'autres amulettes comme celle-ci,\" ordonna Tyra, déposant le collier en forme de hache sur la table devant elle. \n\nLa forgeronne empoigna l'artefact et étudia sa conception, effleurant les motifs complexes gravés sur l'objet. À la différence d'autres amulettes, elle était simple mais ornée. Les lames qui la composaient étaient d'un ton neutre, ne réfléchissant, ni n'absorbant la lueur de la bougie qui l'enveloppait.\n \n\"Elle est faite à partir d'os de dragon et d'écailles, répondit Yakhtu. Difficile d'obtenir ces matériaux par les temps qui courent, mais je devrais pouvoir assez facilement en faire une réplique. J'aurai une seule question : pourquoi ? Ça semble étrange pour des bandits de se tourner vers les Divins pour demander de l'aide.\"\n\n\"La semaine dernière, des Justiciars Thalmor avaient mis le feu à une caravane marchande qui voyageait sur la Route d'argent, expliqua Tyra. A priori, le marchand était un adorateur de Talos. C'est pour cela qu'ils l'ont tué. Et ça n'arrive pas qu'ici. Péladius m'a raconté que le Thalmor s'évertue à éliminer quiconque possède ces amulettes, qu'il s'agisse de bougres dans les rues, ou de convois sur la route.\"\n\n\"Des convois, rétorqua Yakhtu. Comme ceux que nous pillons.\"\n\n\"Exactement. Les amulettes ne sont pas des armures, des bijoux ou un tribut, ajouta Tyra. Elles sont un motif. Plaçons l'une d'entre elles dans chacune des caravanes que nous prenons d'assaut, et brûlons-les dès lors que nous avons terminé de les piller. Les gardes accusent le Thalmor, et nous gardons le magot.\"\n\nYakhtu acquiesça puis prit congé, bien déterminée à forger ces amulettes. Tyra savait bien que la forgeronne n'avait pas besoin d'emporter l'amulette avec elle : elle était déjà gravée dans sa mémoire. Son génie n'avait rien à voir avec celui des autres : elle était calme, discrète et son acharnement au travail n'avait d'égale que son éthique. Avant la tombée de la nuit, les amulettes seraient prêtes, sans nul besoin d'y ajouter celle-ci.\n\nTyra replaça l'amulette dans son coffre-fort, tandis qu'elle remarqua qu'un autre objet trônait près des piles d'or et de gemmes. Il s'agissait de la dent d'un chef orque, le genre que l'on obtient en battant son propriétaire en combat singulier. \n\nTyra connaissait personnellement un Orque qui avait dû tuer son père contre sa volonté. Le cœur brisé, il avait porté cette dent autour de son cou en souvenir, craignant le jour où il aurait à terrasser ses futurs enfants. Jusqu'au jour où l'Orque rencontra un bandit nordique, lequel s'intégra à la tribu et le défia en duel. \n\nLe bandit défit l'Orque au combat et, ressentant la douleur qui l'habitait, le libéra de son devoir de chef. Elle ne réclama pas sa dent, mais plutôt son épée au moment venu. Toutefois, ce ne fut qu'une fois qu'elle eut fondé les Dagues Empourprées qu'elle retourna voir l'Orque, et lui demanda de respecter son serment.\n\nTyra esquissa un sourire en ressassant ce souvenir. Elle ne savait pas qu'Urgnok avait extrait cette dent, mais au final, cela ne la surprit pas tant que ça.\n"
    },
    {
        "editor_id": "ccBGSSSE056_MatchingSetHeavy",
        "type": "PERK DESC",
        "original": "Additional 25% Armor bonus if wearing a matched set of Heavy Armor.",
        "string": "Bonus d'armure de 25 % si vous portez un ensemble d'armure lourde uniforme."
    }
]