[
    {
        "editor_id": "ccVSVSSE004_MGEF_GhostDeath",
        "form_id": "[05000811]",
        "index": null,
        "type": "MGEF FULL",
        "original": "Ghost Death FX",
        "string": "Ghost Death FX"
    },
    {
        "editor_id": "ccVSVSSE004_AB_GhostDeathFX",
        "form_id": "[05000812]",
        "index": null,
        "type": "SPEL FULL",
        "original": "Ghost Death FX",
        "string": "Ghost Death FX"
    },
    {
        "editor_id": "ccVSVSSE004_ACT_ToySwordTrigger",
        "form_id": "[05000813]",
        "index": null,
        "type": "ACTI FULL",
        "original": "Rin's Sword",
        "string": "Épée de Rin"
    },
    {
        "editor_id": "ccVSVSSE004_ACT_ToySwordTrigger",
        "form_id": "[05000813]",
        "index": null,
        "type": "ACTI RNAM",
        "original": "Place",
        "string": "Placer"
    },
    {
        "editor_id": "ccVSVSSE004_ACT_ShrineChoose",
        "form_id": "[0500086D]",
        "index": null,
        "type": "ACTI FULL",
        "original": "Shrine",
        "string": "Autel"
    },
    {
        "editor_id": "ccVSVSSE004_ACT_PlanterSoil",
        "form_id": "[0500086E]",
        "index": null,
        "type": "ACTI FULL",
        "original": "Fertile Soil",
        "string": "Terre fertile"
    },
    {
        "editor_id": "ccVSVSSE004_ACT_ShrineChoose",
        "form_id": "[0500086D]",
        "index": null,
        "type": "ACTI RNAM",
        "original": "Choose",
        "string": "Choisir"
    },
    {
        "editor_id": "ccVSVSSE004_ExtFeat_CraftingArea",
        "form_id": "[05000872]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Blacksmithing Workshop",
        "string": "Atelier de forge"
    },
    {
        "editor_id": "ccVSVSSE004_ExtFeat_Windmill",
        "form_id": "[05000875]",
        "index": null,
        "type": "ARMO DESC",
        "original": "Upgrades the silo into a windmill and adds a grain mill for turning wheat into flour or straw.",
        "string": "Fait évoluer le silo en moulin et ajoute un moulin à grain pour transformer le blé en farine ou en paille."
    },
    {
        "editor_id": "ccVSVSSE004_ExtFeat_ExtDeco",
        "form_id": "[05000873]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Exterior Decoration",
        "string": "Décoration extérieure"
    },
    {
        "editor_id": "ccVSVSSE004_ExtFeat_AnimalPen",
        "form_id": "[0500086F]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Animal Pens",
        "string": "Enclos pour animaux"
    },
    {
        "editor_id": "ccVSVSSE004_ExtFeat_Bunkhouse",
        "form_id": "[05000871]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Farmhand Bunkhouse",
        "string": "Dortoir d'ouvrier agricole"
    },
    {
        "editor_id": "ccVSVSSE004_ExtFeat_Apiary",
        "form_id": "[05000870]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Apiary",
        "string": "Rucher"
    },
    {
        "editor_id": "ccVSVSSE004_ExtFeat_CraftingArea",
        "form_id": "[05000872]",
        "index": null,
        "type": "ARMO DESC",
        "original": "Builds a blacksmithing workshop. Includes an anvil, grindstone, armor workbench, tanning rack, and smelter. ",
        "string": "Construit un atelier de forge. Comprend une enclume, une meule à aiguiser, un établi d'armures, un chevalet de tannage et une fonderie. "
    },
    {
        "editor_id": "ccVSVSSE004_ExtFeat_AnimalPen",
        "form_id": "[0500086F]",
        "index": null,
        "type": "ARMO DESC",
        "original": "Builds animal pens. Allows cows, goats, and chickens to be purchased for the farm. ",
        "string": "Construit des enclos pour animaux. Permet d'acheter des vaches, des chèvres et des poulets pour la ferme. "
    },
    {
        "editor_id": "ccVSVSSE004_ExtFeat_Windmill",
        "form_id": "[05000875]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Windmill",
        "string": "Moulin"
    },
    {
        "editor_id": "ccVSVSSE004_ExtFeat_Apiary",
        "form_id": "[05000870]",
        "index": null,
        "type": "ARMO DESC",
        "original": "Builds 2 apiaries that produce bees, honeycomb, and honey. ",
        "string": "Construit deux ruchers qui produisent des abeilles, des rayons de miel et du miel. "
    },
    {
        "editor_id": "ccVSVSSE004_ExtFeat_Stable",
        "form_id": "[05000874]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Stable",
        "string": "Écurie"
    },
    {
        "editor_id": "ccVSVSSE004_ExtFeat_ExtDeco",
        "form_id": "[05000873]",
        "index": null,
        "type": "ARMO DESC",
        "original": "Builds a well and planter boxes. Also adds exterior furniture and decorations to the farmhouse.",
        "string": "Construit un puits et des jardinières. Ajoute également des meubles et décorations extérieures à la ferme."
    },
    {
        "editor_id": "ccVSVSSE004_ExtFeat_Stable",
        "form_id": "[05000874]",
        "index": null,
        "type": "ARMO DESC",
        "original": "Builds a stable. Allows a horse to be purchased for the farm. ",
        "string": "Construit une écurie. Permet d'acheter un cheval pour la ferme. "
    },
    {
        "editor_id": "ccVSVSSE004_ExtFeat_Bunkhouse",
        "form_id": "[05000871]",
        "index": null,
        "type": "ARMO DESC",
        "original": "Builds a cottage for your hired help. Increases the productivity of the farm. ",
        "string": "Construit un cottage pour vos ouvriers agricoles. Augmente la productivité de la ferme. "
    },
    {
        "editor_id": "ccVSVSSE004_BOOK_JournalHusband",
        "form_id": "[05000817]",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\"><b>14th of First Seed</b>\r\n\r\nToday's the first day of our new lives. I bought a sizable piece of land with a run-down farmhouse for dirt cheap just outside of Rorikstead. No one else wanted it, on account of how rocky it is. Too many boulders, the other men said. But <Alias=Wife> and I have strong backs and willing hearts; we'll get those boulders out, and turn this fertile land into a plantation they could only dream of. \r\n\r\nThis will be the perfect place to raise our little <Alias=GhostChild>.\r\n[pagebreak]\r\n<b>21st of Second Seed</b>\r\n\r\nLong day. Hand hurts almost too much to write. Farmhouse is repaired, and the first plants are in the ground. Feels good. We did it. <Alias=Wife> kissed me tonight like she did when we were first married. Her eyes are calling me. \r\n[pagebreak]\r\n<b>1st of Sun's Height</b>\r\n\r\nWe harvested our first crops today. It wasn't much, but it's a start. When I watched the sun's rays first break over the horizon on our fields today, I knew what to name this place - <Alias=FarmLocation>, after Akatosh's glorious light. Soon, it will be an inheritence worthy of our son. Just a bit longer, I know it.\r\n[pagebreak]\r\n<b>23rd of Frostfall</b>\r\n\r\nMy heart is troubled. <Alias=GhostChild> is fast growing into a strapping young boy, though he spends too much time playing with that wooden sword of his and dreaming of running off to join the Legion. \r\n\r\nBut my dear wife, <Alias=Wife>... her strangeness worries me. Sometimes she'll disappear for hours at a time, and then turn up in the house as though she'd been there all along. I often see her carrying a basket full of strange dark flowers, and she won't tell me what they are or where she got them. And last winter, when <Alias=GhostChild> fell ill with fever, <Alias=Wife> produced a small black bottle from who knows where and poured who knows what down his throat... only a few minutes later, the fever was gone. <Alias=Wife> refused to tell me what was in the bottle, or where she got it. I was so happy that she saved our little boy, of course, but...\r\n\r\nMara preserve me, but I'm afraid that my wife is a daedra worshipper, or a witch.\r\n[pagebreak]\r\n<b>16th of Mid Year</b>\r\n\r\n<Alias=GhostChild> has been missing for three days. My little boy.\r\n\r\nI've searched everywhere, but there's no trace of him. Even his favorite toy sword is missing. What if wolves got him? Or brigands snatched him away? \r\n\r\n<Alias=Wife> has been watching me. I don't like the look in her eyes. And she hasn't cried at all. What kind of mother doesn't cry when her child is missing? \r\n\r\nWhat if-\r\nI dare not even put the thought to paper. It's unthinkable. \r\n[pagebreak]\r\nI found it. I found <Alias=Wife>'s secret. This is the place she's been disappearing to. The potions, the plants, the books... such evil and unnatural things I found down there. Divines help me, my wife is a witch.\r\n\r\nI didn't want to open her foul books, but I had to know, I had to-\r\n\r\nDeadly Nightshade. That's what the plant is called, the one I saw her sneaking around with. She grows it everywhere in this hidden place.\r\n\r\nShe must have poisoned my son. I've seen the sneer on her face, the laughter in her eyes as she watched me tearing apart the farm looking for him. She was mocking me. \r\n\r\nI've never felt rage like this. I'm shaking with it, sweating with it. \r\nI know exactly what I've got to do. My son's spirit whispers to me, demanding vengeance. \r\n\r\nI keep an axe by the door for dealing with wild animals. It will do for dealing with a witch as well. \r\n</font>",
        "string": "<font face=\"$HandwrittenFont\"><b>14 de semailles</b>\r\n\r\nAujourd'hui est le premier jour de nos nouvelles vies. J'ai acheté un grand terrain avec une ferme à rénover pour une bouchée de pain juste à l'extérieur de Rorikbourg. Personne d'autre n'en voulait, soi-disant que la terre est trop caillouteuse et qu'il y a trop de rochers. Mais <Alias=Wife> et moi avons de la force et du courage à revendre : nous sortirons ces rochers de nos terres et transformerons ces dernières en une plantation fertile dépassant leur imagination.\r\n\r\nCe sera l'endroit parfait pour élever notre petit <Alias=GhostChild>.\r\n[pagebreak]\r\n<b>21 de plantaisons</b>\r\n\r\nLongue journée. Ma main me fait presque trop mal pour écrire. La ferme est réparée et les premiers semis sont en terre. Je me sens bien. Nous avons réussi. Ce soir, <Alias=Wife> m'a embrassé comme lorsque nous venions de nous marier. Ses yeux m'appellent.\r\n[pagebreak]\r\n<b>1 de hautzénith</b>\r\n\r\nNous avons fait nos premières récoltes aujourd'hui. Il n'y avait pas grand-chose, mais c'est un début. Lorsque j'ai vu les premiers rayons du soleil percer l'horizon pour illuminer nos champs ce matin, j'ai su comment baptiser cet endroit : <Alias=FarmLocation>, comme la lumière du glorieux Akatosh. Bientôt, cet endroit fera un bel héritage pour notre fils. Je le sais.\r\n[pagebreak]\r\n<b>23 de soufflegivre</b>\r\n\r\nJ'ai le cœur troublé. <Alias=GhostChild> devient un jeune homme bien bâti, bien qu'il passe trop de temps à jouer avec cette épée en bois et à rêver de rejoindre la Légion.\r\n\r\nMais ma chère épouse, <Alias=Wife>... agit étrangement. Parfois, elle disparaît pendant des heures, puis réapparaît dans la maison comme si elle n'était jamais partie. Je la vois souvent porter un panier rempli de fleurs sombres bizarres, et elle refuse de me dire ce qu'elles sont ou là où elle les a eues. Et l'hiver dernier, lorsque <Alias=GhostChild> est tombé malade, <Alias=Wife> s'est procuré une petite bouteille noire dieu sait où et a versé dieu sait quoi dans sa gorge... quelques minutes plus tard à peine, la fièvre était partie. <Alias=Wife> a refusé de me dire quoi que ce soit à ce sujet. J'étais ravi qu'elle ait sauvé notre fils, évidemment, mais...\r\n\r\nQue Mara me garde, mais j'ai peur que ma femme soit devenue une adoratrice des Daedras, ou une sorcière.\r\n[pagebreak]\r\n<b>16 de Mi-l'An</b>\r\n\r\n<Alias=GhostChild> a disparu depuis trois jours. Mon petit garçon.\r\n\r\nJ'ai cherché partout, mais il est introuvable. Même son épée en bois préférée a disparu. Et si des loups l'avaient emporté ? Ou que des brigands l'avaient enlevé ?\r\n\r\n<Alias=Wife> me surveille. Je n'aime pas son regard. Et elle n'a pas pleuré du tout. Quel genre de mère ne pleure pas lorsque son enfant disparaît ?\r\n\r\nEt si...\r\nJe n'ose même pas l'écrire. C'est inconcevable.\r\n[pagebreak]\r\nJ'ai trouvé. J'ai découvert le secret de <Alias=Wife>. L'endroit où elle disparaît. Tous ces livres, ces potions, ces plantes... j'ai trouvé tant de choses maléfiques là-dedans. Que les Divins me viennent en aide, ma femme est une sorcière.\r\n\r\nJe ne voulais pas ouvrir ses livres ignobles, mais je devais savoir. Je le devais...\r\n\r\nL'obscurcine mortelle. C'est comme ça que la plante s'appelle, celle qui se trouvait dans son panier. Elle en fait pousser partout dans son endroit secret.\r\n\r\nElle a dû empoisonner mon fils. J'ai vu ce sourire sarcastique sur son visage, cette lueur malicieuse dans ses yeux alors qu'elle me regardait mettre la ferme sens dessus dessous pour le retrouver. Elle se moquait de moi.\r\n\r\nJe n'ai jamais ressenti une colère pareille. J'en tremble, littéralement.\r\nJe sais exactement ce que je dois faire. L'esprit de mon fils chuchote à mon oreille, il réclame vengeance.\r\n\r\nJe garde toujours une hache sur la porte au cas où, pour les animaux sauvages. Elle fera très bien l'affaire pour une sorcière.\r\n</font>"
    },
    {
        "editor_id": "ccVSVSSE004_BOOK_JournalChild",
        "form_id": "[05000818]",
        "index": null,
        "type": "BOOK FULL",
        "original": "Rin's Journal",
        "string": "Journal de Rin"
    },
    {
        "editor_id": "ccVSVSSE004_BOOK_JournalHusband",
        "form_id": "[05000817]",
        "index": null,
        "type": "BOOK FULL",
        "original": "<Alias=Husband>'s Journal",
        "string": "Journal de <Alias=Husband>"
    },
    {
        "editor_id": "ccVSVSSE004_BOOK_JournalWife",
        "form_id": "[05000816]",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\"><b>23th of First Seed</b>\r\n\r\n<Alias=Husband> wanted so badly to make a go at being farmers, so here we are now with our own rocky plot of land and a ruined old farmhouse with a leaky roof. It's not what I dreamed of, but we'll make the best of it. \r\n\r\nAt least the soil's good, even if it's full of boulders. I'll be able to get a nice garden going, with all the ingredients I need for my potions. The income from that should get us through the first winter, if nothing else. \r\n[pagebreak]\r\n<b>10th of Second Seed</b>\r\n\r\nI found a secret room walled off in the basement. It will do nicely for my alchemy lab; I love my husband dearly, but he can be a pig-headed dolt when it comes to the gentle magics of the earth. If it weren't for my potions, little <Alias=GhostChild> would have perished last winter from a fever. \r\n[pagebreak]\r\n<b>1st of Frostfall</b>\r\n\r\nOur plantation is doing well enough, but <Alias=Husband>'s eyes are getting bigger than his purse. He was talking of purchasing a wagon recently, like we don't sometimes struggle to put food on the table. A wagon, honestly! \r\n\r\nI've seen the ugly looks he gives my potions and herbs, but where else are we going to get the money for all the things he buys? Next thing you know, he'll be trying to buy another farm!\r\n[pagebreak]\r\n<b>13th of Mid Year</b>\r\n\r\n<Alias=GhostChild>'s gone missing. We've looked everywhere, but we can't find find him. His little wooden sword is missing too - gods perserve me, I hope he hasn't run off! He doesn't realize how dangerous it is out there on the tundra. \r\n[pagebreak]\r\n<b>16th of Mid Year</b>\r\n\r\nIt's been three days now. My little boy is still gone. I don't like how <Alias=Husband> is looking at me - his eyes are too dark, too still, like a frozen lake. I think I even heard him mutter something about \"getting what I deserve.\" \r\n\r\nCould he have...? No, I dare not even put the thought to paper. \r\n[pagebreak]\r\nHe did it. He must have. That monster killed my son, and now he looks at me with those hate-filled eyes and a mocking smirk. He despises my alchemical arts so much that he took my son from me to punish me. \r\n\r\nI've never brewed poison before, but I know how it's done. I know how to bottle death. A few drops in his mead and my child will be avenged.\r\n[pagebreak]\r\nIt is done. The gods will damn me, but they will damn him more for the murder of a child. <Alias=GhostChild>, I'm so sorry. I wish I could have-\r\n\r\nWait, I hear someth\r\n</font>\r\n",
        "string": "<font face=\"$HandwrittenFont\"><b>23 de semailles</b>\r\n\r\n<Alias=Husband> voulait tellement qu'on devienne fermiers que nous voilà désormais propriétaires d'un terrain plein de cailloux et d'une vieille ferme en ruines avec un toit qui fuit. Ce n'est pas ce dont j'ai rêvé, mais nous ferons de notre mieux pour en vivre.\r\n\r\nAu moins la terre est bonne, même s'il y a de gros rochers. Je pourrai me faire un beau jardin, avec tous les ingrédients nécessaire pour mes potions. Les revenus que je pourrai en tirer nous aideront à passer le premier hiver, à défaut d'autre chose.\r\n[pagebreak]\r\n<b>10 de plantaisons</b>\r\n\r\nJ'ai trouvé une pièce secrète derrière un mur de la cave. Elle sera parfaite pour mon laboratoire alchimique ; j'aime profondément mon mari, mais c'est un gros balourd en ce qui concerne la magie terrestre. Sans mes potions, notre petit <Alias=GhostChild> aurait péri de la fièvre l'hiver dernier.\r\n[pagebreak]\r\n<b>1 de soufflegivre</b>\r\n\r\nNotre plantation commence à être lucrative, mais <Alias=Husband> a les yeux plus gros que le porte-monnaie. Il parle d'acheter un chariot depuis peu, comme si nous n'avions aucune difficulté à mettre du pain sur la table. Un chariot, franchement !\r\n\r\nJ'ai vu le regard noir qu'il jette à mes herbes et potions, mais comment pourrais-je gagner autrement l'argent nécessaire à toutes ses lubies ? Il serait capable d'acheter une autre ferme sans m'en parler !\r\n[pagebreak]\r\n<b>13 de Mi-l'An</b>\r\n\r\n<Alias=GhostChild> a disparu. Nous avons cherché partout, mais impossible de le trouver. Sa petite épée en bois a disparu aussi... par les dieux, j'espère qu'il ne s'est pas enfui ! Il ne réalise pas à quel point la toundra peut s'avérer dangereuse.\r\n[pagebreak]\r\n<b>16 de Mi-l'An</b>\r\n\r\nCela fait trois jours maintenant. Mon petit garçon n'est pas revenu. Je n'aime pas la façon dont <Alias=Husband> me regarde... ses yeux noirs sont semblables à un lac gelé. Fixes. Je crois même l'avoir entendu marmonner quelque chose comme \"n'avoir que ce qu'elle mérite\".\r\n\r\nAurait-il... ? Non, je n'ose même pas l'écrire.\r\n[pagebreak]\r\nIl l'a fait. J'en suis sûre. Ce monstre a tué mon fils, et maintenant il me regarde avec des yeux de dément et un sourire narquois. Il méprise tellement l'art de l'alchimie qu'il a pris mon fils pour me punir.\r\n\r\nJe n'ai jamais concocté de poison auparavant, mais je sais comment faire. Je sais comment mettre la mort en bouteille. Quelques gouttes dans son hydromel et mon enfant sera vengé.\r\n[pagebreak]\r\nC'est fait. Les dieux me maudiront, mais ils le maudiront encore plus pour le meurtre d'un enfant.<Alias=GhostChild>, je suis désolée. J'aurais aimé...\r\n\r\nUne minute, j'entends quelque cho\r\n</font>\r\n"
    },
    {
        "editor_id": "ccVSVSSE004_BOOK_BountyHauntedFarm",
        "form_id": "[05000815]",
        "index": null,
        "type": "BOOK FULL",
        "original": "Bounty - Restless Spirits",
        "string": "Prime : Esprits tourmentés"
    },
    {
        "editor_id": "ccVSVSSE004_BOOK_BountyHauntedFarm",
        "form_id": "[05000815]",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\">\r\n<font size=\"40\">Bounty</font>\r\n\r\nBy order of <Alias=Jarl>:\r\n\r\nTo all able bodied and fearless men and women of Whiterun Hold. Travelers on the road near <Alias=FarmLocation> are being terrorized by ghosts haunting the nearby farm. \r\n\r\nAnyone who is able to banish the ghosts permanently will be rewarded with the land rights to <Alias=FarmLocation>.\r\n\r\n--<Alias=Steward>",
        "string": "<font face=\"$HandwrittenFont\">\r\n<font size=\"40\">Prime</font>\r\n\r\nPar ordre de <Alias=Jarl> :\r\n\r\nÀ tous les hommes et femmes valides de la Châtellerie de Blancherive. Des voyageurs sur la route près de <Alias=FarmLocation> se font terroriser par des fantômes hantant la ferme à proximité.\r\n\r\nQuiconque est en capacité de bannir ces esprits définitivement se verra remettre la propriété de terres de <Alias=FarmLocation>.\r\n\r\n- <Alias=Steward>"
    },
    {
        "editor_id": "ccVSVSSE004_BOOK_JournalHusband_note",
        "form_id": "[05000F34]",
        "index": null,
        "type": "BOOK FULL",
        "original": "Torn Page",
        "string": "Page déchirée"
    },
    {
        "editor_id": "ccVSVSSE004_BOOK_JournalHusband_note",
        "form_id": "[05000F34]",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\">\r\n<i>\r\nI feel...strange. Hot and cold all at once. My hand shakes. Hard to write. So dizzy...\r\nI think I've been poisoned...\r\n\r\nSeems she got the better of me after all...\r\n</i>\r\n</font>",
        "string": "<font face=\"$HandwrittenFont\">\r\n<i>\r\nJe me sens... bizarre. J'ai chaud et froid à la fois. Ma main tremble. Dur d'écrire. Tête qui tourne...\r\nJe crois que j'ai été empoisonné...\r\n\r\nElle a fini par m'avoir, on dirait...\r\n</i>\r\n</font>"
    },
    {
        "editor_id": "ccVSVSSE004_BOOK_JournalWife",
        "form_id": "[05000816]",
        "index": null,
        "type": "BOOK FULL",
        "original": "<Alias=Wife>'s Journal",
        "string": "Journal de <Alias=Wife>"
    },
    {
        "editor_id": "ccVSVSSE004_BOOK_JournalChild",
        "form_id": "[05000818]",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\">\r\n\r\nMa and Pa are fighting again. They're always fighting these days. Ma hates how obsessed Pa is with cows and the price of wheat, and all that boring stuff. Pa doesn't like Ma's flowers or her bottles of goopy stuff. I don't like the goopy stuff either, but it does make me feel better when I'm sick, so I guess it's okay. \r\n\r\nI can't wait till I'm old enough to join the Legion and get away from the farm. I've been practicing every day with my sword - I think I'm good enough to be a captain, or even a general! But Pa doesn't want me to join the Legion cause he says I have to take over the farm when I'm old enough. Ma doesn't want me to go cause it's dangerous. That's about the only thing they agree on.\r\n\r\nI bet if I defeated a bandit or killed a wolf or something that would show them! Then they would have to let me join up with the Legion. \r\n\r\nPa always tells me to stay away from the old well, the one toward the tall monument, out by the tree sitting on a rock. Wolves like to hunt out there, he says. So that's where I'll go. I'll kill a wolf and bring home its head, and that'll prove I'm a man and not a baby.\r\n\r\nI'm tired of listening to Ma and Pa yell at each other anyway.\r\n\r\n</font>\r\n",
        "string": "<font face=\"$HandwrittenFont\">\r\n\r\n'Man et 'Pa se disputent encore. Ils se disputent tout le temps en ce moment. 'Man déteste que 'Pa soit obsédé par les vaches et le cours du blé, et toutes ces choses ennuyeuses. 'Pa n'aime pas les fleurs de 'Man ou ses bouteilles de truc gluant. J'aime pas le truc gluant non plus, mais il me fait aller mieux quand je suis malade, alors du coup ça va. \r\n\r\nJ'ai hâte d'être assez grand pour quitter la ferme et rejoindre la Légion. Je m'entraîne tous les jours à l'épée, et je pense que je suis assez bon pour devenir capitaine, ou même général ! Mais 'Pa veut pas que je rejoigne la Légion parce qu'il dit que je devrai reprendre la ferme quand je serai plus vieux. Et 'Man veut pas que j'y aille parce que c'est dangereux. C'est le seul truc sur lequel ils sont d'accord.\r\n\r\nJe parie que si je tuais un bandit ou un loup, ça leur en boucherait un coin ! Comme ça, ils me laisseraient rejoindre la Légion. \r\n\r\n'Pa me dit toujours de pas m'approcher du vieux puits près du grand monument, vers l'arbre qui est sur un rocher. Les loups aiment chasser là-bas, qu'il dit. Alors c'est là où je vais aller. Je vais tuer un loup et ramener sa tête à la maison, ça leur prouvera que je suis un homme et pas un bébé.\r\n\r\nJ'en ai marre d'écouter 'Man et 'Pa se crier dessus de toute façon.\r\n\r\n</font>\r\n"
    },
    {
        "editor_id": "ccVSVSSE004_CONT_FancyWardrobe",
        "form_id": "[05000877]",
        "index": null,
        "type": "CONT FULL",
        "original": "Wardrobe",
        "string": "Armoire"
    },
    {
        "editor_id": "ccVSVSSE004_CONT_ChestCommonEmpty_noRespawn",
        "form_id": "[05000819]",
        "index": null,
        "type": "CONT FULL",
        "original": "Chest",
        "string": "Coffre"
    },
    {
        "editor_id": "ccVSVSSE004_QAChest",
        "form_id": "[0500081A]",
        "index": null,
        "type": "CONT FULL",
        "original": "Chest",
        "string": "Coffre"
    },
    {
        "editor_id": "ccVSVSSE004_CONT_Apiary",
        "form_id": "[05000879]",
        "index": null,
        "type": "CONT FULL",
        "original": "Apiary",
        "string": "Rucher"
    },
    {
        "editor_id": "ccVSVSSE004_CONT_CommonEndTableLong",
        "form_id": "[05000878]",
        "index": null,
        "type": "CONT FULL",
        "original": "End Table",
        "string": "Table basse"
    },
    {
        "editor_id": "ccVSVSSE004_CONT_PantryCupboard",
        "form_id": "[05000876]",
        "index": null,
        "type": "CONT FULL",
        "original": "Pantry Cupboard",
        "string": "Placard de garde-manger"
    },
    {
        "editor_id": "ccVSVSSE004_CONT_FancyEndTable",
        "form_id": "[0500081B]",
        "index": null,
        "type": "CONT FULL",
        "original": "End Table",
        "string": "Table basse"
    },
    {
        "editor_id": "ccVSVSSE004_BunkerFarmhouseLDoor01",
        "form_id": "[02015484]",
        "index": null,
        "type": "DOOR FULL",
        "original": "Wooden Door",
        "string": "Porte en bois"
    },
    {
        "editor_id": "ccVSVSSE004_BalconyFarmhouseLDoor01",
        "form_id": "[0201547B]",
        "index": null,
        "type": "DOOR FULL",
        "original": "Wooden Door",
        "string": "Porte en bois"
    },
    {
        "editor_id": "ccVSVSSE004_MainFarmhouseLDoor01",
        "form_id": "[02015479]",
        "index": null,
        "type": "DOOR FULL",
        "original": "Wooden Door",
        "string": "Porte en bois"
    },
    {
        "editor_id": "ccVSVSSE004_MISC_Alembic",
        "form_id": "[0500082A]",
        "index": null,
        "type": "MISC FULL",
        "original": "Alembic",
        "string": "Alambic"
    },
    {
        "editor_id": "ccVSVSSE004_FURN_GrainMill",
        "form_id": "[05000851]",
        "index": null,
        "type": "FURN FULL",
        "original": "Grain Mill",
        "string": "Moulin à grains"
    },
    {
        "editor_id": "ccVSVSSE004_FURN_FancyBedDouble",
        "form_id": "[0500084C]",
        "index": null,
        "type": "FURN FULL",
        "original": "Bed",
        "string": "Lit"
    },
    {
        "editor_id": "ccVSVSSE004_FURN_FancyBedChild01L",
        "form_id": "[0500084D]",
        "index": null,
        "type": "FURN FULL",
        "original": "Bed",
        "string": "Lit"
    },
    {
        "editor_id": "ccVSVSSE004_FURN_FancyBedChild01R",
        "form_id": "[0500084E]",
        "index": null,
        "type": "FURN FULL",
        "original": "Bed",
        "string": "Lit"
    },
    {
        "editor_id": "ccVSVSSE004_FRUN_Workbench_ext",
        "form_id": "[05000852]",
        "index": null,
        "type": "FURN FULL",
        "original": "Farmer's Workbench",
        "string": "Établi de fermier"
    },
    {
        "editor_id": "ccVSVSSE004_FURN_ButterChurn",
        "form_id": "[0500084F]",
        "index": null,
        "type": "FURN FULL",
        "original": "Butter Churn",
        "string": "Beurre de baratte"
    },
    {
        "editor_id": "ccVSVSSE004_WPN_ToySword",
        "form_id": "[05000854]",
        "index": null,
        "type": "WEAP FULL",
        "original": "Wooden Sword",
        "string": "Épée en bois"
    },
    {
        "editor_id": "ccVSVSSE004_GhostHusband_peaceful",
        "form_id": "[0500085B]",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Ghost",
        "string": "Fantôme"
    },
    {
        "editor_id": "ccVSVSSE004_Husband",
        "form_id": "[05000859]",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Urval",
        "string": "Urval"
    },
    {
        "editor_id": "ccVSVSSE004_GhostWife_peaceful",
        "form_id": "[0500085C]",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Ghost",
        "string": "Fantôme"
    },
    {
        "editor_id": "ccVSVSSE004_Farmhand__Template",
        "form_id": "[05000889]",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Farmhand",
        "string": "Ouvrier agricole"
    },
    {
        "editor_id": "ccVSVSSE004_GhostWife",
        "form_id": "[05000856]",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Ghost",
        "string": "Fantôme"
    },
    {
        "editor_id": "ccVSVSSE004_ChildSkeleton",
        "form_id": "[05000858]",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Child's Skeleton",
        "string": "Squelette d'enfant"
    },
    {
        "editor_id": "ccVSVSSE004_GhostChild",
        "form_id": "[05000855]",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Rin",
        "string": "Rin"
    },
    {
        "editor_id": "ccVSVSSE004_Wife",
        "form_id": "[0500085A]",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Jonquil",
        "string": "Jonquil"
    },
    {
        "editor_id": "ccVSVSSE004_GhostHusband",
        "form_id": "[05000857]",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Ghost",
        "string": "Fantôme"
    },
    {
        "editor_id": "ccVSVSSE004_FarmPlanterNPC",
        "form_id": "[05000888]",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Planter",
        "string": "Cache-pot"
    },
    {
        "editor_id": "ccVSVSSE004_KEY_Farmhouse",
        "form_id": "[0500085D]",
        "index": null,
        "type": "KEYM FULL",
        "original": "Key to Goldenhills Plantation",
        "string": "Clé de la plantation Buttedor"
    },
    {
        "editor_id": "ccVSVSSE004FarmhouseInterior",
        "form_id": "[010030EC]",
        "index": null,
        "type": "CELL FULL",
        "original": "Goldenhills Plantation",
        "string": "Plantation Buttedor"
    },
    {
        "editor_id": "ccVSVSSE004RefCell",
        "form_id": "[05000B20]",
        "index": null,
        "type": "CELL FULL",
        "original": "Marker Storage Unit",
        "string": "Marker Storage Unit"
    },
    {
        "editor_id": "ccVSVSSE004BunkhouseInterior",
        "form_id": "[010030EB]",
        "index": null,
        "type": "CELL FULL",
        "original": "Goldenhills Farm Bunkhouse",
        "string": "Dortoir de la ferme Buttedor"
    },
    {
        "editor_id": "MapMarkerFarm",
        "form_id": "[05000B63]",
        "index": null,
        "type": "REFR FULL",
        "original": "Goldenhills Plantation",
        "string": "Plantation Buttedor"
    },
    {
        "editor_id": "Tamriel",
        "form_id": "[0000003C]",
        "index": null,
        "type": "WRLD FULL",
        "original": "Skyrim",
        "string": "Bordeciel"
    },
    {
        "editor_id": "ccVSVSSE004SpawnFarmhandBranchTopic",
        "form_id": "[05000EA6]",
        "index": null,
        "type": "DIAL FULL",
        "original": "I need you to hire some farmhands to work the farm. (<Global=VSVGLO_FHS> gold)",
        "string": "J'ai besoin que vous recrutiez des ouvriers agricoles pour travailler à la ferme. (<Global=VSVGLO_FHS> pièces d'or)"
    },
    {
        "editor_id": "ccVSVSSE004UpgradeLaboratory",
        "form_id": "[05000D18]",
        "index": null,
        "type": "DIAL FULL",
        "original": "Alchemy and enchanting lab. (<Global=VSVGLO_Lab> gold)",
        "string": "Laboratoire d'alchimie et d'enchantement. (<Global=VSVGLO_Lab> pièces d'or)"
    },
    {
        "editor_id": "ccVSVSSE004UpgradeBedroom",
        "form_id": "[05000D1E]",
        "index": null,
        "type": "DIAL FULL",
        "original": "Master bedroom. (<Global=VSVGLO_Bedroom> gold)",
        "string": "Chambre principale. (<Global=VSVGLO_Bedroom> pièces d'or)"
    },
    {
        "editor_id": null,
        "form_id": "[05000EA9]",
        "index": null,
        "type": "INFO RNAM",
        "original": "I need you to hire another farmhand. (<Global=VSVGLO_FH> gold)",
        "string": "J'ai besoin que vous recrutiez un autre ouvrier agricole. (<Global=VSVGLO_FH> pièces d'or)"
    },
    {
        "editor_id": null,
        "form_id": "[05000CB5]",
        "index": null,
        "type": "INFO RNAM",
        "original": "Stop guarding the farm.",
        "string": "Cessez de protéger la ferme."
    },
    {
        "editor_id": "ccVSVSSE004UpgradeKidRoom",
        "form_id": "[05000D21]",
        "index": null,
        "type": "DIAL FULL",
        "original": "Child's bedroom. (<Global=VSVGLO_KidRoom> gold)",
        "string": "Chambre d'enfant. (<Global=VSVGLO_KidRoom> pièces d'or)"
    },
    {
        "editor_id": "ccVSVSSE004UpgradeAltKidRoom",
        "form_id": "[05000D25]",
        "index": null,
        "type": "DIAL FULL",
        "original": "Library and display room. (<Global=VSVGLO_KidRoomAlt> gold)",
        "string": "Bibliothèque et salle d'exposition. (<Global=VSVGLO_KidRoomAlt> pièces d'or)"
    },
    {
        "editor_id": "ccVSVSSE004PurchaseGoats",
        "form_id": "[05000EA0]",
        "index": null,
        "type": "DIAL FULL",
        "original": "A few goats. (<Global=VSVGLO_AnimGoat> gold)",
        "string": "Quelques chèvres. (<Global=VSVGLO_AnimGoat> pièces d'or)"
    },
    {
        "editor_id": "ccVSVSSE004OfferMoney",
        "form_id": "[05000EAD]",
        "index": null,
        "type": "DIAL FULL",
        "original": "I can pay you <Global=VSVGLO_FH> gold.",
        "string": "Je peux vous payer <Global=VSVGLO_FH> pièces d'or."
    },
    {
        "editor_id": "ccVSVSSE004Nevermind",
        "form_id": "[05000D12]",
        "index": null,
        "type": "DIAL FULL",
        "original": "Never mind.",
        "string": "Laissez tomber."
    },
    {
        "editor_id": "ccVSVSSE004UpgradeLoft",
        "form_id": "[05000D1B]",
        "index": null,
        "type": "DIAL FULL",
        "original": "Loft. (<Global=VSVGLO_Loft> gold)",
        "string": "Loft. (<Global=VSVGLO_Loft> pièces d'or)"
    },
    {
        "editor_id": "ccVSVSSE004PurchaseNevermindTopic",
        "form_id": "[05000E98]",
        "index": null,
        "type": "DIAL FULL",
        "original": "Never mind.",
        "string": "Laissez tomber."
    },
    {
        "editor_id": "ccVSVSSE004CollectProfitBranchTopic",
        "form_id": "[05000EB0]",
        "index": null,
        "type": "DIAL FULL",
        "original": "I'm here to collect the plantation's profits.",
        "string": "Je suis là pour récupérer les bénéfices de la plantation."
    },
    {
        "editor_id": "ccVSVSSE004UpgradeDining",
        "form_id": "[05000D15]",
        "index": null,
        "type": "DIAL FULL",
        "original": "Dining area. (<Global=VSVGLO_Dining> gold)",
        "string": "Salle à manger. (<Global=VSVGLO_Dining> pièces d'or)"
    },
    {
        "editor_id": "VSMainQuest_FoundYourSonTopic",
        "form_id": "[05000D03]",
        "index": null,
        "type": "DIAL FULL",
        "original": "Your family can rest in peace now.",
        "string": "Votre famille peut désormais reposer en paix."
    },
    {
        "editor_id": null,
        "form_id": "[05000E91]",
        "index": null,
        "type": "INFO RNAM",
        "original": "Would you be willing to act as steward for the plantation?",
        "string": "Accepteriez-vous de gérer l'intendance de la plantation ?"
    },
    {
        "editor_id": "ccVSVSSE004PurchaseChickens",
        "form_id": "[05000EA3]",
        "index": null,
        "type": "DIAL FULL",
        "original": "A couple of chickens. (<Global=VSVGLO_AnimChick> gold)",
        "string": "Des poulets. (<Global=VSVGLO_AnimChick> pièces d'or)"
    },
    {
        "editor_id": "ccVSVSSE004PurchaseAnimalsTopic",
        "form_id": "[05000E94]",
        "index": null,
        "type": "DIAL FULL",
        "original": "I'd like you to purchase livestock for the plantation.",
        "string": "Je voudrais que vous achetiez du bétail pour la plantation."
    },
    {
        "editor_id": null,
        "form_id": "[05000FD4]",
        "index": null,
        "type": "INFO RNAM",
        "original": "Replace my library room with a child's bedroom. (<Global=VSVGLO_KidRoom> gold)",
        "string": "Remplacez ma bibliothèque par une chambre d'enfant. (<Global=VSVGLO_KidRoom> pièces d'or)"
    },
    {
        "editor_id": null,
        "form_id": "[05000FCE]",
        "index": null,
        "type": "INFO RNAM",
        "original": "I need you to hire another farmhand. (<Global=VSVGLO_FH> gold)",
        "string": "J'ai besoin que vous recrutiez un autre ouvrier agricole. (<Global=VSVGLO_FH> pièces d'or)"
    },
    {
        "editor_id": "ccVSVSSE004GuardDogDismissTopic",
        "form_id": "[05000D01]",
        "index": null,
        "type": "DIAL FULL",
        "original": "Stop guarding the farm.",
        "string": "Cessez de protéger la ferme."
    },
    {
        "editor_id": null,
        "form_id": "[020154A4]",
        "index": null,
        "type": "INFO RNAM",
        "original": "Stay here and guard the farm!",
        "string": "Restez ici et protégez la ferme !"
    },
    {
        "editor_id": "ccVSVSSE004PurchaseCowTopic",
        "form_id": "[05000E9B]",
        "index": null,
        "type": "DIAL FULL",
        "original": "A cow. (<Global=VSVGLO_AnimCow> gold)",
        "string": "Une vache. (<Global=VSVGLO_AnimCow> pièces d'or)"
    },
    {
        "editor_id": "ccVSVSSE004FarmhandDismissBranchTopic",
        "form_id": "[05000EB4]",
        "index": null,
        "type": "DIAL FULL",
        "original": "Your services are no longer required.",
        "string": "Je n'ai plus besoin de vos services."
    },
    {
        "editor_id": null,
        "form_id": "[05000FD8]",
        "index": null,
        "type": "INFO RNAM",
        "original": "On second thought, I don't think I have enough gold right now.",
        "string": "Tout compte fait, je ne crois pas avoir assez d'argent pour l'instant."
    },
    {
        "editor_id": null,
        "form_id": "[05000D00]",
        "index": 1,
        "type": "INFO NAM1",
        "original": "(grunt)",
        "string": "(grognement)"
    },
    {
        "editor_id": "ccVSVSSE004OverseerHireBranchTopic",
        "form_id": "[05000D07]",
        "index": null,
        "type": "DIAL FULL",
        "original": "I'm looking to hire a steward for my plantation. Interested?",
        "string": "Je cherche à recruter un intendant pour ma plantation. Cela vous intéresse-t-il ?"
    },
    {
        "editor_id": null,
        "form_id": "[05000E92]",
        "index": null,
        "type": "INFO RNAM",
        "original": "My love, I don't need you to work as steward any more.",
        "string": "Mon amour, je n'ai plus besoin que tu travailles à l'intendance."
    },
    {
        "editor_id": "ccVSVSSE004UpgradeHouseBranchTopic",
        "form_id": "[05000D0B]",
        "index": null,
        "type": "DIAL FULL",
        "original": "I'd like you to buy new furnishings for the farmhouse.",
        "string": "Je voudrais que vous achetiez de nouveaux meubles pour la ferme."
    },
    {
        "editor_id": "ccVSVSSE004OverseerDismissBranchTopic",
        "form_id": "[05000D09]",
        "index": null,
        "type": "DIAL FULL",
        "original": "Your services as steward are no longer required.",
        "string": "Je n'ai plus besoin de vos services d'intendance."
    },
    {
        "editor_id": "ccVSVSSE004PurchaseHorseBranchTopic",
        "form_id": "[05000820]",
        "index": null,
        "type": "DIAL FULL",
        "original": "I'd like you to purchase a horse for me. (<Global=VSVGLO_Horse> gold)",
        "string": "Je voudrais que vous achetiez un cheval pour moi. (<Global=VSVGLO_Horse> pièces d'or)"
    },
    {
        "editor_id": "ccVSVSSE004GuardDogHireTopic",
        "form_id": "[05000CFF]",
        "index": null,
        "type": "DIAL FULL",
        "original": "Stay here and guard the farm!",
        "string": "Restez ici et protégez la ferme !"
    },
    {
        "editor_id": null,
        "form_id": "[05000D04]",
        "index": null,
        "type": "INFO RNAM",
        "original": "Your family can rest in peace now.",
        "string": "Votre famille peut désormais reposer en paix."
    },
    {
        "editor_id": "ccVSVSSE004FarmhandRecruitBranchTopic",
        "form_id": "[05000EAB]",
        "index": null,
        "type": "DIAL FULL",
        "original": "I'm looking to hire a farmhand for my plantation. Interested?",
        "string": "Je cherche à recruter un ouvrier agricole pour ma plantation. Cela vous intéresse-t-il ?"
    },
    {
        "editor_id": "ccVSVSSE004UpgradeKitchen",
        "form_id": "[05000D0D]",
        "index": null,
        "type": "DIAL FULL",
        "original": "Kitchen. (<Global=VSVGLO_Kitchen> gold)",
        "string": "Cuisine. (<Global=VSVGLO_Kitchen> pièces d'or)"
    },
    {
        "editor_id": null,
        "form_id": "[05000EAF]",
        "index": null,
        "type": "INFO RNAM",
        "original": "On second thought, I seem to be short on coin...",
        "string": "Tout bien réfléchi, je crois que je n'ai pas assez d'argent..."
    },
    {
        "editor_id": null,
        "form_id": "[0500087B]",
        "index": 1,
        "type": "INFO NAM1",
        "original": "(grunt)",
        "string": "(grognement)"
    },
    {
        "editor_id": null,
        "form_id": "[05000D23]",
        "index": null,
        "type": "INFO RNAM",
        "original": "Replace my library room with a child's bedroom. (<Global=VSVGLO_KidRoom> gold)",
        "string": "Remplacez ma bibliothèque par une chambre d'enfant. (<Global=VSVGLO_KidRoom> pièces d'or)"
    },
    {
        "editor_id": "VSMainQuest_BountyNoteTopic",
        "form_id": "[05000D05]",
        "index": null,
        "type": "DIAL FULL",
        "original": "Are there any problems around town that need handling?",
        "string": "Y a-t-il des problèmes ayant besoin d'être réglés dans le coin ?"
    },
    {
        "editor_id": null,
        "form_id": "[05000D02]",
        "index": 1,
        "type": "INFO NAM1",
        "original": "(whine)",
        "string": "(gémissement)"
    },
    {
        "editor_id": null,
        "form_id": "[05000EB3]",
        "index": null,
        "type": "INFO RNAM",
        "original": "You've done well running the plantation. Have we made any money?",
        "string": "Vous avez bien géré la plantation. Avons-nous gagné de l'argent ?"
    },
    {
        "editor_id": "ccVSVSSE004_RestoreFarmQuest",
        "form_id": "[05000EB7]",
        "index": 10,
        "type": "QUST NNAM",
        "original": "Hire a steward for the plantation",
        "string": "Recrutez un intendant pour la plantation"
    },
    {
        "editor_id": "ccVSVSSE004_RestoreFarmQuest",
        "form_id": "[05000EB7]",
        "index": 60,
        "type": "QUST NNAM",
        "original": "Talk to <Alias=Overseer> to collect the day's profit",
        "string": "Parlez à <Alias=Overseer> pour collecter les profits du jour"
    },
    {
        "editor_id": "ccVSVSSE004_RestoreFarmQuest",
        "form_id": "[05000EB7]",
        "index": 85,
        "type": "QUST CNAM",
        "original": "With <Alias=FarmLocation> thriving again, the excess crops and animal goods will be harvested by my hired help for my personal use. I should check the pantry inside the farmhouse to see what has been collected. ",
        "string": "Au vu de l'essor de <Alias=FarmLocation>, les produits en excédant seront récoltés par mes ouvriers pour mon usage personnel. Je devrais aller voir le garde-manger à l'intérieur de la ferme pour voir ce qui a été collecté. "
    },
    {
        "editor_id": "ccVSVSSE004_RestoreFarmQuest",
        "form_id": "[05000EB7]",
        "index": 70,
        "type": "QUST NNAM",
        "original": "Collect the extra harvested produce from the pantry",
        "string": "Récupérez les produits de la récolte dans le garde-manger"
    },
    {
        "editor_id": "ccVSVSSE004_MainQuest",
        "form_id": "[05000D28]",
        "index": 90,
        "type": "QUST CNAM",
        "original": "<Alias=Wife> believed her angry, controlling husband had killed their son, <Alias=GhostChild>, so she poisoned him. Could <Alias=Husband> have murdered his own son? I should search the farm to find out more. ",
        "string": "<Alias=Wife> croyait que son mari colérique et autoritaire avait tué leur fils, <Alias=GhostChild>, alors elle l'a empoisonné. <Alias=Husband> aurait-il pu assassiner son propre fils ? Je devrais fouiller la ferme pour en savoir plus. "
    },
    {
        "editor_id": "ccVSVSSE004_MainQuest",
        "form_id": "[05000D28]",
        "index": null,
        "type": "QUST FULL",
        "original": "The Unquiet Dead",
        "string": "Les morts sans repos"
    },
    {
        "editor_id": "ccVSVSSE004_RestoreFarmQuest",
        "form_id": "[05000EB7]",
        "index": 83,
        "type": "QUST CNAM",
        "original": "Now that I've laid the ghosts haunting <Alias=FarmLocation> to rest and claimed it for my own, I should see about getting my new homestead restored to its former glory. First I should get some crops in the ground.",
        "string": "Maintenant que j'ai apaisé les fantômes qui hantaient <Alias=FarmLocation> et récupéré les lieux, je devrais redonner sa splendeur d'antan à ma nouvelle propriété. Tout d'abord, je ferais bien de planter des céréales."
    },
    {
        "editor_id": "ccVSVSSE004_MainQuest",
        "form_id": "[05000D28]",
        "index": 86,
        "type": "QUST CNAM",
        "original": "Upon reaching <Alias=FarmLocation>, I discoverd that the rumors were true - this place is indeed haunted by the restless dead. What is driving the spirits of these simple farmers to such rage? And what sort of tragedy caused their untimely deaths? I should search the farm to find out more. ",
        "string": "Suite à mon arrivée à <Alias=FarmLocation>, j'ai découvert que les rumeurs étaient vraies : cet endroit est effectivement hanté par des morts sans repos. Pourquoi les esprits de ces simples fermiers sont-ils emplis d'une telle rage ? Et quelle tragédie a pu causer leur mort ? Je devrais fouiller la ferme pour en savoir plus. "
    },
    {
        "editor_id": "ccVSVSSE004_MainQuest",
        "form_id": "[05000D28]",
        "index": 81,
        "type": "QUST NNAM",
        "original": "Find evidence of <Alias=Husband>'s guilt",
        "string": "Trouvez des preuves de la culpabilité de <Alias=Husband>"
    },
    {
        "editor_id": "ccVSVSSE004_RestoreFarmQuest",
        "form_id": "[05000EB7]",
        "index": 100,
        "type": "QUST CNAM",
        "original": "I should find a steward to manage the day-to-day operations. Perhaps one of my allies would be willing to take on the job after I show them the place? Or if I were to get married, I could make this place our home and my spouse could run the farm.",
        "string": "Je devrais trouver un intendant pour gérer la vie quotidienne de la ferme. Peut-être qu'un de mes alliés accepterait cette mission après lui avoir fait visiter les lieux ? Ou bien si je me mariais, je pourrais faire de cet endroit notre foyer et ma moitié pourrait gérer la ferme."
    },
    {
        "editor_id": "ccVSVSSE004_MainQuest",
        "form_id": "[05000D28]",
        "index": 74,
        "type": "QUST CNAM",
        "original": "I have uncovered the horrible truth about what occured at Goldenhills plantation. After their son disappeared, <Alias=Husband> and <Alias=Wife> killed each other, and their son appears to have run away to escape his parents' bickering. The only way to finally bring peace to the spirits here is to find out what happened to <Alias=GhostChild>, and to do that I need to find the old well mentioned in his journal.",
        "string": "J'ai découvert l'horrible vérité sur ce qu'il s'est passé à la plantation Buttedor. Après la disparition de leur fils, qui semble s'être enfui suite aux disputes incessantes de ses parents, <Alias=Husband> et <Alias=Wife> se sont tués mutuellement. Le seul moyen d'apporter enfin le repos à leurs esprits est de découvrir ce qu'il est vraiment advenu de <Alias=GhostChild>, et pour ce faire je vais devoir trouver le vieux puits mentionné dans son journal."
    },
    {
        "editor_id": "ccVSVSSE004_MainQuest",
        "form_id": "[05000D28]",
        "index": 88,
        "type": "QUST CNAM",
        "original": "<Alias=Husband> accused his wife of being a witch before attacking her, after which she appears to have poisoned him. Could <Alias=Wife> have murdered her own son? I should try to find her secret laboratory to uncover the truth. ",
        "string": "<Alias=Wife> semble avoir empoisonné <Alias=Husband>, qui a accusé sa femme d'être une sorcière avant de l'attaquer. Aurait-elle pu assassiner son propre fils ? Je devrais essayer de trouver son laboratoire secret pour découvrir la vérité. "
    },
    {
        "editor_id": "ccVSVSSE004_MainQuest",
        "form_id": "[05000D28]",
        "index": 0,
        "type": "QUST NNAM",
        "original": "Ask an innkeeper for work",
        "string": "Demandez du travail à un aubergiste"
    },
    {
        "editor_id": "ccVSVSSE004_MainQuest",
        "form_id": "[05000D28]",
        "index": 15,
        "type": "QUST NNAM",
        "original": "Travel to <Alias=FarmLocation>",
        "string": "Rendez-vous à <Alias=FarmLocation>"
    },
    {
        "editor_id": "ccVSVSSE004_MainQuest",
        "form_id": "[05000D28]",
        "index": 81,
        "type": "QUST CNAM",
        "original": "<Alias=FarmLocation> near Rorikstead is reportedly haunted by ghosts that harass travelers on the road. The Jarl of Whiterun Hold is offering the plantation itself as a reward for anyone who can lay the spirits to rest. I should head to <Alias=FarmLocation> to investigate. ",
        "string": "<Alias=FarmLocation>, près de Rorikbourg, est supposément hantée par des fantômes qui s'en prennent aux voyageurs sur la route. Le Jarl de Blancherive offrira la plantation elle-même en récompense à quiconque apaisera les esprits. Je devrais me rendre à <Alias=FarmLocation> pour enquêter. "
    },
    {
        "editor_id": "ccVSVSSE004_MainQuest",
        "form_id": "[05000D28]",
        "index": 200,
        "type": "QUST NNAM",
        "original": "Return <Alias=GhostChild>'s toy sword to the farm",
        "string": "Rapportez l'épée en bois de <Alias=GhostChild> à la ferme"
    },
    {
        "editor_id": "ccVSVSSE004_RestoreFarmQuest",
        "form_id": "[05000EB7]",
        "index": 84,
        "type": "QUST CNAM",
        "original": "I should find a steward to manage the day-to-day operations. Perhaps one of my allies would be willing to take on the job after I show them the place? Or I'm sure my spouse could run the farm, if I make this our home.",
        "string": "Je devrais trouver un intendant pour gérer la vie quotidienne de la ferme. Peut-être qu'un de mes alliés accepterait cette mission après lui avoir fait visiter les lieux ? Ou bien ma moitié pourrait gérer la ferme si j'en faisais notre demeure."
    },
    {
        "editor_id": "ccVSVSSE004_MainQuest",
        "form_id": "[05000D28]",
        "index": 102,
        "type": "QUST NNAM",
        "original": "Find the old well",
        "string": "Trouvez le vieux puits"
    },
    {
        "editor_id": "ccVSVSSE004_RestoreFarmQuest",
        "form_id": "[05000EB7]",
        "index": 86,
        "type": "QUST CNAM",
        "original": "The crops are growing and the livestock are thriving. Soon I'll be able to start collecting the profit from my plantation. I should come back in a few days and speak to <Alias=Overseer> to collect what money has been earned. ",
        "string": "Les céréales poussent bien et le bétail est en parfaite santé. Bientôt, je pourrai commencer à collecter les bénéfices de ma plantation. Je devrais revenir dans quelques jours et parler à <Alias=Overseer> pour collecter l'argent qui aura été gagné. "
    },
    {
        "editor_id": "ccVSVSSE004_MainQuest",
        "form_id": "[05000D28]",
        "index": 52,
        "type": "QUST CNAM",
        "original": "I have uncovered the truth about what occurred at <Alias=FarmLocation>. After their son disappeared, <Alias=Husband> and <Alias=Wife> killed each other - <Alias=Wife> with extract of Deadly Nightshade, <Alias=Husband> with an axe - each thinking that the other had murdered their son, <Alias=GhostChild>. The only way to finally bring peace to their spirits is to discover what really became of <Alias=GhostChild>.",
        "string": "J'ai découvert la vérité sur ce qu'il s'est passé à <Alias=FarmLocation>. Après la disparition de leur fils, <Alias=Husband> et <Alias=Wife> se sont tués mutuellement : <Alias=Wife> avec un poison à base d'obscurcine mortelle, <Alias=Husband> avec une hache, chacun pensant que l'autre avait tué leur fils <Alias=GhostChild>. Le seul moyen d'apporter enfin le repos à leurs esprits est de découvrir ce qu'il est vraiment advenu de <Alias=GhostChild>."
    },
    {
        "editor_id": "ccVSVSSE004_RestoreFarmQuest",
        "form_id": "[05000EB7]",
        "index": 30,
        "type": "QUST NNAM",
        "original": "Build an animal pen",
        "string": "Construisez un enclos pour animaux"
    },
    {
        "editor_id": "ccVSVSSE004_RestoreFarmQuest",
        "form_id": "[05000EB7]",
        "index": 92,
        "type": "QUST CNAM",
        "original": "Now that I have a steward to manage the farm while I'm away, I should see about hiring some farmhands to tend to the crops and animals. I could either ask around in town to see if anyone is looking for work, or I could get my new steward to handle it. ",
        "string": "Maintenant que j'ai un intendant pour gérer la ferme en mon absence, je devrais recruter des ouvriers agricoles pour s'occuper des récoltes et des animaux. Je pourrais demander au village si quelqu'un cherche du travail, ou bien demander à mon nouvel intendant de s'en charger. "
    },
    {
        "editor_id": "ccVSVSSE004_MainQuest",
        "form_id": "[05000D28]",
        "index": 65,
        "type": "QUST NNAM",
        "original": "Search the laboratory for clues",
        "string": "Cherchez des indices dans le laboratoire"
    },
    {
        "editor_id": "ccVSVSSE004_RestoreFarmQuest",
        "form_id": "[05000EB7]",
        "index": null,
        "type": "QUST FULL",
        "original": "A Farmer's Life For Me",
        "string": "Une vie à la ferme"
    },
    {
        "editor_id": "ccVSVSSE004_MainQuest",
        "form_id": "[05000D28]",
        "index": 84,
        "type": "QUST CNAM",
        "original": "In Skyrim, talking to an innkeeper can provide you with jobs, rumors, and other interesting leads. I should speak with one and find out if they have anything I can help with.",
        "string": "En Bordeciel, parler à un aubergiste peut vous donner du travail, mais aussi vous apprendre des rumeurs ou d'autres pistes intéressantes. Je devrais aller en trouver un pour voir si je peux faire quelque chose."
    },
    {
        "editor_id": "ccVSVSSE004_MainQuest",
        "form_id": "[05000D28]",
        "index": 96,
        "type": "QUST CNAM",
        "original": "The restless spirits at <Alias=FarmLocation> can finally rest in peace, reunited with the spirit of their son and knowing that neither of them murdered their only child. Now that <Alias=FarmLocation> is no longer haunted, I can claim it for my own.",
        "string": "Les esprits de <Alias=FarmLocation> peuvent maintenant reposer en paix, réunis avec celui de leur fils et sachant qu'aucun d'eux ne l'a tué. Maintenant que <Alias=FarmLocation> n'est plus hantée, je peux en prendre possession."
    },
    {
        "editor_id": "ccVSVSSE004_RestoreFarmQuest",
        "form_id": "[05000EB7]",
        "index": 0,
        "type": "QUST NNAM",
        "original": "Plant crops (<Global=VSVGLO_CropsPlanted>/<Global=VSVGLO_CropsPlantedGoal>)",
        "string": "Plantez des céréales (<Global=VSVGLO_CropsPlanted>/<Global=VSVGLO_CropsPlantedGoal>)"
    },
    {
        "editor_id": "ccVSVSSE004_MainQuest",
        "form_id": "[05000D28]",
        "index": 201,
        "type": "QUST NNAM",
        "original": "Speak to <Alias=GhostChild>",
        "string": "Parlez à <Alias=GhostChild>"
    },
    {
        "editor_id": "ccVSVSSE004_RestoreFarmQuest",
        "form_id": "[05000EB7]",
        "index": 50,
        "type": "QUST NNAM",
        "original": "Wait a few days for <Alias=FarmLocation> to start making money",
        "string": "Attendez quelques jours avant que <Alias=FarmLocation> ne commence à rapporter de l'argent"
    },
    {
        "editor_id": "ccVSVSSE004_MainQuest",
        "form_id": "[05000D28]",
        "index": 103,
        "type": "QUST NNAM",
        "original": "Take the toy sword",
        "string": "Prenez l'épée en bois"
    },
    {
        "editor_id": "ccVSVSSE004_RestoreFarmQuest",
        "form_id": "[05000EB7]",
        "index": 40,
        "type": "QUST NNAM",
        "original": "Talk to <Alias=Overseer> about purchasing livestock",
        "string": "Parlez à <Alias=Overseer> concernant l'achat de bétail"
    },
    {
        "editor_id": "ccVSVSSE004_MainQuest",
        "form_id": "[05000D28]",
        "index": 106,
        "type": "QUST CNAM",
        "original": "I have found <Alias=GhostChild>'s remains near the old well, along with his beloved toy sword. According to his journal, he ran away from home to escape his parents' constant fighting; apparently, it looks like the wolves got the better of him. I should return the toy sword to <Alias=FarmLocation>, so that the spirits of <Alias=Husband> and <Alias=Wife> can finally know the truth of what happened to their son. ",
        "string": "J'ai trouvé le corps de <Alias=GhostChild> près du vieux puits, aux côtés de son épée en bois. D'après son journal, il s'est enfui de chez lui en raison des disputes incessantes de ses parents ; il semblerait que des loups aient eu raison de lui. Je devrais rapporter l'épée en bois à <Alias=FarmLocation>, afin que les esprits de <Alias=Husband> et <Alias=Wife> puissent enfin apprendre la vérité sur le sort de leur fils.  "
    },
    {
        "editor_id": "ccVSVSSE004_IntroQuestMisc",
        "form_id": "[05000850]",
        "index": 0,
        "type": "QUST NNAM",
        "original": "Speak to the innkepper at <Alias=InnRorikstead> or <Alias=InnWhiterun>",
        "string": "Parlez à l'aubergiste de <Alias=InnRorikstead> ou de <Alias=InnWhiterun>"
    },
    {
        "editor_id": "ccVSVSSE004_MainQuest",
        "form_id": "[05000D28]",
        "index": 50,
        "type": "QUST NNAM",
        "original": "Search the plantation for clues",
        "string": "Cherchez des indices dans la plantation"
    },
    {
        "editor_id": "ccVSVSSE004_RestoreFarmQuest",
        "form_id": "[05000EB7]",
        "index": 101,
        "type": "QUST CNAM",
        "original": "<Alias=FarmLocation> is well on its way towards being a profitable farm again, now that I've planted crops and hired farmhands to tend to them. Next, I should see about acquiring some livestock. ",
        "string": "<Alias=FarmLocation> est bien partie pour redevenir une ferme lucrative maintenant que j'ai planté des céréales et recruté des ouvriers pour s'en occuper. Maintenant, je ferais bien de me procurer du bétail. "
    },
    {
        "editor_id": "ccVSVSSE004_MainQuest",
        "form_id": "[05000D28]",
        "index": 61,
        "type": "QUST NNAM",
        "original": "Find the hidden laboratory",
        "string": "Trouvez le laboratoire secret"
    },
    {
        "editor_id": "ccVSVSSE004_MainQuest",
        "form_id": "[05000D28]",
        "index": 100,
        "type": "QUST NNAM",
        "original": "Find out what happened to <Alias=GhostChild>",
        "string": "Découvrez ce qui est arrivé à <Alias=GhostChild>"
    },
    {
        "editor_id": "ccVSVSSE004_RestoreFarmQuest",
        "form_id": "[05000EB7]",
        "index": 20,
        "type": "QUST NNAM",
        "original": "Recruit a farmhand to help with labor",
        "string": "Recrutez un ouvrier agricole pour vous aider à la tâche"
    },
    {
        "editor_id": "ccVSVSSE004_RestoreFarmQuest",
        "form_id": "[05000EB7]",
        "index": 79,
        "type": "QUST CNAM",
        "original": "With <Alias=FarmLocation> thriving again, the excess crops and animal goods will be harvested by my hired help for my family's use. I should check the pantry inside the farmhouse to see what has been collected. ",
        "string": "Au vu de l'essor de <Alias=FarmLocation>, les produits en excédant seront récoltés par mes ouvriers pour mon usage familial. Je devrais aller voir le garde-manger à l'intérieur de la ferme pour voir ce qui a été collecté. "
    },
    {
        "editor_id": "ccVSVSSE004_RestoreFarmQuest",
        "form_id": "[05000EB7]",
        "index": 73,
        "type": "QUST CNAM",
        "original": "I've returned <Alias=FarmLocation> to the thriving plantation it once was.",
        "string": "Grâce à moi, <Alias=FarmLocation> est redevenue la plantation prospère qu'elle était autrefois."
    },
    {
        "editor_id": "ccVSVSSE004_PERK_Player",
        "form_id": "[05000EB9]",
        "index": 0,
        "type": "PERK EPF2",
        "original": "Collect Milk",
        "string": "Tirer du lait"
    },
    {
        "editor_id": "ccVSVSSE004_PERK_Player",
        "form_id": "[05000EB9]",
        "index": 1,
        "type": "PERK EPF2",
        "original": "Remove Workbench",
        "string": "Supprimer l'établi"
    },
    {
        "editor_id": "ccVSVSSE004_FarmExteriorLocation",
        "form_id": "[05000D36]",
        "index": null,
        "type": "LCTN FULL",
        "original": "Goldenhills Plantation",
        "string": "Plantation Buttedor"
    },
    {
        "editor_id": "ccVSVSSE004_FarmInteriorLocation",
        "form_id": "[05000D37]",
        "index": null,
        "type": "LCTN FULL",
        "original": "Goldenhills Plantation",
        "string": "Plantation Buttedor"
    },
    {
        "editor_id": "ccVSVSSE004_BunkhouseInteriorLocation",
        "form_id": "[05000D38]",
        "index": null,
        "type": "LCTN FULL",
        "original": "Goldenhills Bunkhouse",
        "string": "Dortoir de Buttedor"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_ChooseShrine1",
        "form_id": "[05000EBA]",
        "index": 1,
        "type": "MESG ITXT",
        "original": "Akatosh",
        "string": "Akatosh"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_Farmhand1Hired",
        "form_id": "[05000D41]",
        "index": null,
        "type": "MESG DESC",
        "original": "<Alias=Farmhand1> is now working for you.",
        "string": "<Alias=Farmhand1> travaille désormais pour vous."
    },
    {
        "editor_id": "ccVSVSSE004_MSG_PantryCupboard",
        "form_id": "[05000EC1]",
        "index": null,
        "type": "MESG DESC",
        "original": "Crops, milk, and eggs produced by the farm will be automatically stored in this cupboard. ",
        "string": "Les récoltes, le lait et les œufs produits par la ferme seront automatiquement stockés dans ce placard. "
    },
    {
        "editor_id": "ccVSVSSE004_MSG_WorkbenchRemoveConfirm",
        "form_id": "[05000EC0]",
        "index": 1,
        "type": "MESG ITXT",
        "original": "No",
        "string": "Non"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_ChooseShrine2",
        "form_id": "[05000EBB]",
        "index": 3,
        "type": "MESG ITXT",
        "original": "Mara",
        "string": "Mara"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_WorkbenchRemoveConfirm",
        "form_id": "[05000EC0]",
        "index": null,
        "type": "MESG DESC",
        "original": "Permanently remove workbench?",
        "string": "Supprimer l'établi définitivement ?"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_ChooseShrine2",
        "form_id": "[05000EBB]",
        "index": 0,
        "type": "MESG ITXT",
        "original": "(Prev)",
        "string": "(Précédent)"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_FarmhandName2",
        "form_id": "[05000EC3]",
        "index": null,
        "type": "MESG FULL",
        "original": "Farmhand <Alias=Farmhand2>",
        "string": "<Alias=Farmhand2> l'ouvrier agricole"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_SuppliesAddedSalt",
        "form_id": "[05000FDB]",
        "index": null,
        "type": "MESG DESC",
        "original": "%.0f Salt Pile added to farmhouse pantry",
        "string": "%.0f tas de sel ajoutés au garde-manger de la ferme"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_ChooseShrine4",
        "form_id": "[05000EBE]",
        "index": 3,
        "type": "MESG ITXT",
        "original": "Mephala",
        "string": "Mephala"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_GuardDogAssigned",
        "form_id": "[05000D40]",
        "index": null,
        "type": "MESG DESC",
        "original": "<Alias=GuardDog> is now guarding the farm.",
        "string": "<Alias=GuardDog> garde désormais la ferme."
    },
    {
        "editor_id": "ccVSVSSE004_MSG_Farmhand2Hired",
        "form_id": "[05000D42]",
        "index": null,
        "type": "MESG DESC",
        "original": "<Alias=Farmhand2> is now working for you.",
        "string": "<Alias=Farmhand2> travaille désormais pour vous."
    },
    {
        "editor_id": "ccVSVSSE004_MSG_WorkbenchRemoveConfirm",
        "form_id": "[05000EC0]",
        "index": 0,
        "type": "MESG ITXT",
        "original": "Yes",
        "string": "Oui"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_ChooseShrine4",
        "form_id": "[05000EBE]",
        "index": null,
        "type": "MESG DESC",
        "original": "Choose a shrine to place here:",
        "string": "Choisir un autel à placer ici :"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_ChooseShrine1",
        "form_id": "[05000EBA]",
        "index": 3,
        "type": "MESG ITXT",
        "original": "Dibella",
        "string": "Dibella"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_ChooseShrine4",
        "form_id": "[05000EBE]",
        "index": 0,
        "type": "MESG ITXT",
        "original": "(Prev)",
        "string": "(Précédent)"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_ChooseShrine2",
        "form_id": "[05000EBB]",
        "index": null,
        "type": "MESG DESC",
        "original": "Choose a shrine to place here:",
        "string": "Choisir un autel à placer ici :"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_ChooseShrine4",
        "form_id": "[05000EBE]",
        "index": 1,
        "type": "MESG ITXT",
        "original": "Azura",
        "string": "Azura"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_ChooseShrine2",
        "form_id": "[05000EBB]",
        "index": 4,
        "type": "MESG ITXT",
        "original": "(Next)",
        "string": "(Suivant)"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_ChooseShrine3",
        "form_id": "[05000EBC]",
        "index": 4,
        "type": "MESG ITXT",
        "original": "(Next)",
        "string": "(Suivant)"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_ChooseShrine2",
        "form_id": "[05000EBB]",
        "index": 2,
        "type": "MESG ITXT",
        "original": "Kynareth",
        "string": "Kynareth"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_SuppliesAddedStone",
        "form_id": "[05000FD9]",
        "index": null,
        "type": "MESG DESC",
        "original": "%.0f Quarried Stone added to workbench chest",
        "string": "%.0f pierres extraites ajoutées au coffre de l'établi"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_ChooseShrine1",
        "form_id": "[05000EBA]",
        "index": 0,
        "type": "MESG ITXT",
        "original": "(Exit)",
        "string": "(Quitter)"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_ChooseShrine1",
        "form_id": "[05000EBA]",
        "index": null,
        "type": "MESG DESC",
        "original": "Choose a shrine to place here:",
        "string": "Choisir un autel à placer ici :"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_ChooseShrine4",
        "form_id": "[05000EBE]",
        "index": 4,
        "type": "MESG ITXT",
        "original": "(Exit)",
        "string": "(Quitter)"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_ChooseShrine2",
        "form_id": "[05000EBB]",
        "index": 1,
        "type": "MESG ITXT",
        "original": "Julianos",
        "string": "Julianos"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_ChooseShrine1",
        "form_id": "[05000EBA]",
        "index": 2,
        "type": "MESG ITXT",
        "original": "Arkay",
        "string": "Arkay"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_ChooseShrine1",
        "form_id": "[05000EBA]",
        "index": 4,
        "type": "MESG ITXT",
        "original": "(Next)",
        "string": "(Suivant)"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_ChooseShrineConfirm",
        "form_id": "[05000EBD]",
        "index": null,
        "type": "MESG DESC",
        "original": "Place the chosen shrine here? Once placed, the shrine cannot be changed. ",
        "string": "Placer l'autel ici ? Une fois placé, l'autel ne pourra plus être changé. "
    },
    {
        "editor_id": "ccVSVSSE004_MSG_SuppliesAddedStraw",
        "form_id": "[05000FDA]",
        "index": null,
        "type": "MESG DESC",
        "original": "%.0f Straw added to workbench chest",
        "string": "%.0f unités de paille ajoutées au coffre de l'établi"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_FarmhandName1",
        "form_id": "[05000EC2]",
        "index": null,
        "type": "MESG FULL",
        "original": "Farmhand <Alias=Farmhand1>",
        "string": "<Alias=Farmhand1> l'ouvrier agricole"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_ChooseShrine4",
        "form_id": "[05000EBE]",
        "index": 2,
        "type": "MESG ITXT",
        "original": "Boethiah",
        "string": "Boéthia"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_Farmhand2Dismiss",
        "form_id": "[05000D44]",
        "index": null,
        "type": "MESG DESC",
        "original": "<Alias=Farmhand2> has left your employ.",
        "string": "<Alias=Farmhand2> n'est plus à votre service."
    },
    {
        "editor_id": "ccVSVSSE004_MSG_Farmhand1Dismiss",
        "form_id": "[05000D43]",
        "index": null,
        "type": "MESG DESC",
        "original": "<Alias=Farmhand1> has left your employ.",
        "string": "<Alias=Farmhand1> n'est plus à votre service."
    },
    {
        "editor_id": "ccVSVSSE004_MSG_ChooseShrine3",
        "form_id": "[05000EBC]",
        "index": 2,
        "type": "MESG ITXT",
        "original": "Talos",
        "string": "Talos"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_ChooseShrine3",
        "form_id": "[05000EBC]",
        "index": 0,
        "type": "MESG ITXT",
        "original": "(Prev)",
        "string": "(Précédent)"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_ChooseShrineConfirm",
        "form_id": "[05000EBD]",
        "index": 1,
        "type": "MESG ITXT",
        "original": "No",
        "string": "Non"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_ChooseShrine3",
        "form_id": "[05000EBC]",
        "index": 1,
        "type": "MESG ITXT",
        "original": "Stendarr",
        "string": "Stendarr"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_GuardDogDismiss",
        "form_id": "[05000EBF]",
        "index": null,
        "type": "MESG DESC",
        "original": "<Alias=GuardDog> is no longer guarding the farm.",
        "string": "<Alias=GuardDog> ne garde plus la ferme."
    },
    {
        "editor_id": "ccVSVSSE004_MSG_ToySwordName",
        "form_id": "[05000D3F]",
        "index": null,
        "type": "MESG FULL",
        "original": "<Alias=GhostChild>'s Toy Sword",
        "string": "Épée en bois de <Alias=GhostChild>"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_ChooseShrineConfirm",
        "form_id": "[05000EBD]",
        "index": 0,
        "type": "MESG ITXT",
        "original": "Yes",
        "string": "Oui"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_ChooseShrine3",
        "form_id": "[05000EBC]",
        "index": 3,
        "type": "MESG ITXT",
        "original": "Zenithar",
        "string": "Zénithar"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_OverseerDismiss",
        "form_id": "[05000D45]",
        "index": null,
        "type": "MESG DESC",
        "original": "Your steward leaves your service.",
        "string": "Votre intendant quitte votre service."
    },
    {
        "editor_id": "ccVSVSSE004_MSG_ChooseShrine3",
        "form_id": "[05000EBC]",
        "index": null,
        "type": "MESG DESC",
        "original": "Choose a shrine to place here:",
        "string": "Choisir un autel à placer ici :"
    }
]