[
    {
        "editor_id": "TESL_LSCR_46",
        "index": null,
        "type": "LSCR DESC",
        "original": "Potions that restore Stamina or Magicka should be used during combat to increase the number of available spells and power attacks.",
        "string": "Tränke, die Ausdauer oder Magicka wiederherstellen, sollten während des Kampfes verwendet werden, um die Anzahl der verfügbaren Zauber und mächtigen Angriffe zu erhöhen.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_15",
        "index": null,
        "type": "LSCR DESC",
        "original": "Arcane Enchanters are worktables used by mages to enchant weapons and armor.",
        "string": "Arkane Verzauberer sind Arbeitstische, die von Magiern zum Verzaubern von Waffen und Rüstungen verwendet werden.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_56",
        "index": null,
        "type": "LSCR DESC",
        "original": "Dwarven ruins are dangerous to explore because of devious traps and hazardous machinery, to say nothing of the denizens that may dwell within...",
        "string": "Die Erkundung von Dwemerruinen ist wegen der tückischen Fallen und gefährlichen Maschinen gefährlich, ganz zu schweigen von den Bewohnern, die darin leben könnten...",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_100",
        "index": null,
        "type": "LSCR DESC",
        "original": "Inns are a great place to pick up rumors. The innkeeper can usually point you to local quests.",
        "string": "Gasthäuser sind ein guter Ort, um Gerüchte aufzuschnappen. Der Gastwirt kann dir normalerweise Hinweise auf lokale Quests geben.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_64",
        "index": null,
        "type": "LSCR DESC",
        "original": "The Alchemy skill determines the creation and potency of potions and poisons.",
        "string": "Die Alchemiefertigkeit beeinflusst die Herstellung und Wirksamkeit von Tränken und Giften.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_74",
        "index": null,
        "type": "LSCR DESC",
        "original": "Giants are generally peaceful creatures, so long as potential threats keep their distance... and leave their mammoths unharmed.",
        "string": "Riesen sind eher friedfertige Wesen, solange potenzielle Gefahren Abstand halten... und ihre Mammuts in Ruhe gelassen werden.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_101",
        "index": null,
        "type": "LSCR DESC",
        "original": "Powerful conjurers can control several summons at the same time.",
        "string": "Mächtige Beschwörer können mehrere Beschwörungen gleichzeitig kontrollieren.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_1",
        "index": null,
        "type": "LSCR DESC",
        "original": "\"And the Scrolls have foretold, of black wings in the cold, That when brothers wage war come unfurled! Alduin, Bane of Kings, ancient shadow unbound, With a hunger to swallow the world!\" -- Song of the Dragonborn.",
        "string": "\"Und die Schriftrollen der Alten erzählten von dunklen Schwingen in der Kälte, die sich dann entfalten, wenn Bruderzwist zum Kriege führt! Alduin, Königsgeißel, wird befreit... Schatten der Vergangenheit... so hungrig, dass nach der ganzen Welt er giert!\" -- Lied des Drachenbluts.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_107",
        "index": null,
        "type": "LSCR DESC",
        "original": "There are those who believe that when night descends upon Skyrim, werewolves descend upon the unwary...",
        "string": "Manche glauben, sobald die Nacht über Himmelsrand hereinbricht, stürzen sich Werwölfe auf die Unvorsichtigen...",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_31",
        "index": null,
        "type": "LSCR DESC",
        "original": "Astrid is the leader of the Dark Brotherhood Sanctuary, and her word is law.",
        "string": "Astrid ist die Anführerin der Zuflucht der Dunklen Bruderschaft und ihr Wort ist Gesetz.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_16",
        "index": null,
        "type": "LSCR DESC",
        "original": "The Falmer are blind, corrupted descendants of the ancient Snow Elves that live deep beneath the surface of Skyrim.",
        "string": "Die Falmer sind blinde, verdorbene Nachfahren der alten Schneeelfen, die tief unter der Oberfläche von Himmelsrand leben.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_18",
        "index": null,
        "type": "LSCR DESC",
        "original": "Years of living underground have rendered the Falmer blind, but their other senses have become more acute as a result.",
        "string": "Das jahrelange Leben unter der Erde hat die Falmer blind gemacht, aber ihre anderen Sinne haben sich dadurch geschärft.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_93",
        "index": null,
        "type": "LSCR DESC",
        "original": "Saint Jiub was canonized for driving the cliff racers from the island of Vvardenfell in Morrowind. His soul became trapped in the Soul Cairn when he died.",
        "string": "Der heilige Jiub wurde heiliggesprochen, weil er die Klippenläufer von der Insel Vvardenfell in Morrowind vertrieben hat. Als er starb, wurde seine Seele im Seelengrab gefangen.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_14",
        "index": null,
        "type": "LSCR DESC",
        "original": "Emperior Titus Mede II is disliked by many Nords for his signing of the White-Gold Concordat in order to end the Great War against the Thalmor.",
        "string": "Kaiser Titus Mede II. wird von vielen  nicht gemocht, weil er das Weißgold-Konkordat unterzeichnet hat, um den Großen Krieg gegen die Thalmor zu beenden.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_61",
        "index": null,
        "type": "LSCR DESC",
        "original": "Many Steam Animunculi remain active, making the exploration of Dwarven ruins a dangerous prospect.",
        "string": "Viele Animunculi sind nach wie vor aktiv und machen die Erkundung von Dwemerruinen zu einer gefährlichen Angelegenheit.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_62",
        "index": null,
        "type": "LSCR DESC",
        "original": "In days of old, when dragons ruled the earth, there lived mortal men who worshipped the beasts as gods. These Dragon Priests are long since dead... but something has awoken them from their ancient slumber.",
        "string": "In alten Tagen, als Drachen die Welt beherrschten, lebten sterbliche Menschen, die die Bestien als Götter verehrten. Diese Drachenpriester sind lang verstorben... doch etwas weckte sie aus ihrem uralten Schlaf.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_55",
        "index": null,
        "type": "LSCR DESC",
        "original": "Skyrim is home to the Nords, a fierce, hardy people that value honor and prowess in battle.",
        "string": "Himmelsrand ist die Heimat der Nord, ein unerschütterliches, robustes Volk, welches Ehre und Tapferkeit schätzt.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_23",
        "index": null,
        "type": "LSCR DESC",
        "original": "No one is quite sure why the Draugr walk the halls of Skyrim's burial crypts, but some believe they once served the dragons ages ago... and have been cursed with undeath for their treachery.",
        "string": "Niemand weiß genau, warum die Draugr in den Grabkammern von Himmelsrand wandeln, aber einige glauben, dass sie vor langer Zeit den Drachen gedient haben... und für ihren Verrat mit dem Untod verflucht wurden.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_9",
        "index": null,
        "type": "LSCR DESC",
        "original": "Skyrim legend tells of a hero known as the Dragonborn, a warrior with the body of a mortal and soul of a dragon, whose destiny it is to destroy the evil dragon Alduin.",
        "string": "Die Legende von Himmelsrand erzählt von einem Helden, der als Drachenblut bekannt ist, einem Krieger mit dem Körper eines Sterblichen und der Seele eines Drachens, dessen Bestimmung es ist, den bösen Drachen Alduin zu vernichten.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_82",
        "index": null,
        "type": "LSCR DESC",
        "original": "There is considerable mystery surrounding the ominous Word Walls dotted all across Skyrim. The ancient carvings etched into the stone are believed to be words in the Dragon Language, for the characters of that language very much resemble claw marks or scratches.",
        "string": "Die uminösen Wortmauern, die in ganz Himmelsrand verstreut sind, umgibt ein beachtliches Mysterium. Man glaubt, dass die uralten Gravuren, die in den Stein gemeißelt wurden, Wörter in der Drachensprache sind. Die Buchstaben der Sprache erinnern sehr stark an Klauenspuren oder Kratzer.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_25",
        "index": null,
        "type": "LSCR DESC",
        "original": "Due to the civil war, imperial camps are a common sight in Skyrim.",
        "string": "Aufgrund des Bürgerkriegs sind kaiserliche Lager in Himmelsrand ein alltäglicher Anblick.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_89",
        "index": null,
        "type": "LSCR DESC",
        "original": "Shamans are the spiritual leaders of orc strongholds and use their knowledge to cure ill members of the stronghold.",
        "string": "Schamanen sind die geistigen Führer von Orkfestungen und nutzen ihr Wissen, um kranke Mitglieder der Hochburg zu heilen.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_38",
        "index": null,
        "type": "LSCR DESC",
        "original": "The School of Conjuration is used to raise the dead, summon creatures from one of the planes of Oblivion, and soul trap opponents killed in combat.",
        "string": "Die Schule der Beschwörung wird genutzt, um die Toten zu erwecken, Kreaturen aus den Ebenen von Oblivion zu beschwören und die Seelen der Gegner im Kampf an Seelensteine zu binden.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_7",
        "index": null,
        "type": "LSCR DESC",
        "original": "Protected by their scales, dragons can survive many attacks and take on entire armies.",
        "string": "Geschützt durch ihre Schuppen können Drachen viele Angriffe überleben und es mit ganzen Armeen aufnehmen.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_30",
        "index": null,
        "type": "LSCR DESC",
        "original": "Woe to the unwary explorer who delves deep into the burial crypts of the ancient Nords, and disturbs the Draugr that dwell within.",
        "string": "Leid dem unvorsichtigen Entdecker, der tief in die Grabkammern der alten Nord eindringt und die dort wohnenden Draugr stört.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_78",
        "index": null,
        "type": "LSCR DESC",
        "original": "Alchemists study mixing, boiling, and distilling various substances to obtain their properties and create potions and poisons.",
        "string": "Alchemisten studieren das Mischen, Kochen und Destillieren verschiedener Substanzen, um deren Eigenschaften zu gewinnen und Tränke und Gifte herzustellen.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_81",
        "index": null,
        "type": "LSCR DESC",
        "original": "The Frostbite Spider is one of Skyrim's most fearsome and loathed native creatures. There is no escape once its prey is webbed.",
        "string": "Die Frostbissspinne ist eine der furchterregendsten und meistgehassten einheimischen Kreaturen in Skyrim. Ist ihre Beute erst einmal eingesponnen, gibt es kein Entkommen mehr.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_37",
        "index": null,
        "type": "LSCR DESC",
        "original": "Those venturing in Skyrim's deepest underground reaches should be wary of the Chaurus, a giant insect that spits poison and bites with its razor-sharp mandibles.",
        "string": "Jene, die sich in die tiefsten Untergründe Himmelsrands wagen, sollten sich vor den Chauren in Acht nehmen. Sie sind riesige Insekten, welche Gift spucken und mit ihren messerscharfen Mundwerkzeugen zubeißen.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_40",
        "index": null,
        "type": "LSCR DESC",
        "original": "Many of Skyrim's most powerful artifacts are hidden in ancient ruins, guarded by terrible creatures.",
        "string": "Viele der mächtigsten Artefakte von Himmelsrand sind in alten Ruinen versteckt und werden von schrecklichen Kreaturen bewacht.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_76",
        "index": null,
        "type": "LSCR DESC",
        "original": "The Greybeards of High Hrothgar follow the teachings of Jurgen Windcaller, who believed the power of the Voice was a means of attaining enlightenment.",
        "string": "Die Graubärte von Hoch-Hrothgar folgen den Lehren von Jurgen Windrufer, welcher glaubte, die Macht der Stimme sei eine Möglichkeit, Erleuchtung zu erlangen.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_27",
        "index": null,
        "type": "LSCR DESC",
        "original": "Alchemy labs can be used to combine ingredients into useful potions and deadly poisons.",
        "string": "Alchemielabore werden dazu benutzt, Zutaten in nützliche Tränke, oder in tödliche Gifte zu verarbeiten.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_59",
        "index": null,
        "type": "LSCR DESC",
        "original": "The Imperial Legion is trying to regain control over Skyrim.",
        "string": "Die Kaiserliche Legion versucht, die Kontrolle über Himmelsrand wiederzuerlangen.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_0",
        "index": null,
        "type": "LSCR DESC",
        "original": "The name Alduin can be separated into \"Al Du In\", which means \"Destroyer Devour Master\" in the Dragon Language.",
        "string": "Der Name Alduin kann in \"Al Du In\" zerlegt werden, was in der Drachensprache \"Zerstörer-Verschlinger-Meister\" bedeutet.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_106",
        "index": null,
        "type": "LSCR DESC",
        "original": "The Drain Vitality shout drains stamina, magicka, and health from the target, severely weakening it.",
        "string": "Der Schrei \"Lebenskraft entziehen\" entzieht dem Ziel Ausdauer, Magicka und Gesundheit, wodurch es stark geschwächt wird.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_105",
        "index": null,
        "type": "LSCR DESC",
        "original": "Light armor grants more mobility and weighs less than heavy armor, but also offers less protection.",
        "string": "Leichte Rüstungen bieten mehr Mobilität und wiegen weniger als schwere Rüstungen, bieten aber auch weniger Schutz.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_34",
        "index": null,
        "type": "LSCR DESC",
        "original": "\"The true power of the ancient blood is found in the form of the Vampire Lord.\" - Lord Harkon",
        "string": "\"Die wahre Macht des alten Blutes hat die Gestalt des Vampirlords.\" - Lord Harkon",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_79",
        "index": null,
        "type": "LSCR DESC",
        "original": "\"Upon my honor I do swear undying loyalty to the Emperor and unwavering obedience to the officers of his great Empire. May those above judge me, and those below take me, if I fail in my duty. Long live the Emperor! Long live the Empire!\" - Imperial Legion oath",
        "string": "\"Ich schwöre dem Kaiser ewige Treue und den Offizieren seines großen Kaiserreiches unbedingten Gehorsam. Mögen die da oben mich richten und die da unten mich fassen, wenn ich in meiner Pflicht versage. Lang lebe der Kaiser! Lang lebe das Kaiserreich!\" - Kaiserlicher Legionseid",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_20",
        "index": null,
        "type": "LSCR DESC",
        "original": "Dual casting allows you to cast a much more powerful version of the spell.",
        "string": "Beidhändig könnt ihr eine viel mächtigere Version des Zaubers wirken.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_45",
        "index": null,
        "type": "LSCR DESC",
        "original": "Potions can be used temporarily to augment other skills.",
        "string": "Tränke können vorübergehend verwendet werden, um andere Fähigkeiten zu verstärken.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_109",
        "index": null,
        "type": "LSCR DESC",
        "original": "Wood Elves, also known as Bosmer, are natives of Valenwood. This jungle nation is home to giant, migratory trees that house their cities.",
        "string": "Die Waldelfen, auch Bosmer genannt, sind Eingeborene von Valenwald. Diese Dschungelnation ist die Heimat riesiger, wandernder Bäume, in denen sich ihre Städe befinden.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_36",
        "index": null,
        "type": "LSCR DESC",
        "original": "The Thieves Guild has a strong presence in the city of Riften, and has been known to recruit those gifted in the art of stealth.",
        "string": "Die Diebesgilde hat eine starke Präsenz in der Stadt Rifton und ist bekannt dafür, diejenigen aufzunehmen, die mit der Gabe der Heimlichkeit gesegnet sind.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_92",
        "index": null,
        "type": "LSCR DESC",
        "original": "Orcs who do not live in strongholds are derisively called \"city Orcs\" by those that do, and are considered soft outsiders just like non-Orcs.",
        "string": "Orks, die nicht in Orkfestungen leben, werden von denen, die dort leben, spöttisch \"Stadt-Orks\" genannt und gelten als weiche Außenseiter, genau wie Nicht-Orks.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_65",
        "index": null,
        "type": "LSCR DESC",
        "original": "Any poison applied to an equipped weapon will be used on the next hit.",
        "string": "Jedes Gift, das auf eine Waffe angewandt wird, wird beim nächsten Schlag verbraucht.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_96",
        "index": null,
        "type": "LSCR DESC",
        "original": "The Skull of Corruption is Vaermina's signature artifact. Legends say that the staff has a mind of its own, and can feed on the memories of those around it.",
        "string": "Der Schädel der Verderbnis ist Vaerminas charakteristisches Artefakt. Legenden besagen, dass der Stab einen eigenen Geist hat und sich von den Erinnerungen der Menschen in seiner Umgebung ernähren kann.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_6",
        "index": null,
        "type": "LSCR DESC",
        "original": "The sinister black doors ensure that only those who are worthy can enter the sanctuaries of the Dark Brotherhood.",
        "string": "Die unheilvollen schwarzen Türen sorgen dafür, dass nur diejenigen, die würdig sind, die Zuflucht der Dunklen Bruderschaft betreten können.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_104",
        "index": null,
        "type": "LSCR DESC",
        "original": "Vampires can be encountered in many caves and crypts, as they live there to hide from the sunlight.",
        "string": "Vampire sind in vielen Höhlen und Krypten anzutreffen, da sie dort leben, um sich vor dem Sonnenlicht zu verstecken.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_91",
        "index": null,
        "type": "LSCR DESC",
        "original": "Many Orcs seek to escape traditional life in the strongholds. Orc women may want to escape being \"just another wife\" to the chieftain. They leave to join the Imperial Legion, see the world or otherwise seek their fortune.",
        "string": "Viele Orks wollen dem traditionellen Leben in den Orkfestungen entfliehen. Ork-Frauen wollen vielleicht nicht mehr \"nur eine weitere Ehefrau\" für den Häuptling sein. Sie gehen, um sich der Kaiserlichen Legion anzuschließen, die Welt zu sehen oder auf andere Weise ihr Glück zu suchen.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_49",
        "index": null,
        "type": "LSCR DESC",
        "original": "High Elves are known for their affinity to magic.",
        "string": "Hochelfen sind für ihre Affinität zur Magie bekannt.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_4",
        "index": null,
        "type": "LSCR DESC",
        "original": "Two-Handed weapons do more damage than one-handed weapons, but don't block as effectively.",
        "string": "Zweihändige Waffen verursachen mehr Schaden als einhändige Waffen, blockieren aber nicht so effektiv.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_33",
        "index": null,
        "type": "LSCR DESC",
        "original": "Sanguine is the daedric prince of hedonism, debauchery and dark indulgences. He is more likely than most princes to take an interest in mortal affairs.",
        "string": "Sanguine ist der daedrische Fürst des Genusses, der Verführung und der Ausschweifungen. Er ist mehr als jeder andere daedrische Fürst interessiert an sterblichen Angelegenheiten.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_39",
        "index": null,
        "type": "LSCR DESC",
        "original": "Those interested in learning more about magic may consider joining the College of Winterhold.",
        "string": "Jene, die sich für Magie interessieren, sollten in Betracht ziehen, der Akademie von Winterfeste beizutreten.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_19",
        "index": null,
        "type": "LSCR DESC",
        "original": "The Falmer breed and raise Chaurus, in order to use their chitin for armor and weapons.",
        "string": "Die Falmer züchten und vermehren Chauren, um deren Chitin für Rüstungen und Waffen zu verwenden.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_35",
        "index": null,
        "type": "LSCR DESC",
        "original": "Wood Elves, also known as Bosmer, are natives of Valenwood. This jungle nation is home to giant, migratory trees that house their cities.",
        "string": "Waldelfen, auch bekannt als Bosmer, haben ihren Ursprung in Valenwald. Diese Dschungelregion ist die Heimat von riesigen Bäumen, die ihre Städte beherbergen.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_57",
        "index": null,
        "type": "LSCR DESC",
        "original": "The Blades have long since disbanded, and the organization's few remaining members have gone into hiding.",
        "string": "Die Klingen wurden längst aufgelöst, und die wenigen verbliebenen Mitglieder der Organisation sind untergetaucht.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_67",
        "index": null,
        "type": "LSCR DESC",
        "original": "Many Nords shun magic and instead trust their weapons and courage.",
        "string": "Viele Nord meiden die Magie und vertrauen stattdessen auf ihre Waffen und ihren Mut.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_83",
        "index": null,
        "type": "LSCR DESC",
        "original": "A magical Ward protects the caster from offensive spells, but takes a few seconds to charge up to full power.",
        "string": "Ein magischer Schutzschild schützt den Zaubernden vor Offensivzaubern, aber es dauert einige Sekunden, bis er seine volle Stärke erreicht hat.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_102",
        "index": null,
        "type": "LSCR DESC",
        "original": "Using all three words of a shout together makes it much more powerful.",
        "string": "Wenn man alle drei Wörter eines Schreis zusammen verwendet, ist er viel wirkungsvoller.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_99",
        "index": null,
        "type": "LSCR DESC",
        "original": "Elemental Daedra, commonly known as Atronachs, are highly intelligent daedra often summoned by conjurers.",
        "string": "Elementardaedra, allgemein als Atronachen bekannt, sind hochintelligente Daedra, die oft von Beschwörern beschworen werden.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_63",
        "index": null,
        "type": "LSCR DESC",
        "original": "Nords are naturally resistant to the cold, allowing them to survive the harsh climate of Skyrim.",
        "string": "Nord sind von Natur aus kälteresistent und können so im rauen Klima von Skyrim überleben.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_10",
        "index": null,
        "type": "LSCR DESC",
        "original": "When a dragon uses a breath attack like fire or frost, it is speaking in an ancient and powerful language. A battle between two dragons is actually a deadly verbal debate.",
        "string": "Wenn ein Drache einen Atemangriff wie Feuer oder Frost einsetzt, spricht er in einer uralten und mächtigen Sprache. Ein Kampf zwischen zwei Drachen ist eigentlich eine tödliche verbale Auseinandersetzung.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_88",
        "index": null,
        "type": "LSCR DESC",
        "original": "The chieftain of an orc stronghold is the strongest male and the only one permitted to take wives or father children.",
        "string": "Der Häuptling einer Orkfestung ist der stärkste Mann und der einzige, der sich eine Frau nehmen oder Kinder zeugen darf.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_98",
        "index": null,
        "type": "LSCR DESC",
        "original": "Skyrim is in turmoil because the Stormcloaks believe their Nord way of life is at risk, while the Imperials believe Skyrim is a part of the Empire, and must follow its laws and customs.",
        "string": "Himmelsrand ist in Aufruhr, weil die Sturmmäntel ihre nordische Lebensweise in Gefahr sehen, während die Kaiserlichen glauben, dass Himmelsrand ein Teil des Kaiserreichs ist und dessen Gesetze und Regeln befolgen muss.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_71",
        "index": null,
        "type": "LSCR DESC",
        "original": "Riften has earned quite a sinister reputation, mainly due to the Thieves Guild's presence in the sewers beneath the streets.",
        "string": "Rifton hat sich einen schlechten Ruf zugelegt, hauptsächlich durch die Anwesenheit der Diebesgilde in den Kanälen unter den Straßen der Stadt.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_66",
        "index": null,
        "type": "LSCR DESC",
        "original": "Mara is the goddess of love and compassion. She has a temple in Riften.",
        "string": "Mara ist die Göttin der Liebe und des Mitgefühls. Einer ihrer Tempel steht in Rifton.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_32",
        "index": null,
        "type": "LSCR DESC",
        "original": "Skyrim is engaged in a bloody civil conflict between the rebel Stormcloaks and soldiers of the Imperial Legion.",
        "string": "Himmelsrand liegt in einem blutigen Bürgerkrieg zwischen den rebellischen Sturmmänteln und den Soldaten der kaiserlichen Legion.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_47",
        "index": null,
        "type": "LSCR DESC",
        "original": "Skeevers are large, rat-like creatures that make their nests in caves, sewers, and underground warrens. While easy to kill, they can be a challenge in groups, and carry debilitating diseases.",
        "string": "Skeever sind große, rattenähnliche Kreaturen, die ihre Nester in Höhlen und Kanalisationen bauen.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_12",
        "index": null,
        "type": "LSCR DESC",
        "original": "After the Dragon War, dragon cultists have built dragon mounds for the remains of fallen dragons.",
        "string": "Nach dem Drachenkrieg haben die Drachenkultisten Drachenhügel für die Überreste der gefallenen Drachen errichtet.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_5",
        "index": null,
        "type": "LSCR DESC",
        "original": "Boethiah is the daedric prince of deceit, conspiracy, and secret plots of murder. Many dark elves consider him to be their god-ancestor.",
        "string": "Boethiah ist der daedrische Fürst des Betrugs, der Verschwörung und der geheimen Mordkomplotte. Viele Dunkelelfen halten ihn für ihren Gottvorsteher.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_29",
        "index": null,
        "type": "LSCR DESC",
        "original": "Many mages have been corrupted by their lust for power.",
        "string": "Viele Magier sind korrumpiert von ihrer Gier nach Macht.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_103",
        "index": null,
        "type": "LSCR DESC",
        "original": "Vampire Lord perks are earned by killing enemies with the Drain Life spell, or with the bite attack in melee mode. Each perk takes more feedings to earn than the previous one.",
        "string": "Vampirfürst-Perks erhält man, indem man Feinde mit dem Zauber \"Leben entziehen\" oder mit dem Biss-Angriff im Nahkampf tötet. Für jeden Perk braucht man mehr Mahlzeiten als für den vorherigen.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_60",
        "index": null,
        "type": "LSCR DESC",
        "original": "Sheogorath is the daedric prince of madness. He is utterly unpredictable, and may hinder or help any mortal unlucky enough to cross his path.",
        "string": "Sheogorath ist der daedrische Fürst des Wahnsinns. Er ist gänzlich unberechenbar und behindert oder hilft jedem Sterblichen, der unglücklich genug ist, seinen Weg zu kreuzen.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_85",
        "index": null,
        "type": "LSCR DESC",
        "original": "In days of old, when dragons ruled the earth, there lived mortal men who worshipped the beasts as gods. These Dragon Priests are long since dead... but something has awoken them from their ancient slumber.",
        "string": "In alten Zeiten, als Drachen die Erde beherrschten, lebten sterbliche Menschen, die die Bestien wie Götter verehrten. Diese Drachenpriester sind schon lange tot... aber etwas hat sie aus ihrem alten Schlaf geweckt.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_52",
        "index": null,
        "type": "LSCR DESC",
        "original": "The frost troll is the most fearsome of its kind found in Skyrim, and is at home in the province's most frozen regions.",
        "string": "Der Eistroll ist der furchterregendste seiner Art in Himmelsrand und ist in den eisigsten Regionen der Provinz zu Hause.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_54",
        "index": null,
        "type": "LSCR DESC",
        "original": "Those who want to master the Thu'um may seek to learn from the Greybeards.",
        "string": "Diejenigen, die das Thu'um beherrschen wollen, können versuchen, von den Graubärten zu lernen.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_42",
        "index": null,
        "type": "LSCR DESC",
        "original": "A native uprising in Markarth was put down 20 years ago. The survivors are known as the Forsworn.",
        "string": "Ein einheimischer Aufstand in Markarth wurde vor 20 Jahren gestoppt. Die Überlebenden sind bekannt als Abgeschworene.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_26",
        "index": null,
        "type": "LSCR DESC",
        "original": "Khajiit are cat-like people who come from Elsweyr. Even though they are known for high intelligence and agility, they are also proud and fearsome warriors.",
        "string": "Khajiit sind ein katzenähnliches Volk, das aus Elsweyr stammt. Obwohl sie für ihre hohe Intelligenz und Beweglichkeit bekannt sind, sind sie auch stolze und furchterregende Krieger.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_58",
        "index": null,
        "type": "LSCR DESC",
        "original": "Nord belief holds that the honored dead live forever in Sovngarde.",
        "string": "Der Glaube der Nord besagt, dass die geehrten Toten in Sovngarde ewig leben.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_8",
        "index": null,
        "type": "LSCR DESC",
        "original": "Most dragons posess a natural resistance to the element of their breath.",
        "string": "Die meisten Drachen verfügen über eine natürliche Resistenz gegen das Element ihres Atems.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_69",
        "index": null,
        "type": "LSCR DESC",
        "original": "Dark Elves are naturally resistant to fire and are talented in Destruction magic.",
        "string": "Dunkelelfen sind von Natur aus resistent gegen Feuer und verfügen über ein großes Talent für Zerstörungsmagie.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_97",
        "index": null,
        "type": "LSCR DESC",
        "original": "Many of Skyrim's waterways are home to Slaughterfish, whose razor-sharp teeth have claimed the lives of many careless swimmers.",
        "string": "In vielen Gewässern von Skyrim tummeln sich die Schlachterfische, deren messerscharfe Zähne schon viele unvorsichtige Schwimmer das Leben gekostet haben.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_22",
        "index": null,
        "type": "LSCR DESC",
        "original": "The highest mountain in all of Tamriel is Skyrim's Throat of the World. The reclusive Greybeards live near the top, in the ancient monastery of High Hrothgar.",
        "string": "Der höchste Berg in ganz Tamriel ist der Hals der Welt in Himmelsrand. Die zurückgezogenen Graubärte leben in der Nähe des Gipfels, im alten Kloster von Hoch-Hrothgar.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_77",
        "index": null,
        "type": "LSCR DESC",
        "original": "The Pickpocket skill is used to take things from an unsuspecting target's pockets... and not get caught in the process.",
        "string": "Die Taschendiebstahlfertigkeit wird genutzt um Dinge aus den Taschen ahnungsloser Ziele zu entwenden... und dabei nicht erwischt zu werden.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_84",
        "index": null,
        "type": "LSCR DESC",
        "original": "As his champion, Miraak learned the power to bend the will of dragons from Hermaeus Mora.",
        "string": "Als sein Champion lernte Miraak von Hermaeus Mora die Macht, den Willen der Drachen zu beugen.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_24",
        "index": null,
        "type": "LSCR DESC",
        "original": "Frost spells like Ice Spike drain stamina and slow down their targets, preventing them from running away.",
        "string": "Frostzauber wie Eisstachel zehren an der Ausdauer und verlangsamen ihr Ziel, sodass es nicht weglaufen kann.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_21",
        "index": null,
        "type": "LSCR DESC",
        "original": "Fire spells cast by proficient Destruction mages can cause their targets to stop fighting and flee from battle.",
        "string": "Feuerzauber, die von geübten Zerstörungsmagiern gewirkt werden, können bewirken, dass ihre Ziele aufhören zu kämpfen und aus dem Kampf fliehen.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_80",
        "index": null,
        "type": "LSCR DESC",
        "original": "Once provoked, giants are dangerous foes and have been the demise of many aspiring heroes.",
        "string": "Einmal provoziert sind Riesen gefährliche Gegner. Für viele ehrgeizige Helden waren sie der Untergang.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_73",
        "index": null,
        "type": "LSCR DESC",
        "original": "A Dark Brotherhood assassin practices the art of murder, and must be willing to pay for that crime... with gold, a jail sentence, or even more bloodshed.",
        "string": "Ein Attentäter der Dunklen Bruderschaft übt sich in der Kunst des Mordens und muss bereit sein, für dieses Verbrechen zu bezahlen... mit Gold, einer Gefängnisstrafe oder noch mehr Blutvergießen.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_44",
        "index": null,
        "type": "LSCR DESC",
        "original": "Legend holds that the highest ranking Dragon Priests were granted magical masks - strange artifacts that defy the laws of time, and grant their wearers powerful enchantments.",
        "string": "Legenden besagen, dass den höchsten Drachenpriestern magische Masken gewährt wurden - außergewöhnliche Artefakte welche den Gesetzen der Zeit trotzen und den Trägern mächtige Verzauberungen gewähren.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_41",
        "index": null,
        "type": "LSCR DESC",
        "original": "Fire burns for a while after the target is hit, dealing extra damage, and is useful against most types of opponents.",
        "string": "Feuer brennt noch eine Weile, nachdem das Ziel getroffen wurde, und verursacht zusätzlichen Schaden, was gegen die meisten Gegnertypen nützlich ist.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_50",
        "index": null,
        "type": "LSCR DESC",
        "original": "\"Focusing solely on flame spells will make them more powerful, but you may find yourself at a disadvantage against foes immune to fire.\" - Faralda",
        "string": "\"Fokussiert man sich nur auf Flammenzauber, werden diese stärker, jedoch hat man einen Nachteil gegen Gegner, die immun gegen Feuer sind.\" - Faralda",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_95",
        "index": null,
        "type": "LSCR DESC",
        "original": "Skeletons can be found in many crypts and dungeons across Skyrim.",
        "string": "Skelette sind in vielen Krypten und Verließen von Himmelsrand zu finden.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_108",
        "index": null,
        "type": "LSCR DESC",
        "original": "Once, the dragons sought to eliminate or enslave all mortal races. If given the chance, they would surely do so again...",
        "string": "Einst versuchten die Drachen, alle sterblichen Rassen zu vernichten oder zu versklaven. Wenn sie die Chance dazu hätten, würden sie es sicher wieder tun...",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_3",
        "index": null,
        "type": "LSCR DESC",
        "original": "The Sneak skill makes it more difficult to be detected, which in turn allows for deadly stealth attacks.",
        "string": "Die Fertigkeit Schleichen erschwert es, entdeckt zu werden, was wiederum tödliche Schleichangriffe ermöglicht.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_90",
        "index": null,
        "type": "LSCR DESC",
        "original": "Orcs are famed for their skill in smithing, particularly with the metal called Orichalcum, which they use to forge armor and weapons.",
        "string": "Orks sind berühmt für ihre Schmiedekunst, insbesondere im Umgang mit dem Metall Orichalcum, das sie zum Schmieden von Rüstungen und Waffen verwenden.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_94",
        "index": null,
        "type": "LSCR DESC",
        "original": "Serpentine Dragons are found only on Solstheim and can breathe frost or fire. Their appearance is unique compared to other dragons, most notably their blue hue, lack of scutes, and oversized bottom jaws which give them a distinctive underbite.",
        "string": "Schlangendrachen sind nur auf Solstheim zu finden und können Frost oder Feuer spucken. Ihr Aussehen ist im Vergleich zu anderen Drachen einzigartig, vor allem ihre blaue Farbe, das Fehlen von Schuppen und die übergroßen Unterkiefer, die ihnen einen ausgeprägten Unterbiss verleihen.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_75",
        "index": null,
        "type": "LSCR DESC",
        "original": "What the Dwarven Sphere lacks in strength it makes up for in speed and mobility, as it patrols the halls of the Dwemer ruins it still protects.",
        "string": "Was der Dwemersphäre an Stärke fehlt, macht sie mit Geschwindigkeit und Mobilität wett, während sie in den Hallen der Dwemerruinen patroulliert und diese verteidigt.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_70",
        "index": null,
        "type": "LSCR DESC",
        "original": "Skyrim holds many treasures that are waiting to be claimed by brave adventurers.",
        "string": "Himmelsrand birgt viele Schätze, die darauf warten, von mutigen Abenteurern erobert zu werden.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_28",
        "index": null,
        "type": "LSCR DESC",
        "original": "The Amulet of Mara is worn as a symbol to show that one is looking for a spouse.",
        "string": "Das Amulett von Mara wird als Symbol getragen, um zu zeigen, dass man auf der Suche nach einem Ehepartner ist.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_51",
        "index": null,
        "type": "LSCR DESC",
        "original": "The wilderness of Skyrim is cold and unforgiving.",
        "string": "Die Wildnis von Himmelsrand ist kalt und gnadenlos.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_13",
        "index": null,
        "type": "LSCR DESC",
        "original": "Dremora are Daedra, who commonly serve Mehrunes Dagon. They can be found in the planes of Oblivion or as summons of powerful conjurers.",
        "string": "Dremora sind Daedra, die im Allgemeinen Mehrunes Dagon dienen. Man findet sie in den Ebenen von Oblivion oder als Beschwörungen von mächtigen Beschwörern.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_53",
        "index": null,
        "type": "LSCR DESC",
        "original": "The One-Handed skill improves the use of weapons such as daggers, swords, maces, and war axes.",
        "string": "Die Einhand-Fertigkeit verbessert den Gebrauch von Waffen wie Dolchen, Schwertern, Streitkolben und Kriegsäxten.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_43",
        "index": null,
        "type": "LSCR DESC",
        "original": "The School of Destruction focuses on the mastery of fire, frost, and shock, and is used to cast spells like Fireball, Ice Spike, and Lightning Bolt.",
        "string": "Die Schule der Zerstörung konzentriert sich auf die Beherrschung von Feuer, Frost und Schock und wird verwendet, um Zauber wie Feuerball, Eisstachel und Blitz zu wirken.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_68",
        "index": null,
        "type": "LSCR DESC",
        "original": "Many Nordic ruins and forts are occupied by bandit clans.",
        "string": "Viele nordische Ruinen und Festungen sind von Banditenclans besetzt.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_72",
        "index": null,
        "type": "LSCR DESC",
        "original": "Mages are dangerous opponents for the unprepared explorer.",
        "string": "Magier sind gefährliche Gegner für einen unvorbereiteten Abenteurer.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_17",
        "index": null,
        "type": "LSCR DESC",
        "original": "Even though the Falmer have lost most of their former glory, they are still proficient mages and will use these powers against their foes.",
        "string": "Obwohl die Falmer den größten Teil ihres früheren Ruhmes verloren haben, sind sie immer noch fähige Magier und werden diese Kräfte gegen ihre Feinde einsetzen.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_11",
        "index": null,
        "type": "LSCR DESC",
        "original": "Ordinary armor offers no protection against the breath of a dragon.",
        "string": "Eine gewöhnliche Rüstung bietet keinen Schutz gegen den Atem eines Drachens.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_2",
        "index": null,
        "type": "LSCR DESC",
        "original": "Even though the dragon cult went extinct centuries ago, some cultists continue to roam crypts as ghosts.",
        "string": "Obwohl der Drachenkult schon vor Jahrhunderten ausgelöscht wurde, streifen einige Kultisten weiterhin als Geister durch die Krypten.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_48",
        "index": null,
        "type": "LSCR DESC",
        "original": "In addition to dealing regular damage, Shock spells also deplete the target's Magicka. They're particularly useful against wizards.",
        "string": "Schockzauber verursachen nicht nur normalen Schaden, sondern verbrauchen auch die Magicka des Ziels. Sie sind besonders nützlich gegen Magier.",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_87",
        "index": null,
        "type": "LSCR DESC",
        "original": "The name Odahviing means \"Winged Snow Hunter\" in the Dragon Language.",
        "string": "Der Name Odahviing bedeutet in der Drachensprache \"Geflügelter Schneejäger\".",
        "status": "TranslationComplete"
    },
    {
        "editor_id": "TESL_LSCR_86",
        "index": null,
        "type": "LSCR DESC",
        "original": "So long as there is a Listener to hear the Night Mother's voice, the Dark Brotherhood will endure...",
        "string": "Solange es einen Zuhörer gibt, der die Stimme der Mutter der Nacht hört, wird die Dunkle Bruderschaft fortbestehen...",
        "status": "TranslationComplete"
    }
]