[
    {
        "editor_id": "ccBGSSSE005_ScholarJournal",
        "type": "BOOK FULL",
        "original": "Eranya's Journal",
        "string": "Diario di Eranya"
    },
    {
        "editor_id": "ccBGSSSE005_NemesisSkull",
        "type": "MISC FULL",
        "original": "Magrathi's Skull",
        "string": "Teschio di Magrathi"
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "type": "QUST FULL",
        "original": "A Matter of Pride",
        "string": "Una questione di orgoglio"
    },
    {
        "editor_id": "ccBGSSSE005_ScholarNotes01",
        "type": "BOOK FULL",
        "original": "Eranya's Notes on Sivdur's Tomb",
        "string": "Appunti di Eranya sulla tomba di Sivdur"
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "type": "QUST NNAM",
        "original": "Locate the missing historian",
        "string": "Trova la storica scomparsa"
    },
    {
        "editor_id": "ccBGSSSE005_DA02CultistM3",
        "type": "NPC_ FULL",
        "original": "Boethiah Cultist",
        "string": "Seguace di Boethiah"
    },
    {
        "editor_id": "ccBGSSSE005_DA02CultistM1",
        "type": "NPC_ FULL",
        "original": "Boethiah Cultist",
        "string": "Seguace di Boethiah"
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "type": "QUST NNAM",
        "original": "Obtain Magrathi's skull",
        "string": "Ottieni il teschio di Magrathi"
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "type": "QUST NNAM",
        "original": "Retrieve Goldbrand",
        "string": "Recupera Goldbrand"
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "type": "QUST NNAM",
        "original": "Explore the tomb",
        "string": "Esplora la tomba"
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "type": "QUST NNAM",
        "original": "Find the location of Sivdur's amulet",
        "string": "Trova l'ubicazione dell'amuleto di Sivdur"
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "type": "QUST NNAM",
        "original": "Place Magrathi's skull on the pedestal near Sivdur's tomb",
        "string": "Posiziona il teschio di Magrathi sul piedistallo vicino alla tomba di Sivdur"
    },
    {
        "editor_id": "ccBGSSSE005_SivdurTombLocation",
        "type": "LCTN FULL",
        "original": "Sivdur's Respite",
        "string": "Tregua di Sivdur"
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "type": "QUST NNAM",
        "original": "Defeat Magrathi",
        "string": "Sconfiggi Magrathi"
    },
    {
        "editor_id": "ccBGSSSE005_DA02CultistM2_College",
        "type": "NPC_ FULL",
        "original": "Boethiah Cultist",
        "string": "Seguace di Boethiah"
    },
    {
        "editor_id": "ccBGSSSE005_DA02CultistF1_College",
        "type": "NPC_ FULL",
        "original": "Boethiah Cultist",
        "string": "Seguace di Boethiah"
    },
    {
        "editor_id": "ccBGSSSE005ActOfferingBowl1",
        "type": "ACTI FULL",
        "original": "Sivdur's Amulet",
        "string": "Amuleto di Sivdur"
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "type": "QUST NNAM",
        "original": "Place the amulet on the pedestal near Sivdur's tomb",
        "string": "Posiziona l'amuleto sul piedistallo vicino alla tomba di Sivdur"
    },
    {
        "editor_id": "ccBGSSSE005_AncientNordAmulet",
        "type": "ARMO FULL",
        "original": "Sivdur's Amulet",
        "string": "Amuleto di Sivdur"
    },
    {
        "editor_id": "ccBGSSSE005ActOfferingBowl3",
        "type": "ACTI FULL",
        "original": "Magrathi's Skull",
        "string": "Teschio di Magrathi"
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "type": "QUST NNAM",
        "original": "Obtain Sivdur's amulet from Lars Battle-Born",
        "string": "Ottieni l'amuleto di Sivdur da Lars Guerriero Nato"
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "type": "QUST NNAM",
        "original": "Read Eranya's research notes in the Collge of Winterhold Arcanaeum",
        "string": "Leggi gli appunti di ricerca di Eranya nell'Arcaneum dell'Accademia di Winterhold"
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "type": "QUST NNAM",
        "original": "Find Magrathi's resting place",
        "string": "Trova la tomba di Magrathi"
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "type": "QUST NNAM",
        "original": "Locate the ancient warrior's tomb",
        "string": "Trova la tomba dell'antico guerriero"
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "type": "QUST NNAM",
        "original": "Find Sivdur's betrayer in Shroud Hearth Barrow",
        "string": "Trova il traditore di Sivdur al Tumulo della Coltre di Fuoco"
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "type": "QUST NNAM",
        "original": "Find a way to open the tomb",
        "string": "Trova un modo per aprire la tomba"
    },
    {
        "editor_id": "ccBGSSSE005ActOfferingBowl1",
        "type": "ACTI RNAM",
        "original": "Place",
        "string": "Posiziona"
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "type": "QUST NNAM",
        "original": "Read Eranya's journal",
        "string": "Leggi il diario di Eranya"
    },
    {
        "editor_id": "ccBGSSSE005ActOfferingBowl3",
        "type": "ACTI RNAM",
        "original": "Place",
        "string": "Posiziona"
    },
    {
        "editor_id": "ccBGSSSE005_BoethiahCultistFaction",
        "type": "FACT FULL",
        "original": "Boethiah Cultist Faction",
        "string": "Fazione Seguace di Boethiah"
    },
    {
        "editor_id": "ccBGSSSE005_ScholarNotes02",
        "type": "BOOK FULL",
        "original": "Eranya's Research Notes",
        "string": "Appunti di ricerca di Eranya"
    },
    {
        "editor_id": "ccBGSSSE005_DA02CultistF2",
        "type": "NPC_ FULL",
        "original": "Boethiah Cultist",
        "string": "Seguace di Boethiah"
    },
    {
        "editor_id": "ccBGSSSE005_LoadScreen01",
        "type": "LSCR DESC",
        "original": "\"Know that battle is a blessing. Know that death is an eventuality. Know that you are dust in the eyes of Boethiah.\" -- Boethiah's Glory",
        "string": "\"Sappi che la battaglia è una benedizione. Sappi che la morte è una possibilità. Sappi che sei la polvere negli occhi di Boethiah.\" -- Gloria di Boethiah"
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "type": "QUST NNAM",
        "original": "Investigate the tomb entrance",
        "string": "Indaga presso l'entrata della tomba"
    },
    {
        "editor_id": "ccBGSSSE005_GuardName",
        "type": "MESG FULL",
        "original": "Sivdur's Honor Guard",
        "string": "Guardia d'Onore di Sivdur"
    },
    {
        "editor_id": "ccBGSSSE005_CultistNote",
        "type": "BOOK FULL",
        "original": "Cultist's Note",
        "string": "Nota della seguace"
    },
    {
        "editor_id": "ccBGSSSE005_SivdurRespiteMapMarker",
        "type": "REFR FULL",
        "original": "Sivdur's Respite",
        "string": "Tregua di Sivdur"
    },
    {
        "editor_id": "ccBGSSSE005_LoadScreen02",
        "type": "LSCR DESC",
        "original": "The artifact Goldbrand is a golden katana that holds the power of the daedric prince Boethiah. It is said to have been forged by ancient dragons of the North.",
        "string": "Goldbrand è una katana d'oro che racchiude il potere del principe daedrico Boethiah. Si dice che sia stata forgiata dagli antichi draghi del nord."
    },
    {
        "editor_id": "ccBGSSSE005Dungeon01",
        "type": "CELL FULL",
        "original": "Sivdur's Respite",
        "string": "Tregua di Sivdur"
    },
    {
        "editor_id": "WinterholdCollegeArcanaeum",
        "type": "CELL FULL",
        "original": "The Arcanaeum",
        "string": "Arcanaeum"
    },
    {
        "editor_id": "ShroudHearthBarrow01",
        "type": "CELL FULL",
        "original": "Shroud Hearth Barrow",
        "string": "Tumulo della Coltre di Fuoco"
    },
    {
        "editor_id": "ccBGSSSE005_Inscription1",
        "type": "MESG DESC",
        "original": "I, Sivdur, warrior and defender of dragons, lie in rest here\n\nMy amulet, the symbol of my valor\n\nPlace it here so that I may have proof of my deeds in Sovngarde",
        "string": "Io, Sivdur, guerriero e difensore dei draghi, qui riposo\n\nIl mio amuleto, simbolo del mio coraggio\n\nCollocatelo qui e avrò prova delle mie gesta a Sovngarde"
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "type": "QUST CNAM",
        "original": "I located Magrathi, a powerful dragon priest. I will need to defeat him if I am to claim his skull.",
        "string": "Ho trovato Magrathi, un potente sacerdote dei draghi. Dovrò sconfiggerlo se voglio avere il suo teschio."
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "type": "QUST CNAM",
        "original": "I've placed both of the relics on the pedestals near the tomb in Sivdur's Respite. As I did so, the final door to the tomb seemed to open. I should see what awaits inside.",
        "string": "Ho posizionato entrambe le reliquie sui piedistalli vicino alla tomba della Tregua di Sivdur. Subito dopo, l'ultima porta della tomba sembra essersi aperta. Devo vedere cosa mi aspetta all'interno."
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "type": "QUST CNAM",
        "original": "I've heard a rumor that a historian researching the whereabouts of lost daedric artifacts has recently gone missing. She was last seen in the mountains east of Windhelm.",
        "string": "Ho sentito delle voci su una storica che stava indagando su un manufatto daedrico andato perduto recentemente. L'ultima volta è stata vista sulle montagne a est di Windhelm."
    },
    {
        "editor_id": "ccBGSSSE005_Inscription3",
        "type": "MESG DESC",
        "original": "Forever my nemesis, Magrathi, high priest and slayer of my brother\n\nHis skull, the symbol of his betrayal\n\nPlace it here, away from his kinsman, so that he may never find peace",
        "string": "La mia nemesi eterna, Magrathi, alto sacerdote e assassino di mio fratello\n\nIl suo teschio, simbolo del suo tradimento\n\nCollocatelo qui, lontano dalla sua famiglia, così che non abbia mai pace"
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "type": "QUST CNAM",
        "original": "I've found the body of the historian rumored to be researching daedric artifacts at the Sacellum of Boethiah. She appears to have been killed at the hands of Boethiah cultists. I should read her journal to learn more.",
        "string": "Ho trovato il corpo della storica che stava indagando sul manufatto daedrico al Sacello di Boethiah. Sembra che sia stata uccisa dai seguaci di Boethiah. Dovrei leggere il suo diario per scoprire di più."
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "type": "QUST CNAM",
        "original": "I've placed Magrathi's skull on the pedestal near his tomb. When I did so, one of the doors of the tomb seemed to open. I now need to place Sivdur's amulet on the other pedestal.",
        "string": "Ho posizionato il teschio di Magrathi sul piedistallo vicino alla tomba. Subito dopo, una porta della tomba sembra essersi aperta. Adesso devo posizionare l'amuleto di Sivdur sull'altro piedistallo."
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "type": "QUST CNAM",
        "original": "I have reclaimed Magrathi's skull. I should place it on the pedestal near the entrance of the tomb in Sivdur's Respite.",
        "string": "Ho reclamato il teschio di Magrathi. Dovrei posizionarlo sul piedistallo vicino all'entrata della Tregua di Sivdur."
    },
    {
        "editor_id": "ccBGSSSE005_ScholarNotes02",
        "type": "BOOK DESC",
        "original": "<font face='$HandwrittenFont'><div align=\"left\">\n10 Sun's Height\n\nI have arrived at the College of Winterhold, who have generously allowed a fellow academic to make use of their vast library. A good thing, as even in the short ride from Sivdur's Respite north of Windhelm, I feel chilled down to my very bones. I now search for the means to gain entrance to Sivdur's tomb using the faint inscriptions found near the entrance.\n\nMy objectives are to discover where Sivdur's amulet might be found, as well as the burial site of Sivdur's nemesis, Magrathi. I shall start with texts on ancient Nord heroes and work backwards from there.\n\n13 Sun's Height\n\nNo luck thus far. Discouraging, but I will not dispair. The answers lie in these walls somewhere.\n\n14 Sun's Height\n\nA breakthrough! It has been recorded that Sivdur's amulet has traditionally been passed down from father to son for generations. If my tracing of the lineages is correct, the current living desendants of Sivdur are the Battle-Borns, a clan that resides in the city of Whiterun. If this is true, then Sivdur's amulet is likely possessed by the youngest Battle-Born son, one Lars Battle-Born. I must inquire with them.\n\n19 Sun's Height\n\nDetails are sparse, but Magrathi appears to have once been an influential priest of the dragon cult. He seems to have slain Sivdur's brother over rightful ownership of a silver mine. He is said to have been laid to rest in Shroud Hearth Barrow near Ivarstead.\n\nI will now return to Sivdur's Respite, take some additional notes, and then travel east to Windhelm where a few good sellswords might be found that can help me with this treacherous undertaking.",
        "string": "<font face='$HandwrittenFont'><div align=\"left\">\n10, Luce del Cielo\n\nSono arrivata all'Accademia di Winterhold, che mi ha generosamente permesso di usare la sua ricca biblioteca. Un'ottima notizia visto che nel piccolo tratto che separa l'Accademia dalla Tregua di Sivdur a nord di Windhelm, il freddo mi è entrato fin nelle ossa. Ora sto cercando un modo per entrare nella tomba di Sivdur basandomi sulle iscrizioni che ho trovato vicino alla sua entrata.\n\nIl mio obiettivo è trovare l'amuleto di Sivdur e la tomba della nemesi di Sivdur, Magrathi. Inizierò da alcuni testi sugli antichi eroi nord e procederò a ritroso da lì.\n\n13, Luce del Cielo\n\nFinora non ho avuto fortuna. Sono scoraggiata, ma non perdo le speranze. Le risposte che cerco sono da qualche parte tra queste mura.\n\n14, Luce del Cielo\n\nChe svolta! Da quel che ho trovato nelle mie ricerche, pare che l'amuleto di Sivdur sia stato tramandato di padre in figlio per generazioni. Se ho seguito correttamente gli alberi genealogici, gli unici discendenti in vita di Sivdur sono i Guerrieri Nati, un clan che abita a Whiterun. Se ho ragione, è probabile che l'amuleto di Sivdur sia nelle mani del figlio più giovane del clan, un certo Lars Guerriero Nato. Devo andare a indagare.\n\n19, Luce del Cielo\n\nHo trovato poche informazioni, ma sembra che Magrathi fosse un importante sacerdote del Culto del Drago. A quanto pare ha ucciso il fratello di Sivdur per rivendicare il possesso di una miniera d'argento. Si dice che sia stato sepolto al Tumulo della Coltre di Fuoco vicino a Ivarstead.\n\nAdesso devo tornare alla Tregua di Sivdur per prendere altri appunti, poi mi recherò a est di Windhelm, dove potrò trovare dei mercenari disposti ad aiutarmi nella mia impresa."
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "type": "QUST CNAM",
        "original": "Following in the Imperial historian Eranya's footsteps, I gained entrance to the tomb in Sivdur's Respite and retrieved the artifact Goldbrand.",
        "string": "Seguendo le orme della storica Eranya, ho trovato l'entrata della Tregua di Sivdur e ho recuperato il manufatto chiamato Goldbrand."
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "type": "QUST CNAM",
        "original": "I've obtained Sivdur's amulet from Lars Battle-Born. I should place it on the pedestal near the entrance of the tomb in Sivdur's Respite.",
        "string": "Ho ottenuto l'amuleto di Sivdur da Lars Guerriero Nato. Dovrei posizionarlo sul piedistallo vicino all'entrata della Tregua di Sivdur."
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "type": "QUST CNAM",
        "original": "I have defeated Magrathi. I should reclaim his skull so that I can return it to Sivdur's Respite.",
        "string": "Ho sconfitto Magrathi. Dovrei prendere il suo teschio per poi tornare alla Tregua di Sivdur."
    },
    {
        "editor_id": "ccBGSSSE005_ScholarNotes01",
        "type": "BOOK DESC",
        "original": "<font face='$HandwrittenFont'><div align=\"left\">\n7 Sun's Height\n\nI have arrived. The entrance of Sivdur's tomb remains impressively intact. I hope that the interior remains equally well-preserved. That is, assuming Titus Mede II elected not to pillage the entire ruin over two decades ago when Goldbrand was allegedly returned to Sivdur's side. One can only hope he exercised restraint.\n\nIt appears that the burial chamber is locked using an ancient mechanical system, and only by placing the correct objects on the pedestals flanking the chamber's entrance will the path open. Fascinating!\n\nI must research where to find the relics required to open the chamber. I shall return when I have more answers.\n\n23 Sun's Height\n\nThe inscriptions relate to two ancient relics. The first is Sivdur's amulet, inscribed with the symbols of his rank and other honorifics. The second is the skull of Sivdur's betrayer and lifelong enemy, Magrathi. Sivdur, never having exacted revenge in his time, now calls out to us from the beyond to defile his enemy's resting place, and place the skull near his sacred burial chamber as a sort of trophy. Morbid, but not uncommon for the period.\n\nI now go out in search of the relics that will lead to the opening of the tomb. I have left my notes where I conducted my research, in the Arcanaeum in the College of Winterhold. If some ill fate were to befall me, perhaps another may continue the search.</div></font>",
        "string": "<font face='$HandwrittenFont'><div align=\"left\">\n7, Luce del Cielo\n\nSono arrivata. L'entrata della tomba di Sivdur è incredibilmente intatta. Spero che anche l'interno si sia preservato altrettanto bene. Sperando che Titus Mede II non abbia incaricato qualcuno di saccheggiare le rovine più di vent'anni fa, quando si pensa che Goldbrand venne riportata al fianco di Sivdur. Posso solo sperare e mantenere la calma.\n\nSembra che la cripta sia stata bloccata usando un antico sistema meccanico. Riuscirò ad aprirla solo posizionando gli oggetti giusti sui piedistalli che affiancano l'entrata della cripta. Affascinante!\n\nDevo cercare le reliquie che mi permetteranno di aprire la cripta. Tornerò quando avrò altre risposte.\n\n23, Luce del Cielo\n\nLe iscrizioni parlano di due reliquie antiche. La prima è l'amuleto di Sivdur con incisi i simboli del suo grado e altre onorificenze. La seconda è il teschio del traditore di Sivdur e sua nemesi, Magrathi. Non essendo riuscito a vendicarsi in vita, Sivdur chiede a noi di profanare la tomba del nemico e di posizionare il suo teschio vicino alla sua cripta sacra, come una specie di trofeo. Macabro, ma non insolito in quell'epoca.\n\nOra devo andare in cerca delle reliquie che mi permetteranno di aprire la tomba. Ho lasciato degli appunti dove ho svolto le mie ricerche, nell'Arcanaeum dell'Accademia di Winterhold. Se dovesse succedermi qualcosa, forse qualcun altro continuerà la mia impresa.</div></font>"
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "type": "QUST CNAM",
        "original": "I discovered another journal left behind by Eranya, the Imperial historian. In them, they detail that the key to opening the tomb lies in understanding the meaning of the two inscriptions in front of the tomb. Her research notes were left in the Arcanaeum in the College of Winterhold, which should have more details on how the tomb can be opened.",
        "string": "Ho scoperto un altro diario scritto dalla storica imperiale Eranya. Qui dice che la chiave per aprire la tomba sta nel comprendere le due iscrizioni alla sua entrata. Ha lasciato i suoi appunti di ricerca nell'Arcaneum dell'Accademia di Winterhold. Lì dovrei trovare altri dettagli su come aprire la tomba."
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "type": "QUST CNAM",
        "original": "I've placed Sivdur's amulet on the pedestal near his tomb. When I did so, one of the doors of the tomb seemed to open. I now need to place Magrathi's skull on the other pedestal.",
        "string": "Ho posizionato l'amuleto di Sivdur sul piedistallo vicino alla tomba. Subito dopo, una porta della tomba sembra essersi aperta. Adesso devo posizionare il teschio di Magrathi sull'altro piedistallo."
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "type": "QUST CNAM",
        "original": "The historian Eranya was researching Goldbrand, a daedric artifact in the shape of a golden katana. Her notes indicate that she was on her way to discover the burial site of an ancient Nord warrior hidden in the mountains north of Windhelm. I should follow in her footsteps and investigate the burial site myself.",
        "string": "La storica Eranya stava cercando Goldbrand, un manufatto daedrico dalla forma di una katana d'oro. Dai suoi appunti sembra che stesse per scoprire la cripta di un antico guerriero nord nascosta tra le montagne a nord di Windhelm. Dovrei seguire le sue orme per trovare la cripta."
    },
    {
        "editor_id": "ccBGSSSE005_ScholarJournal",
        "type": "BOOK DESC",
        "original": "<font face='$HandwrittenFont'>\n2 Sun's Height\n\nMy name is Eranya, Imperial historian. My research on ancient artifacts has led me across the sands of Elsweyr and the forests of Valenwood, and now, it has led me to the inhospitable north of Skyrim.\n\nMy quarry is that of Goldbrand, a golden katana said to have been forged by dragons and embodies the power of the Daedric Prince Boethiah. The blade has passed through many hands, most recently those of Emperor Titus Mede II. He was rumored to have possessed it during the Battle of the Red Ring.\n\nAfter the battle, Mede II (or one of his agents) had it returned to the tomb of the one said to have originally possessed the blade: Sivdur, an ancient Nord warrior who fought in defense of the dragons. And there, in Sivdur's Respite, is where Goldbrand is said to reside. Mede II was said to have felt that he lacked the right to claim the blade, and that it should return to the one who it was first entrusted.\n\nNo direct record of the location of Sivdur's Respite exists in the Imperial archives. However, I discovered a strange missive on a mission involving precious cargo, and along with it, a map. As it turns out, this was the only record of the mission to return Goldbrand to Skyrim, and the map led to Sivdur's Respite. It lies in a cave in the mountains just north of Windhelm!\n\nBased on my findings there, I have other business to attend to now. It would seem I have some traveling yet to do. I have documented my findings in a separate journal on the topic.\n\n15 Last Seed\n\nI am starting to believe I may have attracted unwanted attention. A group of dangerous cultists who worship the daedric prince Boethiah are said to gather near Windhelm, and Goldbrand's whereabouts would no doubt be of interest to them. Already I feel like I see the same faces as I pass strangers along the road.\n\nI should be careful.",
        "string": "<font face='$HandwrittenFont'>\n2, Luce del Cielo\n\nIl mio nome è Eranya e sono una storica imperiale. La mia ricerca di antichi manufatti mi ha portata tra le sabbie di Elsweyr e le foreste di Valenwood, e ora nell'inospitale nord di Skyrim.\n\nSono alla ricerca di Goldbrand, una katana d'oro che si dice venne forgiata dai draghi e racchiuda il potere del principe daedrico Boethiah. La spada ha avuto molti proprietari, l'ultimo fu l'imperatore Titus Mede II. Si dice che l'abbia usata durante la battaglia dell'Anello rosso.\n\nDopo la battaglia, Mede II (o uno dei suoi agenti) riportò la spada nella tomba del suo possessore originario: Sivdur, un antico guerriero nord che combatté in difesa dei draghi. Ed è proprio lì, alla Tregua di Sivdur, che secondo le voci giace Goldbrand. Mede II sentì di non avere il diritto di reclamare per sé la spada e che doveva restituirla al suo primo proprietario.\n\nNegli archivi imperiali non ci sono testimonianze scritte sulla posizione della Tregua di Sivdur. Ciononostante, ho scoperto una strana lettera su una missione con un carico importante e, insieme, una mappa. A quanto pare, si tratta dell'unica testimonianza scritta della missione per riportare Goldbrand a Skyrim e la mappa dovrebbe portare alla Tregua di Sivdur. Si trova in una caverna nelle montagne a nord di Windhelm!\n\nSecondo le mie scoperte, adesso ho altro di cui occuparmi. A quanto pare, dovrò intraprendere un viaggio. Ho documentato tutte le mie scoperte su un altro diario.\n\n15, Ultimo Seme\n\nInizio a pensare di aver attirato attenzioni indesiderate. Si dice che vicino a Windhelm si raduni un gruppo di pericolosi seguaci che venerano il principe daedrico Boethiah e che siano molto interessati alla posizione di Goldbrand. Mi sembra già di aver visto più volte le stesse facce tra i passanti che incrocio.\n\nDevo stare attenta."
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "type": "QUST CNAM",
        "original": "I've discovered the tomb mentioned in Eranya's journal. I should find a way to gain entrance to the tomb.",
        "string": "Ho trovato la tomba di cui parla Eranya nel suo diario. Devo trovare un modo per entrare nella tomba."
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "type": "QUST CNAM",
        "original": "I've discovered the tomb mentioned in Eranya's journal. I now need to find the two artifacts mentioned in Eranya's research notes.",
        "string": "Ho trovato la tomba di cui parla Eranya nel suo diario. Adesso devo trovare i due manufatti menzionati negli appunti di ricerca di Eranya."
    },
    {
        "editor_id": "ccBGSSSE005_CultistNote",
        "type": "BOOK DESC",
        "original": "<font face='$HandwrittenFont'><font size='18'>\nThese mouth-breathers don't stand a chance. Once I reclaim Goldbrand and slay them, along with our lord's champion, Boethiah will have no choice but to make me her new chosen one! I have seen it in my dreams, standing over the champion's lifeless body, clutching a gleaming golden katana turned red with the blood of my foes.\n\nWe must puzzle out that Imperial scholar's notes and breach the tomb. Then I will have my victory.\n</font>\n\n",
        "string": "<font face='$HandwrittenFont'><font size='18'>\nQueste teste vuote non hanno scampo. Una volta che avrò reclamato Goldbrand e li avrò uccisi insieme al campione del nostro capo, Boethiah non potrà far altro che nominarmi suo nuovo prescelto! L'ho visto nei miei sogni: stavo in piedi sul corpo senza vita del campione e brandivo tra le mani una katana dorata ormai rossa del sangue dei miei nemici.\n\nDobbiamo risolvere l'enigma degli appunti di quell'allieva imperiale ed entrare nella tomba. Poi, avrò finalmente la mia vittoria.\n</font>\n\n"
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "type": "QUST CNAM",
        "original": "I discovered another journal left behind by Eranya, the Imperial historian that was rumored to have gone missing. In them, they detail that the key to opening the tomb lies in understanding the meaning of the two inscriptions in front of the tomb. Her research notes were left in the Arcanaeum in the College of Winterhold, which should have more details on how the tomb can be opened.",
        "string": "Ho scoperto un altro diario scritto da Eranya, la storica imperiale scomparsa. Qui dice che la chiave per aprire la tomba sta nel comprendere le due iscrizioni alla sua entrata. Ha lasciato i suoi appunti di ricerca nell'Arcaneum dell'Accademia di Winterhold. Lì dovrei trovare altri dettagli su come aprire la tomba."
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "type": "QUST CNAM",
        "original": "I've discovered the tomb mentioned in Eranya's research notes. I now need to find the two artifacts she detailed that will open the entrance of the tomb.",
        "string": "Ho trovato la tomba di cui parla Eranya nei suoi appunti di ricerca. Adesso devo trovare i due manufatti che mi permetteranno di aprire l'entrata della tomba."
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "type": "QUST CNAM",
        "original": "I have discovered Eranya's research notes in the College of Winterhold Arcanaeum. In her notes, she detailed the means to open Sivdur's Respite, the tomb that the artifact Goldbrand is rumored to be within. I must obtain Sivdur's amulet and the skull of Sivdur's nemesis, Magrathi. The amulet has been passed down for generations in the Battle-Born family and is now possessed by Lars Battle-Born. Magrathi was entombed within Shroud Hearth Barrow, a Nordic ruin near Ivarstead. I will need both relics to gain entrance to the tomb.",
        "string": "Ho trovato gli appunti di ricerca di Eranya nell'Arcaneum dell'Accademia di Winterhold. Nei suoi appunti parla degli oggetti necessari ad aprire la Tregua di Sivdur, la tomba in cui pare si trovi il manufatto chiamato Goldbrand. Devo ottenere l'amuleto di Sivdur e il teschio della nemesi di Sivdur, Magrathi. L'amuleto è stato tramandato per generazioni nei Guerrieri Nati ed è ora in possesso di Lars Guerriero Nato. Magrathi è stato seppellito al Tumulo della Coltre di Fuoco, una rovina nord vicino a Ivarstead. Per entrare nella tomba mi serviranno entrambe le reliquie."
    },
    {
        "editor_id": "ccBGSSSE005_MainQuest",
        "type": "QUST CNAM",
        "original": "After exploring the tomb in Sivdur's Respite, I have discovered the burial chamber of Sivdur himself. Lying upon an altar is Goldbrand, the ancient golden katana that the historian Eranya was in search of.",
        "string": "Dopo aver esplorato la tomba della Tregua di Sivdur, ho scoperto la cripta di Sivdur stesso. Su un altare giaceva Goldbrand, l'antica katana d'oro cercata dalla storica Eranya."
    }
]