[
    {
        "editor_id": "ccBGSSSE063_ShrineofTalos",
        "form_id": "05000856|ccbgssse063-ba_ebony.esl",
        "index": null,
        "type": "ACTI FULL",
        "original": "Shrine of Talos",
        "string": "Santuario di Talos"
    },
    {
        "editor_id": "ccBGSSSE063_ArmorBladesGauntlets",
        "form_id": "05000802|ccbgssse063-ba_ebony.esl",
        "index": null,
        "type": "ARMO FULL",
        "original": "Ebony Plate Gauntlets",
        "string": "Guanti a piastre d'ebano"
    },
    {
        "editor_id": "ccBGSSSE063_ArmorBladesBoots",
        "form_id": "05000800|ccbgssse063-ba_ebony.esl",
        "index": null,
        "type": "ARMO FULL",
        "original": "Ebony Plate Boots",
        "string": "Stivali a piastre d'ebano"
    },
    {
        "editor_id": "ccBGSSSE063_ArmorBladesShield",
        "form_id": "05000804|ccbgssse063-ba_ebony.esl",
        "index": null,
        "type": "ARMO FULL",
        "original": "Blades Ebony Shield",
        "string": "Scudo delle Blade d'ebano"
    },
    {
        "editor_id": "ccBGSSSE063_ArmorBladesHelmetEnchanted",
        "form_id": "05000869|ccbgssse063-ba_ebony.esl",
        "index": null,
        "type": "ARMO FULL",
        "original": "Ebony Plate Helmet",
        "string": "Elmo a piastre d'ebano"
    },
    {
        "editor_id": "ccBGSSSE063_Blindfold",
        "form_id": "0500084B|ccbgssse063-ba_ebony.esl",
        "index": null,
        "type": "ARMO FULL",
        "original": "Blindfold",
        "string": "Benda"
    },
    {
        "editor_id": "ccBGSSSE063_ArmorBladesCuirassEnchanted",
        "form_id": "0500086B|ccbgssse063-ba_ebony.esl",
        "index": null,
        "type": "ARMO FULL",
        "original": "Ebony Plate Armor",
        "string": "Corazza a piastre d'ebano"
    },
    {
        "editor_id": "ccBGSSSE063_ArmorBladesGauntletsEnchanted",
        "form_id": "0500086A|ccbgssse063-ba_ebony.esl",
        "index": null,
        "type": "ARMO FULL",
        "original": "Ebony Plate Gauntlets",
        "string": "Guanti a piastre d'ebano"
    },
    {
        "editor_id": "ccBGSSSE063_ArmorBladesHelmet",
        "form_id": "05000803|ccbgssse063-ba_ebony.esl",
        "index": null,
        "type": "ARMO FULL",
        "original": "Ebony Plate Helmet",
        "string": "Elmo a piastre d'ebano"
    },
    {
        "editor_id": "ccBGSSSE063_ArmorBladesCuirass",
        "form_id": "05000801|ccbgssse063-ba_ebony.esl",
        "index": null,
        "type": "ARMO FULL",
        "original": "Ebony Plate Armor",
        "string": "Corazza a piastre d'ebano"
    },
    {
        "editor_id": "ccBGSSSE063_ArmorBladesBootsEnchanted",
        "form_id": "0500086C|ccbgssse063-ba_ebony.esl",
        "index": null,
        "type": "ARMO FULL",
        "original": "Ebony Plate Boots",
        "string": "Stivali a piastre d'ebano"
    },
    {
        "editor_id": "ccBGSSSE063_DratheaNote",
        "form_id": "05000819|ccbgssse063-ba_ebony.esl",
        "index": null,
        "type": "BOOK FULL",
        "original": "Letter from Tyra Blood-Fire",
        "string": "Lettera di Tyra Sangueardente"
    },
    {
        "editor_id": "ccBGSSSE063_DratheaPrayer",
        "form_id": "0500081D|ccbgssse063-ba_ebony.esl",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face='$HandwrittenFont'><font size='18'>\r\nFirst off, I'm sorry about the tests. My hope was that it'd give me a window into your mind, and bring comfort to mine. \r\n\r\nYou chose to pray for the beggar, putting your faith in the Divines. After all, maybe it isn't food or water people need, but hope in something greater than themselves. But the world is not a place where hope alone will save you.\r\n\r\nMy advice to you is to seize your destiny. Don't wait for an idle god. Then you'll be a worthy judge and executioner for your enemies, just as you were for me.\r\n\r\nLastly, to the ones I knew in life, don't mourn my death. As one of you once told me, when all you do is look to the past, it's time to close the book on one's future. I do so on my own terms. Goodbye.</font>\r\n\r\n",
        "string": "<font face='$HandwrittenFont'><font size='18'>\r\nPer prima cosa, mi dispiace per le prove. Speravo mi avrebbero dato modo di guardare nella tua mente, e di dare conforto alla mia. \r\n\r\nHai scelto di pregare per il mendicante, riponendo la tua fede nei Divini. Dopotutto, forse la gente non ha bisogno di cibo o acqua, ma di speranza in qualcosa di più grande di loro. Ma il mondo non è un posto in cui la sola speranza può salvarti.\r\n\r\nIl mio consiglio è di carpire il tuo destino. Non aspettare un dio ignavo. Solo allora sarai un degno giudice e carnefice per i tuoi nemici, come lo sei stato per me.\r\n\r\nInfine, a coloro che conoscevo in vita, non piangete la mia morte. Come qualcuno di voi mi disse una volta, quando guardi solo al passato, è il momento di chiudere il libro del futuro. Faccio questo per mia scelta. Addio.</font>\r\n\r\n"
    },
    {
        "editor_id": "ccBGSSSE063_DratheaWine",
        "form_id": "0500081A|ccbgssse063-ba_ebony.esl",
        "index": null,
        "type": "BOOK FULL",
        "original": "To <Alias=Player>",
        "string": "A <Alias=Player>"
    },
    {
        "editor_id": "ccBGSSSE063_DratheaGold001",
        "form_id": "0500081B|ccbgssse063-ba_ebony.esl",
        "index": null,
        "type": "BOOK FULL",
        "original": "To <Alias=Player>",
        "string": "A <Alias=Player>"
    },
    {
        "editor_id": "ccBGSSSE063_DratheaGold100",
        "form_id": "0500081C|ccbgssse063-ba_ebony.esl",
        "index": null,
        "type": "BOOK FULL",
        "original": "To <Alias=Player>",
        "string": "A <Alias=Player>"
    },
    {
        "editor_id": "ccBGSSSE063_DratheaBread",
        "form_id": "0500081E|ccbgssse063-ba_ebony.esl",
        "index": null,
        "type": "BOOK FULL",
        "original": "To <Alias=Player>",
        "string": "A <Alias=Player>"
    },
    {
        "editor_id": "ccBGSSSE063_DratheaNote",
        "form_id": "05000819|ccbgssse063-ba_ebony.esl",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face='$HandwrittenFont'><font size='18'>\r\n<Alias=Player>,\r\nMy name is Tyra Blood-Fire. Like Sottilde the Wet Ear before me, I am an orphan child of Balmora. Many years ago, I took a band of misfits and rogues and turned them into the Crimson Dirks. In our heyday, they called us thieves, bandits, apostates and killers. And they were right. We were all of those things. \r\n\r\nBut so is the Jarl who taxes the poor to starvation, the soldiers who rape and pillage the towns, the Empire who would erase our gods, and the guardsman who would behead the innocent.\r\n\r\nI know your story. If there's going to be a judge for me, I don't want it to be them. Not the Empire, not the East Empire Company, and not the guards. Just you and the Divines.\r\n\r\nBut first I want you to prove you're a worthy judge.  \r\n\r\nGo to the docks in Windhelm. There, you'll meet a beggar in need of your aid. Some would offer him gold. Others, bread or wine. Offer him the alms you think will best serve him.\r\n\r\nOnce you have proved your measure and your mercy, you must then show your mettle. I will wait for you at the Talos shrine west of Windhelm. \r\n\r\nWhen at last we meet, I ask that you speak only with your blade. For while the tongue lies, the sword is true. \r\n\r\n-Tyra</font>",
        "string": "<font face='$HandwrittenFont'><font size='18'>\r\n<Alias=Player>,\r\nMi chiamo Tyra Sangueardente. Come Sottilde l'Orecchio Bagnato prima di me, sono un'orfana di Balmora. Molti anni fa, ho preso un gruppo di emarginati e malviventi e li ho trasformati nei Dirk cremisi. Nei nostri anni d'oro, ci chiamavano ladri, banditi, apostati e assassini. E avevano ragione. Eravamo tutto ciò. \r\n\r\nCosì come lo jarl che tassa i poveri fino alla fame, i soldati che violentano e saccheggiano le città, l'Impero che cancellerebbe i nostri dèi e le guardie che decapiterebbero gli innocenti.\r\n\r\nConosco la tua storia. Se qualcuno deve giudicarmi, non voglio che siano loro. Non l'Impero, né la Compagnia dell'Impero Orientale, né le guardie. Solo tu e i Divini.\r\n\r\nMa prima voglio che tu dimostri di essere un degno giudice. \r\n\r\nVai al porto di Windhelm. Lì troverai un mendicante che ha bisogno d'aiuto. Alcuni gli offrirebbero oro. Altri, pane o vino. Fagli l'elemosina che credi possa aiutarlo di più.\r\n\r\nDopo aver dimostrato la tua misura e la tua pietà, dovrai dimostrare la tua forza. Ti aspetterò al santuario di Talos a ovest di Windhelm. \r\n\r\nQuando finalmente ci incontreremo, ti chiedo di far parlare solo la tua lama. La lingua mente, ma la spada è sincera. \r\n\r\n-Tyra</font>"
    },
    {
        "editor_id": "ccBGSSSE063_DratheaWine",
        "form_id": "0500081A|ccbgssse063-ba_ebony.esl",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face='$HandwrittenFont'><font size='18'>\r\nFirst of all, I'm sorry about the tests. I wanted to see how you'd treat the beggar. My hope was that it'd give me a window into your mind, and bring comfort to mine. \r\n\r\nYou gave the beggar wine. It'll help him forget his troubles; give him a reprieve. But such gifts can quickly sour. Come morning, the beggar may regret your choice, or worse yet, he might repeat it. \r\n\r\nSo my advice to you is to view every action in its entirety. Only then can you make your choices with clear eyes.\r\n\r\nLastly, to the ones I knew in life, don't mourn my death. As one of you once told me, when all you do is look to the past, it's time to close the book on one's future. I do so on my own terms. Goodbye.</font>\r\n\r\n",
        "string": "<font face='$HandwrittenFont'><font size='18'>\r\nPer prima cosa, mi dispiace per le prove. Volevo vedere come avresti trattato il mendicante. Speravo che ciò mi avrebbe dato modo di guardare nella tua mente, e di dare conforto alla mia. \r\n\r\nHai dato del vino al mendicante. Lo aiuterà a dimenticare i suoi problemi; gli darà tregua. Ma certi doni possono rovinarsi in fretta. Domattina, il mendicante potrebbe pentirsi della tua scelta, o peggio, potrebbe ripeterla. \r\n\r\nQuindi il mio consiglio è di guardare ogni azione nella sua interezza. Solo allora potrai fare le tue scelte in tutta chiarezza.\r\n\r\nInfine, a coloro che conoscevo in vita, non piangete la mia morte. Come qualcuno di voi mi disse una volta, quando guardi solo al passato, è il momento di chiudere il libro del futuro. Faccio questo per mia scelta. Addio.</font>\r\n\r\n"
    },
    {
        "editor_id": "ccBGSSSE063_DratheaGold001",
        "form_id": "0500081B|ccbgssse063-ba_ebony.esl",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face='$HandwrittenFont'><font size='18'>\r\nFirst off, I'm sorry about the tests. My hope was that it'd give me a window into your mind, and bring comfort to mine.  \r\n\r\nYou gave the beggar a single septim. I like the amount. You did what you could without placing a burden on yourself. And yet, on its own a single piece does nothing for him. It's only when the entire town does their part, each one placing a septim, that the beggar has enough to eat. \r\n\r\nSo my advice to you is to remember the value of company. Whether you're a bandit or a hero, no one can do it alone. You have to work together, one gold piece at a time, to do what needs to be done. \r\n\r\nLastly, to the ones I knew in life, don't mourn my death. As one of you once told me, when all you do is look to the past, it's time to close the book on one's future. I do so on my own terms. Goodbye.</font>\r\n\r\n",
        "string": "<font face='$HandwrittenFont'><font size='18'>\r\nPer prima cosa, mi dispiace per le prove. Volevo vedere come avresti trattato il mendicante. Speravo che ciò mi avrebbe dato modo di guardare nella tua mente, e di dare conforto alla mia.\r\n\r\nHai dato al mendicante un singolo septim. Mi piace quella somma. Hai fatto il possibile senza che ti fosse di peso. Eppure, una singola moneta non cambierà nulla per lui. Solo quando l'intera città farà la sua parte e ogni persona donerà un septim, il mendicante avrà di che mangiare.\r\n\r\nQuindi, ti consiglio di ricordare il valore della compagnia. Che tu sia un bandito o un eroe, non puoi fare nulla da solo. Devi collaborare con gli altri, un pezzo d'oro alla volta, per fare ciò che è necessario.\r\n\r\nInfine, a coloro che conoscevo in vita, non piangete la mia morte. Come qualcuno di voi mi disse una volta, quando guardi solo al passato, è il momento di chiudere il libro del futuro. Faccio questo per mia scelta. Addio.</font>"
    },
    {
        "editor_id": "ccBGSSSE063_CrimsonDirksBook1",
        "form_id": "0500085B|ccbgssse063-ba_ebony.esl",
        "index": null,
        "type": "BOOK FULL",
        "original": "The Crimson Dirks, v1",
        "string": "I Dirk cremisi, volume 1"
    },
    {
        "editor_id": "ccBGSSSE063_DratheaGold100",
        "form_id": "0500081C|ccbgssse063-ba_ebony.esl",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face='$HandwrittenFont'><font size='18'>\r\nFirst off, I'm sorry about the tests. My hope was that it'd give me a window into your mind, and bring comfort to mine. \r\n\r\nYou gave the beggar a full purse of gold. You're someone who goes above and beyond, putting the lives of others above your own. But not even a thousand septims can save the life of every man, woman, and child. \r\n\r\nSo my advice to you is to not fall victim to your kindness. There are people like me who will take advantage of it. And there are times when you'll have to make a hard decision for the greater gain. Save who you can, but do what you must.\r\n\r\nLastly, to the ones I knew in life, don't mourn my death. As one of you once told me, when all you do is look to the past, it's time to close the book on one's future. I do so on my own terms. Goodbye.</font>\r\n\r\n",
        "string": "<font face='$HandwrittenFont'><font size='18'>\r\nPer prima cosa, mi dispiace per le prove. Speravo mi avrebbero dato modo di guardare nella tua mente, e di dare conforto alla mia. \r\n\r\nHai dato al mendicante una borsa piena d'oro. Sei qualcuno che dà il massimo, mettendo le vite degli altri prima della tua. Ma neanche mille septim possono salvare la vita di ogni uomo, donna o bambino. \r\n\r\nQuindi il mio consiglio è di non cadere vittima della tua bontà. C'è gente come me che se ne approfitterebbe. E ci sono momenti in cui dovrai prendere una decisione difficile per un bene superiore. Salva chi puoi, ma fa' quel che devi.\r\n\r\nInfine, a coloro che conoscevo in vita, non piangete la mia morte. Come qualcuno di voi mi disse una volta, quando guardi solo al passato, è il momento di chiudere il libro del futuro. Faccio questo per mia scelta. Addio.</font>\r\n\r\n"
    },
    {
        "editor_id": "ccBGSSSE063_DratheaBread",
        "form_id": "0500081E|ccbgssse063-ba_ebony.esl",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face='$HandwrittenFont'><font size='18'>\r\nFirst off, I'm sorry about the tests. My hope was that it'd give me a window into your mind, and bring comfort to mine. \r\n\r\nYou gave the beggar bread, a choice I agree with. Gold can be wasted. Wine can be a poison. But a meal can never be squandered. Perhaps if I had been given a similar gift, my life would have been different.\r\n\r\nAs such, I deem you a worthy judge. Hopefully you will be a swift executioner. Either way, I thank you.\r\n\r\nLastly, to the ones I knew in life, don't mourn my death. As one of you once told me, when all you do is look to the past, it's time to close the book on one's future. I do so on my own terms. Goodbye.</font>\r\n\r\n",
        "string": "<font face='$HandwrittenFont'><font size='18'>\r\nPer prima cosa, mi dispiace per le prove. Speravo mi avrebbero dato modo di guardare nella tua mente, e di dare conforto alla mia. \r\n\r\nHai dato del pane al mendicante, scelta che approvo. L'oro può essere sprecato. Il vino può essere un veleno. Ma un pasto non va mai perso. Forse, se mi avessero fatto un simile dono, la mia vista sarebbe stata diversa.\r\n\r\nPertanto, ti reputo un degno giudice. Spero che sarai anche un abile boia. A ogni modo, ti ringrazio.\r\n\r\nInfine, a coloro che conoscevo in vita, non piangete la mia morte. Come qualcuno di voi mi disse una volta, quando guardi solo al passato, è il momento di chiudere il libro del futuro. Faccio questo per mia scelta. Addio.</font>"
    },
    {
        "editor_id": "ccBGSSSE063_CrimsonDirksBook1",
        "form_id": "0500085B|ccbgssse063-ba_ebony.esl",
        "index": null,
        "type": "BOOK DESC",
        "original": "[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nThe Crimson Dirks\r\nBook One\r\n\r\n\r\nby \r\nGathers-the-Coin\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n<img src='img://Textures/Interface/Books/Illuminated_Letters/T_letter.png'>yra Blood-Fire didn't want just any crew.\r\n\r\nBandits never built Great Houses. They had no structure, organization, nor legacy. They had few tactics in the field and little design for the future. Worst of all they had no loyalty beyond filling their own pockets. A bandit clan was a pack of stray dogs fighting for scraps, willing to bite the hand if it dared to feed them.\r\n\r\nGrowing up in Balmora, Tyra knew that the Great Houses of Morrowind were built on blood. Yet as an orphan child and a Nord amongst Elves, her concept of family was one forged from experience. It wasn't the bandits and cutthroats, but the loners and outcasts she identified with most. So when she picked out the crew that would become the Crimson Dirks, she sought out the qualities that best defined herself. \r\n\r\nWhat she wanted were survivors.\r\n\r\nTo find them, she would first need connections. For this, she sought the help of a Dark Elf named Reaver. \r\n\r\nThe Dunmer had no real name to speak of. Some speculated he was once a noble, having abandoned his titles and claims for a new one. Others believed he was with the Morag Tong, assassins having little use for their birth name. Tyra, meanwhile, had first met the brigand as a child begging in the streets. The Dark Elf had fixed his blood red eyes upon this orphan girl, ashen and starved, and deigned to fill her alms bowl. \r\n\r\nWhen she looked down, she found neither food nor gold, but a knife.\r\n\r\n\"This isn't a gift, little netch,\" the Dunmer cautioned, throat scarred with ash, \"your first score belongs to me.\"\r\n\r\nThat night young Tyra would make good on that promise, delivering a single ruby into the ashlander's palm. It glowed crimson like fire and blood, and from that day she was known as Tyra Blood-Fire, earning her name just as Reaver did from his deeds. As the years passed, the Dunmer kept a close eye on the Nord, tracking her growth from a cutpurse to a bandit. And while she considered her debt to Reaver paid, whenever their paths crossed, he would continue to demand a cut.\r\n\r\nEight years later, and the two had gone their separate ways - not just in distance, but in spirit and mind. Tyra had matured into a tenacious warrior, her physique chiseled and rough, a body forged in a crucible of blood and ash. Reaver, on the other hand, had grown fat and lazy, content to skim off the labor of his subordinates while he spent his days in quiet repose.\r\n\r\nAs Tyra stood before him, he played with a ruby in his palm, occasionally using his forearm to wipe the saliva from his greasy lips. While Tyra recognized the gem almost immediately, the Dark Elf bared little resemblance to the vicious killer she once knew.\r\n \r\nPerhaps it was Cyrodiil that changed him. He had traded his netch leather for fine silks, his dagger for a silver spoon, and his ashland cave for a highborn residence in the heart of Skingrad. His scowl was not one of rage, but irritation, chiefly at his guest for tracking mud on his freshly waxed floors. Only the eyes, scarlet and piercing, betrayed his former identity.\r\n\r\n\"I'm new to Cyrodiil,\" she said, placing a bag of gold on the table as tithe, \"and I need a crew.\"\r\n\r\nThe Dunmer beckoned a servant to hand him the gold, as he could no longer be bothered to reach for it. He examined the bag briefly to judge its weight, before shooing the servant and the gold aside. Tyra wondered if she had been better served filling the bag with cakes.\r\n\r\n\"I will help you find these men,\" the Dunmer croaked, finger rapping the table, \"but remember, little netch, your first score belongs to me.\"\r\n\r\nOf men who fit her requirements, there were three. Aesrael, the High Elf hunter, had grown up in an orphanage. Peladius was a former guardsman, dismissed for beating a pickpocket to death. Antonius was a hedge mage who spent more time at the tavern than the guild. \r\n\r\nThere were still others she wanted before the crew could be whole. She wanted a blacksmith to forge arms, and muscle to wield it. She wanted a thief who could stalk their prey in the shadows, and assassins to slit their throats. She wanted scouts to glean information, and sharp minds to decipher their code. And she was willing to travel the breadth of Tamriel to find them.\r\n\r\nBut for this first job, three was more than enough. One was all she needed. After all, she had already cased the building, having been invited as a guest. She had seen the servant girl deposit the gold in the next room, and the piles of riches scattered throughout the house. And she had watched as their plump, horker of an owner, lost his edge and taste for the work. For it was the reaver and all his riches that they would come for first.\r\n\r\nA week later, the three sealed their pact in blood. Aesrael and Peladius, being trained warriors, made quick work of the guards. Antonius bespelled the servants with his magic, and together the crew filled the wagons with their spoils. \r\n\r\nBut before all that was done, Tyra first found the once fearsome reaver in his bed chambers, helpless to stop what his greed had ordained. \r\n\r\nIn the shadow of a lantern's light, the Nord approached him with arms extended. In one hand was the bag of gold she had given him the week prior. In the other was the knife he had placed in her alms bowl so many years ago. \r\n\r\n\"I want you to have this,\" Reaver said, placing the ruby on the nightstand beside him. Tyra, for her part, never said a word. \r\n\r\n\"I wasn't always a reaver,\" the Dark Elf continued, \"I used to have a proper name. Casival, they called me. Funny story, there's a Dunmer boy, peddling for alms outside the Two Sisters Lodge with the same name.\"\r\n\r\nUpon hearing his words, Tyra's eyes met Reaver's for the last time, standing over him as he once did her. Perhaps in that moment another deal was made, understood but left unspoken. \r\n\r\nSeconds later, she plunged the knife into his heart.\r\n\r\nWhen it was done, Tyra wiped the blood-stained dirk on the bedsheet and picked up the ruby from the nighstand. In the hours that passed the crew sacked the place clean, all save the bag of gold, which she left next to her former employer's corpse. \r\n\r\nThe first score, after all, belonged to him. The rest she took for herself.",
        "string": "[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nI Dirk cremisi\r\nVolume uno\r\n\r\n\r\ndi \r\nRaduna-monete\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n<img src='img://Textures/Interface/Books/Illuminated_Letters/T_letter.png'>yra Sangueardente non voleva una banda qualsiasi.\r\n\r\nI banditi non avevano mai creato delle grandi casate. Non avevano struttura, organizzazione o retaggio. Possedevano poche tattiche militari e pochi progetti per il futuro. E soprattutto, gli importava soltanto di riempire le proprie tasche. Un clan di banditi era come un branco di cani selvatici, sempre intento a litigare per gli avanzi e pronto a mordere la mano di chi li aveva nutriti.\r\n\r\nEssendo cresciuta a Balmora, Tyra sapeva che le grandi casate di Morrowind si basavano sul sangue. Eppure, in quanto orfana e abitante del nord tra gli elfi, il suo concetto di famiglia si basava sulla propria esperienza. Non si identificava con i banditi e i tagliagole, ma con i solitari e gli emarginati. Quindi, quando scelse gli uomini che sarebbero poi diventati i Dirk cremisi, cercò le qualità che la definivano meglio.\r\n\r\nVoleva dei sopravvissuti.\r\n\r\nPer trovarli, aveva bisogno di contatti. Per questo motivò chiese aiuto a un elfo scuro chiamato Razziatore.\r\n\r\nIl dunmer non aveva un vero nome. Alcuni sostenevano che un tempo fosse stato nobile, ma che avesse abbandonato ogni titolo e diritto. Altri ritenevano che appartenesse ai Morag Tong, assassini che abbandonavano il proprio nome. Nel frattempo, Tyra aveva incontrato il brigante da bambina, mentre chiedeva l'elemosina per le strade. L'elfo scuro aveva rivolto i suoi occhi rosso sangue verso la giovane orfana, sporca e affamata, e aveva messo qualcosa nella sua ciotola.\r\n\r\nQuando Tyra guardò nella ciotola, non trovò né cibo, né oro, ma un pugnale.\r\n\r\n\"Questo non è un dono, piccola\", la avvertì il dunmer con la gola segnata dalle cicatrici, \"Il tuo primo colpo appartiene a me\".\r\n\r\nQuella notte, Tyra mantenne la promessa, consegnando un rubino al dunmer. Scintillava come il fuoco e il sangue, così da quel giorno Tyra divenne nota come Sangueardente, guadagnando il proprio nome come il Razziatore si era guadagnato il suo. Con il passare degli anni, il dunmer tenne sempre d'occhio il nord, osservandola crescere da tagliagole a bandito. E sebbene la ragazza considerasse saldato il suo debito con il Razziatore, ogni volta che si incontravano questi le chiedeva una parte del bottino.\r\n\r\nOtto anni più tardi, le strade dei due si separarono... Non solo nella distanza, ma anche nello spirito e nella mente. Tyra era divenuta una guerriera tenace, dal fisico forte e scolpito, forgiato tramite il sangue e la cenere. Il Razziatore, invece, era divenuto grasso e pigro, accontentandosi di vivere del lavoro dei suoi subordinati mentre lui trascorreva le giornate in quieto riposo.\r\n\r\nQuando Tyra si ritrovò al suo cospetto, il dunmer giocava con un rubino, usando l'avambraccio per pulirsi la saliva dalle labbra. Tyra riconobbe subito la gemma, ma l'elfo scuro non assomigliava più al temibile assassino di una volta.\r\n\r\nForse era stato Cyrodiil a cambiarlo. Aveva scambiato la sua armatura in cuoio per vestiti di fine seta, il suo pugnale per un cucchiaio d'argento, la sua caverna per una ricca residenza nel cuore di Skingrad. Il suo sguardo non emanava ira, ma irritazione per le impronte di fango lasciate dalla sua ospite sui pavimenti incerati di recente. Soltanto gli occhi, scarlatti e penetranti, tradivano la sua identità passata.\r\n\r\n\"Sono nuova di Cyrodiil\", disse, appoggiando una sacca piena d'oro sul tavolo, \"e ho bisogno di una banda\".\r\n\r\nIl dunmer chiamò una servitrice e le indicò l'oro, senza neanche prendersi la briga di sollevarlo. Esaminò brevemente la sacca per valutarne il peso, prima di mandare via la servitrice e l'oro. Tyra si chiese se non avrebbe fatto meglio a riempire la sacca di torte.\r\n\r\n\"Ti aiuterò a trovare quegli uomini\", disse il dunmer, tamburellando sul tavolo con un dito, \"ma ricorda, piccola, che il tuo primo lavoro appartiene a me\".\r\n\r\nC'erano tre uomini che corrispondevano alle sue esigenze. Aesrael, il cacciatore elfo alto, cresciuto in un orfanotrofio. Peladius, una ex guardia allontanata per aver picchiato a morte un borseggiatore. Antonius, un mago difensivo che trascorreva più tempo in taverna che alla gilda.\r\n\r\nTyra voleva altri uomini prima di completare la sua banda. Voleva un fabbro per forgiare delle armi e dei muscoli per brandirle. Voleva un ladro che potesse seguire le loro prede nell'ombra, e degli assassini per tagliare loro la gola. Voleva degli scout per ottenere informazioni e delle menti sveglie per decifrarne i messaggi in codice. Ed era disposta a viaggiare per tutto il Tamriel per trovarli.\r\n\r\nMa per questo primo lavoro, tre erano più che sufficienti. Gliene bastava solo uno. Dopotutto, aveva già ispezionato l'edificio, essendo stata invitata come ospite. Aveva visto la servitrice depositare l'oro nella stanza accanto, insieme a pile di ricchezze sparse per tutta la casa. E aveva visto il loro grasso proprietario perdere il proprio istinto e il proprio interesse per il lavoro. Poiché il loro primo lavoro avrebbe riguardato il Razziatore e le sue ricchezze.\r\n\r\nUna settimana più tardi, i tre suggellarono il loro patto con il sangue. Aesrael e Peladius, guerrieri addestrati, eliminarono facilmente le guardie. Antonius incantò i servitori con la sua magia, e insieme gli uomini riempirono i carri con il bottino.\r\n\r\nMa prima che tutto fosse finito, Tyra trovò il Razziatore, un tempo temibile, nelle sue camere da letto, incapace di fermare ciò che la sua avidità aveva creato.\r\n\r\nAll'ombra della luce di una lanterna, l'uomo del nord si avvicinò con le braccia tese verso di lei. In una mano teneva la sacca d'oro che le aveva pagato una settimana prima. Nell'altra teneva il pugnale che aveva lasciato nella sua ciotola tanti anni prima.\r\n\r\n\"Voglio che tu lo prenda\", disse il Razziatore, appoggiando il rubino sul comodino accanto a lui. Tyra, invece, non disse nulla.\r\n\r\n\"Non sono sempre stato il Razziatore\", continuò l'elfo scuro, \"Un tempo avevo un vero nome. Mi chiamavo Casival. È buffo, c'è un bambino dunmer che chiede l'elemosina davanti alla Loggia delle Due Sorelle con quello stesso nome\".\r\n\r\nA queste parole, gli occhi di Tyra incontrarono per l'ultima volta quelli del Razziatore, restando in piedi davanti a lui come un tempo aveva fatto questi. Fu in questo momento, forse, che venne stretto un altro patto non detto.\r\n\r\nUn secondo più tardi, Tyra conficcò il pugnale nel cuore del dunmer.\r\n\r\nFatto ciò, pulì il dirk insanguinato sulle lenzuola e raccolse il rubino dal comodino. Nelle ore seguenti, il gruppo ripulì tutta la residenza... Tutta, tranne la sacca d'oro, che Tura lasciò accanto al cadavere del suo ex capo.\r\n\r\nIl primo colpo, dopotutto, apparteneva a lui. Prese tutto il resto per sé."
    },
    {
        "editor_id": "ccBGSSSE063_DratheaPrayer",
        "form_id": "0500081D|ccbgssse063-ba_ebony.esl",
        "index": null,
        "type": "BOOK FULL",
        "original": "To <Alias=Player>",
        "string": "A <Alias=Player>"
    },
    {
        "editor_id": "ccBGSSSE063_Drathea",
        "form_id": "05000824|ccbgssse063-ba_ebony.esl",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Tyra Blood-Fire",
        "string": "Tyra Sangueardente"
    },
    {
        "editor_id": "ccBGSSSE063_BeggarNordMaleOld",
        "form_id": "05000823|ccbgssse063-ba_ebony.esl",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Beggar",
        "string": "Mendicante"
    },
    {
        "editor_id": "ccBGSSSE063_Drathea",
        "form_id": "05000824|ccbgssse063-ba_ebony.esl",
        "index": null,
        "type": "NPC_ SHRT",
        "original": "Tyra",
        "string": "Tyra"
    },
    {
        "editor_id": "Tamriel",
        "form_id": "0000003C|Skyrim.esm",
        "index": null,
        "type": "WRLD FULL",
        "original": "Skyrim",
        "string": "Skyrim"
    },
    {
        "editor_id": "ccBGSSSE063_QuestBranch1Topic",
        "form_id": "0500082F|ccbgssse063-ba_ebony.esl",
        "index": null,
        "type": "DIAL FULL",
        "original": "Here. Have a gold piece. (1 gold)",
        "string": "Tieni un pezzo d'oro. (1 pezzo d'oro)"
    },
    {
        "editor_id": "ccBGSSSE063_QuestBranch2Topic",
        "form_id": "05000831|ccbgssse063-ba_ebony.esl",
        "index": null,
        "type": "DIAL FULL",
        "original": "Here. Have a hundred gold pieces. (100 gold)",
        "string": "Tieni 100 pezzi d'oro. (100 pezzi d'oro)"
    },
    {
        "editor_id": "ccBGSSSE063_QuestBranch5Topic",
        "form_id": "0500083C|ccbgssse063-ba_ebony.esl",
        "index": null,
        "type": "DIAL FULL",
        "original": "Instead of alms, I will pray for your prosperity.",
        "string": "Invece dell'elemosina, pregherò per la tua prosperità."
    },
    {
        "editor_id": "ccBGSSSE063_QuestBranch4Topic",
        "form_id": "05000836|ccbgssse063-ba_ebony.esl",
        "index": null,
        "type": "DIAL FULL",
        "original": "I've brought you some wine.",
        "string": "Ti ho portato del vino."
    },
    {
        "editor_id": "ccBGSSSE063_QuestBranch3Topic",
        "form_id": "05000833|ccbgssse063-ba_ebony.esl",
        "index": null,
        "type": "DIAL FULL",
        "original": "You look hungry. Here, have some bread.",
        "string": "Sembra tu abbia fame. Tieni del pane."
    },
    {
        "editor_id": "ccBGSSSE063_Quest",
        "form_id": "05000840|ccbgssse063-ba_ebony.esl",
        "index": 98,
        "type": "QUST CNAM",
        "original": "I've received a letter from a mysterious woman named Tyra Blood-Fire who claims to be from a bandit clan. She would like me to be her judge and executioner, but first I must prove myself. After defeating her in single combat, I can now retrieve her armor.",
        "string": "Ho ricevuto una lettera da una donna misteriosa di nome Tyra Sangueardente, che sostiene di far parte di un gruppo di banditi. Vorrebbe che facessi da giudice e carnefice per lei, ma prima devo dimostrarmi degno. Dopo averla sconfitta in combattimento, ora posso recuperare la sua armatura."
    },
    {
        "editor_id": "ccBGSSSE063_Quest",
        "form_id": "05000840|ccbgssse063-ba_ebony.esl",
        "index": 83,
        "type": "QUST CNAM",
        "original": "I've received a letter from a mysterious woman named Tyra Blood-Fire who claims to be from a bandit clan. She would like me to be her judge and executioner, but first I must prove myself. I must offer a beggar alms at the Windhelm Docks, choosing a gift of gold, bread, or wine.",
        "string": "Ho ricevuto una lettera da una donna misteriosa di nome Tyra Sangueardente, che sostiene di far parte di un gruppo di banditi. Vorrebbe che facessi da giudice e carnefice per lei, ma prima devo dimostrarmi degno. Devo fare l'elemosina a un mendicante al porto di Windhelm, scegliendo di donare oro, pane o vino."
    },
    {
        "editor_id": "ccBGSSSE063_Quest",
        "form_id": "05000840|ccbgssse063-ba_ebony.esl",
        "index": 102,
        "type": "QUST CNAM",
        "original": "I've received a letter from a mysterious woman named Drathea who claims to hail from an ancient order. On the verge of death, she promises to bequeath me her armor should I pass her trials. I must offer a beggar alms at the Windhelm Docks, choosing a gift of gold, bread, or wine. ",
        "string": "Ho ricevuto una lettera da una donna misteriosa di nome Drathea, che sostiene di far parte di un antico ordine. In punto di morte, ha promesso di lasciarmi la sua armatura, se supero le sue prove. Devo fare l'elemosina a un mendicante al porto di Windhelm, scegliendo di donare oro, pane o vino. "
    },
    {
        "editor_id": "ccBGSSSE063_Quest",
        "form_id": "05000840|ccbgssse063-ba_ebony.esl",
        "index": 78,
        "type": "QUST CNAM",
        "original": "I received a letter from a mysterious woman named Tyra Blood-Fire who claimed to be from a bandit clan. She asked me to be her judge and executioner, but first I had to prove myself. After defeating her in single combat, I retrieved the armor from her body.",
        "string": "Ho ricevuto una lettera da una donna misteriosa di nome Tyra Sangueardente, che sosteneva di far parte di un gruppo di banditi. Mi ha chiesto di farle da giudice e carnefice, ma prima avrei dovuto dimostrarmi degno. Dopo averla sconfitta in combattimento, ho recuperato l'armatura dal suo cadavere."
    },
    {
        "editor_id": "ccBGSSSE063_Quest",
        "form_id": "05000840|ccbgssse063-ba_ebony.esl",
        "index": 30,
        "type": "QUST NNAM",
        "original": "Give alms to the beggar",
        "string": "Fai l'elemosina al mendicante"
    },
    {
        "editor_id": "ccBGSSSE063_Quest",
        "form_id": "05000840|ccbgssse063-ba_ebony.esl",
        "index": 20,
        "type": "QUST NNAM",
        "original": "Read the letter from Tyra Blood-Fire",
        "string": "Leggi la lettera di Tyra Sangueardente"
    },
    {
        "editor_id": "ccBGSSSE063_Quest",
        "form_id": "05000840|ccbgssse063-ba_ebony.esl",
        "index": 41,
        "type": "QUST NNAM",
        "original": "Pray at the Temple of Talos",
        "string": "Prega al Tempio di Talos"
    },
    {
        "editor_id": "ccBGSSSE063_Quest",
        "form_id": "05000840|ccbgssse063-ba_ebony.esl",
        "index": 10,
        "type": "QUST NNAM",
        "original": "Await news from a courier",
        "string": "Aspetta notizie dal corriere"
    },
    {
        "editor_id": "ccBGSSSE063_Quest",
        "form_id": "05000840|ccbgssse063-ba_ebony.esl",
        "index": null,
        "type": "QUST FULL",
        "original": "Heart of Crimson",
        "string": "Cuore cremisi"
    },
    {
        "editor_id": "ccBGSSSE063_Quest",
        "form_id": "05000840|ccbgssse063-ba_ebony.esl",
        "index": 60,
        "type": "QUST NNAM",
        "original": "Retrieve the armor",
        "string": "Recupera l'armatura"
    },
    {
        "editor_id": "ccBGSSSE063_Quest",
        "form_id": "05000840|ccbgssse063-ba_ebony.esl",
        "index": 50,
        "type": "QUST NNAM",
        "original": "Meet Tyra at the shrine west of Windhelm",
        "string": "Incontra Tyra al santuario a ovest di Windhelm"
    },
    {
        "editor_id": "ccBGSSSE063_Quest",
        "form_id": "05000840|ccbgssse063-ba_ebony.esl",
        "index": 72,
        "type": "QUST CNAM",
        "original": "Bandits have long been a source of trouble for the people in Skyrim. In a related matter, I've received a letter from a courier that may provide me with some work.",
        "string": "I banditi sono da tempo fonte di problemi per la gente di Skyrim. A questo proposito, ho ricevuto una lettera da un corriere che potrebbe darmi del lavoro da fare."
    },
    {
        "editor_id": "ccBGSSSE063_Quest",
        "form_id": "05000840|ccbgssse063-ba_ebony.esl",
        "index": 86,
        "type": "QUST CNAM",
        "original": "I've received a letter from a mysterious woman named Tyra Blood-Fire who claims to be from a bandit clan. She would like me to be her judge and executioner, but first I must prove myself. Having finished her task, I must now meet Tyra at the shrine to the west.",
        "string": "Ho ricevuto una lettera da una donna misteriosa di nome Tyra Sangueardente, che sostiene di far parte di un gruppo di banditi. Vorrebbe che facessi da giudice e carnefice per lei, ma prima devo dimostrarmi degno. Ho completato il suo incarico, ora devo incontrare Tyra al santuario a ovest."
    },
    {
        "editor_id": "ccBGSSSE063_MiscQuest",
        "form_id": "05000855|ccbgssse063-ba_ebony.esl",
        "index": 10,
        "type": "QUST NNAM",
        "original": "Await news from a courier",
        "string": "Aspetta notizie dal corriere"
    },
    {
        "editor_id": "ccBGSSSE063_Quest",
        "form_id": "05000840|ccbgssse063-ba_ebony.esl",
        "index": 92,
        "type": "QUST CNAM",
        "original": "Bandits have long been a source of trouble for the people in Skyrim. Given how problematic they are, if I head to a major hold, perhaps a courier will have news for me.",
        "string": "I banditi sono da tempo fonte di problemi per la gente di Skyrim. Dato che sono molto problematici, se mi dirigo a uno dei feudi principali, forse un corriere avrà delle notizie per me."
    }
]