[
    {
        "editor_id": "ccBGSSSE061_ArmorBladesBoots",
        "form_id": "05000800|ccbgssse061-ba_dwarven.esl",
        "index": null,
        "type": "ARMO FULL",
        "original": "Dwarven Plate Boots",
        "string": "Stivali di piastre nanici"
    },
    {
        "editor_id": "ccBGSSSE061_ArmorBladesCuirass",
        "form_id": "05000801|ccbgssse061-ba_dwarven.esl",
        "index": null,
        "type": "ARMO FULL",
        "original": "Dwarven Plate Armor",
        "string": "Armatura di piastre nanica"
    },
    {
        "editor_id": "ccBGSSSE061_Note02",
        "form_id": "05000819|ccbgssse061-ba_dwarven.esl",
        "index": null,
        "type": "BOOK FULL",
        "original": "Casival's Note",
        "string": "Nota di Casival"
    },
    {
        "editor_id": "ccBGSSSE061_Book9",
        "form_id": "0500081A|ccbgssse061-ba_dwarven.esl",
        "index": null,
        "type": "BOOK FULL",
        "original": "The Crimson Dirks, v9",
        "string": "I Dirk cremisi, volume 9"
    },
    {
        "editor_id": "ccBGSSSE061_Note01",
        "form_id": "0500081B|ccbgssse061-ba_dwarven.esl",
        "index": null,
        "type": "BOOK FULL",
        "original": "Looter's Note",
        "string": "Nota del saccheggiatore"
    },
    {
        "editor_id": "ccBGSSSE061_Note01",
        "form_id": "0500081B|ccbgssse061-ba_dwarven.esl",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face='$HandwrittenFont'>\r\nThere's no good work in the Reach. The mines pay dung for wages and the farms even less than that. I thought I scored it big when I got a job working for this blind noble, but he fired me on account of me being a gloomy sort. He said he couldn't hear my smile. I don't even know what that means, my ears don't have teeth.\r\n\r\nAnyways, the short of it is, I'm tired of this life. I want some easy gold. There's an old tower south of here called Reachwind Eyrie that looks like it's full of loot. Me and a couple others are thinking about raiding the place and nabbing everything that isn't bolted down. \r\n\r\nIt's gonna be first come, first serve. But if any of you other worthless drunks want to lend a hand, we could always use more.</font>",
        "string": "<font face='$HandwrittenFont'>\r\nNel Reach non c'è un lavoro decente. Le miniere pagano una miseria e le fattorie ancora meno. Pensavo di aver fatto centro trovando lavoro per quel nobile cieco, ma mi ha licenziato perché sono un tipo cupo. Diceva che non mi vedeva mai ridere. Non capisco cosa intendesse.\r\n\r\nComunque, per farla breve, questa vita mi ha stancato. Voglio soldi facili. C'è una vecchia torre a sud di qui chiamata Tana di Reachwind che sembra piena di bottino. Io e un paio di altre persone pensavamo di assaltarla e prenderci tutto quello che non è inchiodato a terra. \r\n\r\nChi prima arriva, prende le cose migliori. Me se qualcuno di voi inutili ubriaconi vuole darci una mano, ben venga.</font>"
    },
    {
        "editor_id": "ccBGSSSE061_Note02",
        "form_id": "05000819|ccbgssse061-ba_dwarven.esl",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face='$HandwrittenFont'><font size='20'>\r\nOver the course of his life, a man wears many faces, and goes by many names. Son, father, fugitive, bandit. I never thought I would include \"Argonian writer\" among those titles, but so it goes. \r\n\r\nWhen Peladius taught me how to write, I didn't think I'd take to it the way I have. Maybe if the gods had given me a pen instead of a sword, I would've spent my life writing books instead of sacking caravans. Well, too late to whine about it now. \r\n\r\nAs for the name, it came from a conversation I had with Pale-Eyes one night at The Grey Mare in Chorrol. I asked him why Argonian names were so literal, and his reply was, \"Why aren't yours?\" \r\n\r\nI laughed, realizing I was bested. So I asked him to give me an Argonian name, one that suited someone of my ilk. \r\n\r\nAnd so from then on, I was Gathers-the-Coin.\r\n\r\nThe funny thing about an Argonian name is, I wasn't sure if it was meant to define the person I was or the one I aspired to be. I suppose the point is moot now. I'll probably die in this tower without a septim to my name. But at least if I keep writing, people will know our story, and know that we once lived.\r\n",
        "string": "<font face='$HandwrittenFont'><font size='20'>\r\nDurante il corso della propria vita, un uomo indossa molti volti e si fa chiamare in molti modi. Figlio, padre, fuggitivo, bandito. Non avrei mai pensato di poter aggiungere \"scrittore argoniano\" a quei titoli, ma eccoci qui. \r\n\r\nQuando Peladius mi insegnò a scrivere, non pensavo che mi avrebbe preso così tanto. Forse se gli dei mi avessero dato una penna al posto della spada, avrei passato la mia vita a scrivere libri e non ad assaltare carrozze. Beh, ormai è troppo tardi. \r\n\r\nIl nome viene da una conversazione notturna con Occhipallidi alla Giumenta Grigia a Chorrol. Gli ho chiesto perché i nomi argoniani fossero tanto letterali e lui mi ha risposto: \"Perché i vostri non lo sono?\" \r\n\r\nA quella risposta mi misi a ridere. Così gli chiesi di darmi un nome argoniano adatto a uno come me. \r\n\r\nDa quel giorno in poi, sono diventato Raduna-monete.\r\n\r\nLa cosa buffa del nome argoniano è che non sapevo con certezza se dovesse descrivere la persona che ero o quella che volevo diventare. Credo che ormai non abbia più importanza. Probabilmente morirò in questa torre senza lasciare un septim a nessuno. Ma almeno, continuando a scrivere, qualcuno conoscerà la nostra storia e che siamo esistiti.\r\n"
    },
    {
        "editor_id": "ccBGSSSE061_Book9",
        "form_id": "0500081A|ccbgssse061-ba_dwarven.esl",
        "index": null,
        "type": "BOOK DESC",
        "original": "[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nThe Crimson Dirks\r\nBook Nine\r\n\r\n\r\nby \r\nGathers-the-Coin\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n<img src='img://Textures/Interface/Books/Illuminated_Letters/T_letter.png'>yra had forgotten which heist was her favorite. Perhaps it was the time they stole a wagon's worth of silks from the desert palaces of Dune. Maybe it was when they burrowed a tunnel into the warehouse of the East Empire Company, siphoning crate after crate while the wardens stood mindlessly at the door. Or it could be she preferred the more violent raids, like the sacking of the Argonian supply caravans, or the attacks on cargo ships leaving the Imperial City waterfront. \r\n\r\nOr perhaps if she looked back far enough, her fondest memories would find her in the streets of Balmora, robbing travelers at knifepoint. For some reason it was this version of her, this long forgotten stranger, that seemed the most vivid now. Gone was the refined, thoughtful countenance of a leader, and in its place a hungry, ash-hewn child who had far more courage than sense. And if she closed her eyes, she could still feel the smooth, polished surface of the ruby the noble dropped in her palm, and how it felt like nothing of this world.\r\n\r\nYet it was not the price or the feel, but the color of the ruby that she remembered most; the blades of crimson burned into the glass, like the fire of the Red Mountain. \r\n\r\n\"Why do you think it is,\" she asked Aesrael, \"that our thoughts turn to the past when are lives are so close to death?\"\r\n\r\n\"I suppose because it's pointless for a dead man to look forward,\" replied the bandit, his Altmer frame filling the breadth of her doorway, \"but I take it you didn't summon me to talk about old times.\"\r\n\r\n\"Ehlhiel says the city guard knows about the hideout. They plan to raid the place in three days.\"\r\n\r\n\"So they will,\" Aesrael replied, his face unflinching, \"What of the spoils?\"\r\n\r\n\"We can't take it with us,\" Tyra lamented, \"but I'll be damned if I let them have it.  We give what we can to the beggars, and toss the rest into the bay before we leave.\" \r\n\r\n\"As you wish,\" said the High Elf, \"and where will you go?\"\r\n\r\n\"Our best chance is north,\" Tyra said, tracing her dagger up the map, \"The Jarls are fractured. It's only a matter of time before the whole province is at war. But we'll have to move in small groups, and find our own way once we cross the border. No contact.\"\r\n\r\nTyra knew Aesrael would take to the news better than the rest. While Bjormund, Skjol, and Peladius were the muscle, they always made an effort to bond with the group. The High Elf, on the other hand, never felt at ease with the other bandits. If this were any other business, perhaps she would've tried to reach him, but tenderness was not a virtue for killers and thieves.\r\n\r\nAesrael nodded and took his leave, leaving Tyra alone in the quiet. If this exchange taught her anything, she still needed a moment before telling the others. She had always been an expert at masking her emotions, but the sadness wore plainly on her face. Perhaps this situation called for that girl from Balmora, and not the weary woman who sat in her stead.\r\n\r\nSteeling herself, Tyra placed the dirk and the ruby in her pouch and stepped away from the map. They would head for the border tomorrow, leaving behind much of their past, but the future still unwritten.",
        "string": "[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nI Dirk cremisi\r\nVolume nove\r\n\r\n\r\ndi \r\nRaduna-monete\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n<img src='img://Textures/Interface/Books/Illuminated_Letters/T_letter.png'>yra non ricordava quale fosse il suo colpo preferito. Forse quella volta che avevano rubato tutta quella seta dai palazzi deserti di Dune. O forse quando hanno scavato quella galleria nel deposito della Compagnia dell'Impero Orientale, rubando cassa dopo cassa mentre i guardiani erano ignari alla porta. Magari preferiva gli assalti più violenti, come quella volta che attaccarono una carovana di provviste argoniane o gli attacchi alle navi da carico che partivano da Città Imperiale. \r\n\r\nO forse, se si fosse spinta ancora più indietro con i ricordi, avrebbe pensato con gioia a quando derubava i viaggiatori minacciandoli con il coltello. Per qualche motivo era questa versione di lei, questa straniera a lungo dimenticata, che sentiva più vivida. Lontana dall'attenta e raffinata leader di oggi c'era una ragazzina affamata con molto più coraggio che testa. Se chiudeva gli occhi, riusciva ancora a rivivere la sensazione della superficie liscia e lucida dei rubini che i nobili le consegnavano tra le mani. La sensazione migliore del mondo.\r\n\r\nEppure non era il valore o la sensazione dei rubini che ricordava meglio, ma il loro colore. Quelle fiamme cremisi bruciavano dietro il vetro come il fuoco della Montagna Rossa. \r\n\r\n\"Secondo te perché\", chiese ad Aesrael, \"pensiamo sempre al passato quando siamo vicini alla morte?\"\r\n\r\n\"Immagino sia inutile, per un morto, guardare al futuro,\" rispose il bandito che con la sua stazza da altmer riempiva tutta l'ampiezza della porta, \"ma credo tu non mi abbia fatto chiamare per parlare dei vecchi tempi.\"\r\n\r\n\"Ehlhiel dice che la guardia cittadina sa del nostro nascondiglio. Hanno in programma di attaccarlo tra tre giorni.\"\r\n\r\n\"Ho capito\" rispose Aesrael, impassibile. \"Che ne sarà del bottino?\"\r\n\r\n\"Non possiamo portarlo con noi\", disse Tyra, \"ma non ho alcuna intenzione di lasciarlo a loro.  Diamo quello che possiamo ai mendicanti, il resto lo gettiamo nella baia prima di andarcene.\" \r\n\r\n\"Come desideri,\" rispose l'elfo alto, \"e tu dove andrai?\"\r\n\r\n\"A nord saremo più al sicuro,\" disse Tyra facendo scorrere il pugnale sulla mappa. \"Gli jarl sono divisi. È solo questione di tempo prima che l'intera provincia entri in guerra. Ma dovremo dividerci in piccoli gruppi e ritrovarci una volta che avremo attraversato il confine. Nessun contatto.\"\r\n\r\nTyra sapeva che Aesrael avrebbe preso la notizia meglio degli altri. Anche se Bjormund, Skjol e Peladius erano tutti muscoli, hanno sempre fatto uno sforzo per legare con il gruppo. L'elfo alto, invece, non si era mai trovato a suo agio con gli altri banditi. In qualsiasi altro ambito avrebbe provato a parlargli, ma la sensibilità non è una pregio di ladri e assassini.\r\n\r\nAesrael annuì e si allontanò, lasciando Tyrada sola nel silenzio. Se questa conversazione le aveva insegnato qualcosa era che doveva aspettare ancora un attimo prima di dirlo agli altri. Era sempre stata brava a nascondere le emozioni, ma stavolta la tristezza le solcava il viso. Forse questa situazione era più adatta a quella ragazzina di Balmora, e non alla donna stanca che sedeva al suo posto.\r\n\r\nRitornando in sé, Tyra si mise il pugnale e il rubino in tasca e si allontanò dalla mappa. Si sarebbero diretti verso il confine l'indomani, lasciandosi alle spalle il passato, ma con un futuro tutto da scrivere."
    },
    {
        "editor_id": "ccBGSSSE061_LvlBanditBossOrcM",
        "form_id": "05000803|ccbgssse061-ba_dwarven.esl",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Bandit Chief",
        "string": "Capo dei banditi"
    },
    {
        "editor_id": "ccBGSSSE061_Casival",
        "form_id": "0500081C|ccbgssse061-ba_dwarven.esl",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Casival",
        "string": "Casival"
    },
    {
        "editor_id": "Tamriel",
        "form_id": "0000003C|Skyrim.esm",
        "index": null,
        "type": "WRLD FULL",
        "original": "Skyrim",
        "string": "Skyrim"
    },
    {
        "editor_id": "ccBGSSSE061_Quest",
        "form_id": "05000829|ccbgssse061-ba_dwarven.esl",
        "index": 83,
        "type": "QUST CNAM",
        "original": "Inns across Skyrim are typically a good place to find work. I found a note left by a patron at the Silver-Blood Inn that mentions some decent loot might be found at Reachwind Eyrie to the south.",
        "string": "Le locande di Skyrim sono ottimi posti in cui trovare un lavoro. Ho trovato una nota lasciata da un cliente alla locanda Sangue d'Argento che parlava di un bel bottino alla Tana di Reachwind, a sud."
    },
    {
        "editor_id": "ccBGSSSE061_Quest",
        "form_id": "05000829|ccbgssse061-ba_dwarven.esl",
        "index": 79,
        "type": "QUST CNAM",
        "original": "Inns across Skyrim are typically a good place to find work. Should I find myself in Markarth, I should stop by the Silver-Blood Inn and see if I can't come across any news or rumors.",
        "string": "Le locande di Skyrim sono ottimi posti in cui trovare un lavoro. Se dovessi passare da Markarth, devo fare una visita alla locanda Sangue d'Argento per vedere si ci sono nuove voci in circolazione."
    },
    {
        "editor_id": "ccBGSSSE061_Quest",
        "form_id": "05000829|ccbgssse061-ba_dwarven.esl",
        "index": 30,
        "type": "QUST NNAM",
        "original": "Pick up the leftover loot",
        "string": "Raccogli il bottino rimasto"
    },
    {
        "editor_id": "ccBGSSSE061_Quest",
        "form_id": "05000829|ccbgssse061-ba_dwarven.esl",
        "index": 65,
        "type": "QUST CNAM",
        "original": "Inns across Skyrim are typically a good place to find work. I found a note left by a patron at the Silver-Blood Inn that mentioned some decent loot might be found at Reachwind Eyrie to the south. When I arrived, I was attacked by three looters. At the top of the tower, I found the body of a bandit.",
        "string": "Le locande di Skyrim sono ottimi posti in cui trovare un lavoro. Ho trovato una nota lasciata da un cliente alla locanda Sangue d'Argento che parlava di un bel bottino alla Tana di Reachwind, a sud. Al mio arrivo, ho dovuto affrontare tre saccheggiatori. In cima alla torre ho trovato il cadavere di un bandito."
    },
    {
        "editor_id": "ccBGSSSE061_Quest",
        "form_id": "05000829|ccbgssse061-ba_dwarven.esl",
        "index": null,
        "type": "QUST FULL",
        "original": "Mightier than the Sword",
        "string": "Più forte della spada"
    },
    {
        "editor_id": "ccBGSSSE061_MiscQuest",
        "form_id": "0500082B|ccbgssse061-ba_dwarven.esl",
        "index": 10,
        "type": "QUST NNAM",
        "original": "Investigate the Silver-Blood Inn for rumors",
        "string": "Indaga sulle voci alla Locanda Sangue d'Argento"
    },
    {
        "editor_id": "ccBGSSSE061_Quest",
        "form_id": "05000829|ccbgssse061-ba_dwarven.esl",
        "index": 20,
        "type": "QUST NNAM",
        "original": "Search the tower at Reachwind Eyrie",
        "string": "Setaccia la torre alla Tana di Reachwind"
    },
    {
        "editor_id": "ccBGSSSE061_Quest",
        "form_id": "05000829|ccbgssse061-ba_dwarven.esl",
        "index": 10,
        "type": "QUST NNAM",
        "original": "Investigate the Silver-Blood Inn for rumors",
        "string": "Indaga sulle voci alla Locanda Sangue d'Argento"
    },
    {
        "editor_id": "ccBGSSSE061_DisplayName",
        "form_id": "0500082A|ccbgssse061-ba_dwarven.esl",
        "index": null,
        "type": "MESG DESC",
        "original": "Looter",
        "string": "Saccheggiatore"
    },
    {
        "editor_id": "ccBGSSSE061_DisplayName",
        "form_id": "0500082A|ccbgssse061-ba_dwarven.esl",
        "index": null,
        "type": "MESG FULL",
        "original": "Looter",
        "string": "Saccheggiatore"
    }
]