[
    {
        "editor_id": "ccBGSSSE052_ArmorBladesCuirass",
        "form_id": "[05000801]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Iron Plate Armor",
        "string": "Corazza a piastre di ferro"
    },
    {
        "editor_id": "ccBGSSSE052_ArmorBladesGauntlets",
        "form_id": "[05000802]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Iron Plate Gauntlets",
        "string": "Guanti a piastre di ferro"
    },
    {
        "editor_id": "ccBGSSSE052_ArmorBladesBootsEnchanted",
        "form_id": "[05000836]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Iron Plate Boots",
        "string": "Stivali a piastre di ferro"
    },
    {
        "editor_id": "ccBGSSSE052_ArmorBladesHelmet",
        "form_id": "[05000803]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Iron Plate Helmet",
        "string": "Elmo a piastre di ferro"
    },
    {
        "editor_id": "ccBGSSSE052_ArmorBladesHelmetEnchanted",
        "form_id": "[05000839]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Iron Plate Helmet",
        "string": "Elmo a piastre di ferro"
    },
    {
        "editor_id": "ccBGSSSE052_ArmorBladesBoots",
        "form_id": "[05000800]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Iron Plate Boots",
        "string": "Stivali a piastre di ferro"
    },
    {
        "editor_id": "ccBGSSSE052_ArmorBladesCuirassEnchanted",
        "form_id": "[05000837]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Iron Plate Armor",
        "string": "Corazza a piastre di ferro"
    },
    {
        "editor_id": "ccBGSSSE052_ArmorBladesGauntletsEnchanted",
        "form_id": "[05000838]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Iron Plate Gauntlets",
        "string": "Guanti a piastre di ferro"
    },
    {
        "editor_id": "ccBGSSSE052_Note",
        "form_id": "[05000823]",
        "index": null,
        "type": "BOOK FULL",
        "original": "Nightgate Inn Patron's Note",
        "string": "Nota del cliente della Locanda del Cancello Notturno"
    },
    {
        "editor_id": "ccBGSSSE052_ThalmorJournal",
        "form_id": "[05000827]",
        "index": null,
        "type": "BOOK DESC",
        "original": "[pagebreak]\r\n<font face='$HandwrittenFont'>\r\n4E 201, 18 Sun's Height\r\nI've been asked to investigate rumors that one of the inns to the west is providing refuge for bandits. Several carriages traveling to Windhelm have gone missing as of late and the captain feels it may be related to the Crimson Dirks. I have some business to finish in Solitude but it shouldn't take longer than a week.\r\n\r\n4E 201, 25 Sun's Height\r\nWhile the patrons at Nightgate Inn were uncooperative and brusque, I don't believe any of them are bandits. I've asked our informant to travel to the inn to confirm, but in the meantime I will continue monitoring their behavior.\r\n[pagebreak]\r\n4E 201, 16 Last Seed\r\nThe Bosmer did not recognize the Nord, although I vacillate on whether I trust his opinion. I pointed out that it has been months since he has provided any actionable intelligence on his former cohorts. In response, he conveniently gave up the location of the Argonian bandit, Pale-Eyes, information I feel he has been holding on to for some time.\r\n\r\nFor now, the Bosmer remains an asset, but any information he provides should be vetted thoroughly. Supposedly, the Argonian is camped on the shoreline, west of Northwatch Keep. We can alert our Thalmor friends to take care of the matter. They won't like having a wanted criminal loitering so close to their stronghold.\r\n\r\nIn the meantime, I will leave my documentation here in the event further surveillance is needed on the inn patrons. </font>",
        "string": "[pagebreak]\r\n<font face='$HandwrittenFont'>\r\n4E 201, 18 Luce del Cielo\r\nMi hanno chiesto di indagare su una locanda che sembra offrire rifugio ai banditi. Ultimamente sono scomparsi diversi carri diretti a Windhelm e il capitano pensa che sia colpa dei Dirk cremisi. Ho degli affari in sospeso a Solitude, ma non dovrei metterci più di una settimana.\r\n\r\n4E 201, 25 Luce del Cielo\r\nSebbene i gestori della Locanda del Cancello Notturno siano riluttanti a collaborare e anche un po' bruschi, non credo che ci siano dei banditi. Ho chiesto al nostro informatore di raggiungermi alla locanda per avere una conferma, nel frattempo continuerò a controllarli.\r\n[pagebreak]\r\n4E 201, 16 Ultimo Seme\r\nIl bosmer non ha riconosciuto il nord, ma non so se fidarmi di lui. Gli ho fatto notare che sono passati mesi dall'ultima volta che ci ha fornito informazioni utili sui suoi ex-compagni. Per tutta risposta, mi ha fornito la posizione del bandito argoniano, Occhipallidi. Ho l'impressione che lo sapesse già da molto tempo ma non volesse dircelo.\r\n\r\nPer il momento, il bosmer ci è ancora utile, ma tutto quello che ci dice va esaminato con attenzione. A quanto pare, l'argoniano si è accampato sulla costa, a ovest della Fortezza di Northwatch. Possiamo far gestire la questione ai nostri amici thalmor. Sicuramente non saranno contenti della presenza di un criminale ricercato in prossimità della loro roccaforte.\r\n\r\nLascerò la documentazione qui, in caso dovessimo sorvegliare nuovamente i gestori della locanda. </font>"
    },
    {
        "editor_id": "ccBGSSSE052_Note",
        "form_id": "[05000823]",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face='$HandwrittenFont'><font size='20'>\r\nI just want to talk about this amazing inn, and how great the service is. The innkeeper is a kind, helpful host, who is so effortless in his laziness that he didn't bother to read past this point.\r\n\r\nThat's right, this inn is the worst. The literal worst. Of course, even if you can get past the bad service, the garbage food, and the ghost living downstairs, they're also bloody traitors! \r\n\r\nNot only do they rent to filthy Elves, I spotted one of them hide something in a barrel out back. I'd grab it myself, but it's probably covered in some disgusting Elven disease that would take nine of the world's greatest alchemists and a human sacrifice to cure. \r\n\r\nIf I weren't a wanted man, I'd burn down the barrel along with this sorry excuse for an inn. For now, this letter will have to do.</font>",
        "string": "<font face='$HandwrittenFont'><font size='20'>\r\nVolevo dire due parole su questa locanda fantastica e sull'ottimo servizio che offre. Il locandiere è un ospite gentile e disponibile, talmente pigro che sicuramente non si è degnato di arrivare a leggere fino a questo punto.\r\n\r\nProprio così, questa locanda è terribile. Proprio terribile. Se anche riusciste a sorvolare sul servizio pessimo, sul cibo orripilante e sul fantasma che vive al piano inferiore, si sono pure rivelati dei maledetti traditori!\r\n\r\nNon solo affittano camere a quegli sporchi elfi, ma ne ho visto uno che nascondeva qualcosa in un barile sul retro. Andrei a recuperarlo io stesso, ma probabilmente mi prenderei qualche orribile malattia elfica che richiederebbe l'intervento di nove alchimisti di altissimo livello e un sacrificio umano.\r\n\r\nSe non fossi ricercato, brucerei quel barile insieme a questa ridicola locanda. Per adesso, devo accontentarmi di questa lettera.</font>"
    },
    {
        "editor_id": "ccBGSSSE052_Journal",
        "form_id": "[05000819]",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\" Size=\"20\">\r\nThe water does not lie. Every morning I stare at my reflection, and feel myself returning to the Hist. \r\n\r\nWhen the smoke is thick, ours is to think back to the day I met Ehlhiel for the first time, when Peladius tried to make warriors of the new recruits.\r\n\r\nWith no coin for armor, I covered myself in pots and pans I found lying around the campfire, determined not to fall behind. But while the others laughed, the Bosmer thought me clever, and from that day on, the two of us were inseparable.\r\n\r\nYears later, on my hatch day, Ehlhiel gave me my first set of armor. He had the Orc forge one out of iron, in honor of the cast iron pot I wore on my head the first time we sparred. In return, I made the Bosmer an egg-brother, and vowed that I would protect him as if he were my own kin. \r\n\r\nThus when Ehlhiel confessed to what he had done, I did not tell a soul. I will protect my egg-brother until the end.",
        "string": "<font face=\"$HandwrittenFont\" Size=\"20\">\r\nL'acqua non mente. Ogni mattina guardo il mio riflesso e sento che sto tornando nell'Hist.\r\n\r\nQuando il fumo si fa denso, ripenso al giorno in cui ho incontrato per la prima volta Ehlhiel, quando Peladius provava a trasformare le reclute in guerrieri.\r\n\r\nNon avendo soldi per comprare un'armatura, mi coprii di pentole e padelle che avevo trovato all'accampamento, determinato a non rimanere indietro. Gli altri mi ridevano dietro, ma il bosmer ha creduto in me e da quel giorno siamo stati inseparabili.\r\n\r\nAnni dopo, il giorno della schiusa, Ehlhiel mi diede la mia prima armatura. L'aveva fatta forgiare dall'orco con il ferro, in onore della pentola con cui mi coprii la testa la prima volta che ci siamo allenati insieme. In cambio, ho nominato il bosmer mio fratello d'uovo e ho giurato di proteggerlo come se fosse della mia stirpe.\r\n\r\nPer questo, quando Ehlhiel mi ha confessato quello che ha fatto, non l'ho detto ad anima viva. Proteggerò il mio fratello d'uovo fino alla fine."
    },
    {
        "editor_id": "ccBGSSSE052_Journal",
        "form_id": "[05000819]",
        "index": null,
        "type": "BOOK FULL",
        "original": "Pale-Eyes' Journal",
        "string": "Diario di Occhipallidi"
    },
    {
        "editor_id": "ccBGSSSE052_ThalmorJournal",
        "form_id": "[05000827]",
        "index": null,
        "type": "BOOK FULL",
        "original": "Undercover Guard's Journal",
        "string": "Diario della guardia in incognito"
    },
    {
        "editor_id": "ccBGSSSE052_PaleEyes",
        "form_id": "[0500081C]",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Pale-Eyes",
        "string": "Occhipallidi"
    },
    {
        "editor_id": "NightgateInn",
        "form_id": "[00013A5D]",
        "index": null,
        "type": "CELL FULL",
        "original": "Nightgate Inn",
        "string": "Locanda del Cancello Notturno"
    },
    {
        "editor_id": "Tamriel",
        "form_id": "[0000003C]",
        "index": null,
        "type": "WRLD FULL",
        "original": "Skyrim",
        "string": "Skyrim"
    },
    {
        "editor_id": "ccBGSSSE052_MiscQuest",
        "form_id": "[0500082F]",
        "index": 10,
        "type": "QUST NNAM",
        "original": "Look for a note at the Nightgate Inn",
        "string": "Cerca una nota alla Locanda del Cancello Notturno"
    },
    {
        "editor_id": "ccBGSSSE052_Quest",
        "form_id": "[05000822]",
        "index": 20,
        "type": "QUST NNAM",
        "original": "Investigate the camp site near the northern coast",
        "string": "Esplora l'accampamento vicino alla costa settentrionale"
    },
    {
        "editor_id": "ccBGSSSE052_Quest",
        "form_id": "[05000822]",
        "index": 94,
        "type": "QUST CNAM",
        "original": "I've heard rumors about mysterious patrons passing through Nightgate Inn. Once I arrived, I found a note on the counter that implied an Elf patron left something in a barrel behind the inn.",
        "string": "Ho sentito delle voci su alcuni clienti misteriosi alla Locanda del Cancello Notturno. Una volta lì, ho trovato una nota sul bancone secondo cui un cliente elfo ha lasciato qualcosa in un barile sul retro della locanda."
    },
    {
        "editor_id": "ccBGSSSE052_Quest",
        "form_id": "[05000822]",
        "index": 65,
        "type": "QUST CNAM",
        "original": "At Nightgate Inn, I found a journal written by an undercover guard that indicated a wanted criminal was camping out west of Northwatch Keep. By the time I arrived, he had already been killed by the Thalmor agents. After dealing with the Thalmor, I retrieved the journal from his body.",
        "string": "Alla Locanda del Cancello Notturno ho trovato un diario scritto da una guardia in incognito in cui si parla di un criminale ricercato accampato a ovest della Fortezza di Northwatch. Quando l'ho raggiunto, era già stato ucciso dagli agenti thalmor. Dopo aver fatto i conti con i thalmor ho recuperato un diario dal suo corpo."
    },
    {
        "editor_id": "ccBGSSSE052_Quest",
        "form_id": "[05000822]",
        "index": 70,
        "type": "QUST CNAM",
        "original": "I've heard rumors about mysterious patrons passing through Nightgate Inn. Perhaps I should pay the inn a visit and see what I can uncover.",
        "string": "Ho sentito delle voci su alcuni clienti misteriosi alla Locanda del Cancello Notturno. Devo andare alla locanda e vedere cosa riesco a scoprire."
    },
    {
        "editor_id": "ccBGSSSE052_Quest",
        "form_id": "[05000822]",
        "index": 10,
        "type": "QUST NNAM",
        "original": "Look for a note at the Nightgate Inn",
        "string": "Cerca una nota alla Locanda del Cancello Notturno"
    },
    {
        "editor_id": "ccBGSSSE052_Quest",
        "form_id": "[05000822]",
        "index": 12,
        "type": "QUST NNAM",
        "original": "Read the Undercover Guard's Journal",
        "string": "Leggi il diario della guardia in incognito"
    },
    {
        "editor_id": "ccBGSSSE052_Quest",
        "form_id": "[05000822]",
        "index": 30,
        "type": "QUST NNAM",
        "original": "Inspect the body",
        "string": "Esamina il corpo"
    },
    {
        "editor_id": "ccBGSSSE052_Quest",
        "form_id": "[05000822]",
        "index": 11,
        "type": "QUST NNAM",
        "original": "Search the barrel behind Nightgate Inn",
        "string": "Esamina il barile nel retro della Locanda del Cancello Notturno"
    },
    {
        "editor_id": "ccBGSSSE052_Quest",
        "form_id": "[05000822]",
        "index": 90,
        "type": "QUST CNAM",
        "original": "At Nightgate Inn, I found a journal written by an undercover guard that indicated a wanted criminal was camping out west of Northwatch Keep. At the camp, I encountered three Justiciars.",
        "string": "Alla Locanda del Cancello Notturno ho trovato un diario scritto da una guardia in incognito in cui si parla di un criminale ricercato accampato a ovest della Fortezza di Northwatch. All'accampamento ho trovato tre giudici."
    },
    {
        "editor_id": "ccBGSSSE052_Quest",
        "form_id": "[05000822]",
        "index": 81,
        "type": "QUST CNAM",
        "original": "At Nightgate Inn, I found a journal written by an undercover guard that indicated a wanted criminal was camping out west of Northwatch Keep. By the time I arrived, he had already been killed by the Thalmor agents. After dealing with the Thalmor, I retrieved the journal from his body.",
        "string": "Alla Locanda del Cancello Notturno ho trovato un diario scritto da una guardia in incognito in cui si parla di un criminale ricercato accampato a ovest della Fortezza di Northwatch. Quando l'ho raggiunto, era già stato ucciso dagli agenti thalmor. Dopo aver fatto i conti con i thalmor ho recuperato un diario dal suo corpo."
    },
    {
        "editor_id": "ccBGSSSE052_Quest",
        "form_id": "[05000822]",
        "index": 91,
        "type": "QUST CNAM",
        "original": "I've heard rumors about mysterious patrons passing through Nightgate Inn. I found a note written by someone who stayed at the lodge.",
        "string": "Ho sentito delle voci su alcuni clienti misteriosi alla Locanda del Cancello Notturno. Ho trovato una nota scritta da qualcuno che ci ha soggiornato."
    },
    {
        "editor_id": "ccBGSSSE052_Quest",
        "form_id": "[05000822]",
        "index": null,
        "type": "QUST FULL",
        "original": "Brothers in Irons",
        "string": "Fratelli di ferro"
    },
    {
        "editor_id": "ccBGSSSE052_Quest",
        "form_id": "[05000822]",
        "index": 101,
        "type": "QUST CNAM",
        "original": "At Nightgate Inn, I found a journal written by an undercover guard that indicated a wanted criminal was camping out west of Northwatch Keep. I should head out there and see what I can find.",
        "string": "Alla Locanda del Cancello Notturno ho trovato un diario scritto da una guardia in incognito in cui si parla di un criminale ricercato accampato a ovest della Fortezza di Northwatch. Devo andarci e vedere cosa riesco a scoprire."
    }
]