[
    {
        "editor_id": "ccBGSSSE040_GoblinBodyPartData",
        "type": "BPTD BPTN",
        "original": "Fly Grab",
        "string": "Zampa di mosca"
    },
    {
        "editor_id": "ccBGSSSE040_StaffGoblinTotem",
        "type": "WEAP FULL",
        "original": "Goblin Totem Staff",
        "string": "Bastone totem dei goblin"
    },
    {
        "editor_id": "ccBGSSSE040_GoblinBodyPartData",
        "type": "BPTD BPTN",
        "original": "Head",
        "string": "Testa"
    },
    {
        "editor_id": "ccBGSSSE040_SpearOfBitterMercy",
        "type": "WEAP FULL",
        "original": "Spear of Bitter Mercy",
        "string": "Lancia dell'amara pietà"
    },
    {
        "editor_id": "ccBGSSSE040_AbGoblin",
        "type": "SPEL FULL",
        "original": "Goblin Abilities",
        "string": "Abilità del goblin"
    },
    {
        "editor_id": "ccBGSSSE040Interior01",
        "type": "CELL FULL",
        "original": "Gromm's Pass",
        "string": "Passo di Gromm"
    },
    {
        "editor_id": "ccBGSSSE040_BYOHHouseIngredientMushroom01",
        "type": "MISC FULL",
        "original": "Steel-Blue Entoloma (3)",
        "string": "Entoloma Blu-acciaio (3)"
    },
    {
        "editor_id": "ccBGSSSE040_Mushroom01",
        "type": "INGR FULL",
        "original": "Steel-Blue Entoloma",
        "string": "Entoloma Blu-acciaio"
    },
    {
        "editor_id": "ccBGSSSE040_FloraMushroom01",
        "type": "FLOR RNAM",
        "original": "Harvest",
        "string": "Raccogli"
    },
    {
        "editor_id": "ccBGSSSE040_WeaponSpeed",
        "type": "MGEF FULL",
        "original": "Slow Weapon",
        "string": "Arma lenta"
    },
    {
        "editor_id": "ccBGSSSE040_AbBitterMercy",
        "type": "SPEL FULL",
        "original": "Goblin Abilities",
        "string": "Abilità del goblin"
    },
    {
        "editor_id": "ccBGSSSE040_GoblinBitterMercy",
        "type": "MGEF FULL",
        "original": "Spear Summon",
        "string": "Evocazione lancia"
    },
    {
        "editor_id": "ccBGSSSE040_ConjureStormAtronach",
        "type": "SPEL FULL",
        "original": "Conjure Storm Atronach",
        "string": "Evoca Atronach della Tempesta"
    },
    {
        "editor_id": "ccBGSSSE040_GoblinSpeed",
        "type": "MGEF FULL",
        "original": "Slow",
        "string": "Lentezza"
    },
    {
        "editor_id": "ccBGSSSE040_FloraMushroom01",
        "type": "FLOR FULL",
        "original": "Steel-Blue Entoloma",
        "string": "Entoloma Blu-acciaio"
    },
    {
        "editor_id": "ccBGSSSE040_BYOHHouseIngrdMushroom",
        "type": "TREE FULL",
        "original": "Steel-Blue Entoloma",
        "string": "Entoloma Blu-acciaio"
    },
    {
        "editor_id": "ccBGSSSE040_NorThroneShadow",
        "type": "FURN FULL",
        "original": "Throne",
        "string": "Trono"
    },
    {
        "editor_id": "ccBGSSSE040_Blorc",
        "type": "NPC_ FULL",
        "original": "Blue God",
        "string": "Dio blu"
    },
    {
        "editor_id": "ccBGSSSE040_Quest",
        "type": "QUST FULL",
        "original": "Blue in the Face",
        "string": "Blu in volto"
    },
    {
        "editor_id": "ccBGSSSE040_Quest",
        "type": "QUST NNAM",
        "original": "Look for information at the Bee and Barb",
        "string": "Cerca informazioni all'Ape e il Pungiglione"
    },
    {
        "editor_id": "ccBGSSSE040_Quest",
        "type": "QUST NNAM",
        "original": "Kill the Blue God",
        "string": "Uccidi il Dio blu"
    },
    {
        "editor_id": "ccBGSSSE040_Quest",
        "type": "QUST NNAM",
        "original": "Speak to the Goblin",
        "string": "Parla con il goblin"
    },
    {
        "editor_id": "ccBGSSSE040_Quest",
        "type": "QUST NNAM",
        "original": "Investigate the cave",
        "string": "Esplora la caverna"
    },
    {
        "editor_id": "ccBGSSSE040_Quest",
        "type": "QUST NNAM",
        "original": "Head to Gromm's Pass",
        "string": "Vai al Passo di Gromm"
    },
    {
        "editor_id": "ccBGSSSE040_Quest",
        "type": "QUST NNAM",
        "original": "Read the Blue God's journal",
        "string": "Leggi il diario del Dio blu"
    },
    {
        "editor_id": "ccBGSSSE040_QuestStartNote",
        "type": "BOOK FULL",
        "original": "Letter to Clexius",
        "string": "Lettera a Clexius"
    },
    {
        "editor_id": "ccBGSSSE040_BlorcJournal",
        "type": "BOOK FULL",
        "original": "Blue God's Journal",
        "string": "Diario del Dio blu"
    },
    {
        "editor_id": "ccBGSSE040_TestRiekling",
        "type": "NPC_ FULL",
        "original": "Riekling Warrior",
        "string": "Guerriero Riekling"
    },
    {
        "editor_id": "ccBGSSSE040_GoblinIronHelmet",
        "type": "ARMO FULL",
        "original": "Gogh's Iron Helmet",
        "string": "Elmo di ferro di Gogh"
    },
    {
        "editor_id": "ccBGSSSE040_GoblinArmorIronCuirass",
        "type": "ARMO FULL",
        "original": "Gogh's Iron Armor",
        "string": "Corazza di ferro di Gogh"
    },
    {
        "editor_id": "ccBGSSSE040_GoblinLeatherHelmet",
        "type": "ARMO FULL",
        "original": "Gogh's Leather Helmet",
        "string": "Elmo di pelle di Gogh"
    },
    {
        "editor_id": "ccBGSSSE040_GoblinArmorLeatherCuirass",
        "type": "ARMO FULL",
        "original": "Gogh's Leather Armor",
        "string": "Corazza di pelle di Gogh"
    },
    {
        "editor_id": "ccBGSSSE040_GoblinSkullHelmet",
        "type": "ARMO FULL",
        "original": "Gogh's Skull Mask",
        "string": "Maschera di teschio di Gogh"
    },
    {
        "editor_id": "[05000BDF]",
        "type": "REFR FULL",
        "original": "Gromm's Pass",
        "string": "Passo di Gromm"
    },
    {
        "editor_id": "ccBGSSSE040_Quest",
        "type": "QUST NNAM",
        "original": "Free the Goblin from the pit",
        "string": "Libera il goblin dalla fossa"
    },
    {
        "editor_id": "ccBGSSSE040_FloraMushroom02",
        "type": "FLOR RNAM",
        "original": "Harvest",
        "string": "Raccogli"
    },
    {
        "editor_id": "ccBGSSSE040_FloraMushroom02",
        "type": "FLOR FULL",
        "original": "Steel-Blue Entoloma",
        "string": "Entoloma Blu-acciaio"
    },
    {
        "editor_id": "ccBGSSSE040_GoblinArmorLoinCloth",
        "type": "ARMO FULL",
        "original": "Gogh's Loin Cloth",
        "string": "Perizoma di Gogh"
    },
    {
        "editor_id": "RiftenBeeandBarb",
        "type": "CELL FULL",
        "original": "The Bee and Barb",
        "string": "L'Ape e il Pungiglione"
    },
    {
        "editor_id": "ccBGSSSE040_BlorcJournal",
        "type": "BOOK DESC",
        "original": "<font face='$HandwrittenFont'>\n<u>Day 1</u>\nThe tribe demanded I prove myself as a hunter. They want me to trap some game and return to the Stronghold, probably for a celebratory feast. It shouldn't be too hard. I already set up a snare by the water. Now I can just sit back and let the food come to me.\n\n<u>Day 2</u>\nMy snare trap doesn't seem to be working. I tied it to a stick just like they said. Clearly Lob gave me a flimsy rope. Either that or the sticks out here are no good. I don't know how they expect me to hunt with such broken tools.\n[pagebreak]\n<u>Day 3</u>\nIt's only been a few days, but I already feel like giving up. I'm hungry and I've gone through all the bread Atub gave me. By Malacath, they really expect me to die out here. \n\n<u>Day 5</u>\nThe rabbits here are too nimble to chase down. I thought I could just grab one if I put some bait in my pockets, but problem is, I don't have any bait. I shouldn't have eaten all the carrots in my sack but I was starving.\n\n<u>Day 6</u>\nMalacath's blessings, I'm alive! I found a cave south of my camp full of strange blue mushrooms, which I immediately ate. I remember Atub saying something about some mushrooms being poisonous, but I didn't get sick so what does she know. Anyways, I ended up filling my sack with them. If I come back with a full stomach maybe I can convince the others we don't need to hunt.\n\n<u>Day 7</u>\nI came back to Largashbur with my sack full of mushrooms and one by one they spit them out and mocked my hunting skills.\n\nIf that wasn't humiliating enough, Chief Yamarz took a hammer and crushed the sack, then dumped the contents on my head. None of my tribe mates bothered to defend me, they just stood there and laughed. \n\nNow Yamarz says I have to go back out there and catch something with some legs. It's not fair. When's the last time he caught anything?\n\n<u>Day 8</u>\nI'm so hungry. Hunting is impossible. Maybe I'll just die. That'll teach them to leave me out here alone.\n[pagebreak]\n<u>Day 9</u>\nBy Malacath, what just happened? I went back to the cave to pick some more mushrooms, when something must've tripped me because I fell into a pit.\n\nI yelled out for help, but instead of getting rescued, I was quickly surrounded by a horde of green monsters, hissing and gnashing their teeth. I figured that was it. They were going to eat me. \n\nBut before I could scream, one of them dropped to his knees and started bowing! The others followed.\n\nCould they be goblins? You never see them this far north. In any case, they seem to be treating me like an honored guest. \n\n<u>Day 11</u>\nBlessings of Malacath, it turns out they think I'm a god! They don't seem to treat other Orcs the same, so it must be the blue stains on my face. I need to thank Yamarz for dumping that sack on my head. I think I'll do that, right before I have my goblins claw open his face.\n\n<u>Day 15</u>\nMy army grows by the day. Soon we'll have enough numbers to overrun the Stronghold. For now I have them collecting blue mushrooms from Cyrodiil so I can maintain the ruse, although some of them might be starting to suspect.\n\nThe other day I think one of them saw me use a stick to spread blue paint on my back. I'll need to keep a close eye on him.\n\n<u>Day 18</u>\nI figured out who it was that saw me, it's that nasty little runt with the funny-looking spear. It seems he's the hunter of the group. He reminds me of every Orc back at Largashbur who laughed in my face.\n\nI tried to grab the spear from him but he must've done something to it because it was too heavy to lift. I don't know if it's Hircine or Malacath that's protecting him, but he needs to learn that goblins only have one god. The Blue God. Me. \n[pagebreak]\n<u>Day 21</u>\nThe tunnel the goblins were using to come here from Cyrodiil's collapsed. No matter. My army is nearly big enough to take the Stronghold, and once that's done I can sell Yamarz's things for a whole wagon full of paint. Before I do that though, I need to make an example of the non-believer. \n\nOnce he's dealt with, it'll show all the other goblins what happens when you question your god.",
        "string": "<font face='$HandwrittenFont'>\n<u>1° giorno</u>\nLa tribù mi ha chiesto di dimostrare il mio valore di cacciatore. Vogliono che catturi della selvaggina e che torni alla roccaforte, probabilmente per un banchetto. Non dovrebbe essere difficile. Ho già piazzato una trappola vicino all'acqua, ora non mi resta che aspettare che la preda venga da me.\n\n<u>2° giorno</u>\nSembra che la mia trappola non funzioni. Ho legato un cappio a un bastone come avevano detto. Chiaramente, Lob mi ha dato una corda fallata. Oppure i bastoni del luogo non vanno bene. Non so come si aspettino che catturi qualcosa con questi strumenti...\n[pagebreak]\n<u>3° giorno</u>\nSono passati solo pochi giorni, ma ho già voglia di arrendermi. Ho fame, e ho già mangiato tutto il pane che mi aveva dato Atub. Per Malacath, si aspettano davvero che io muoia qua fuori...?\n\n<u>5° giorno</u>\nI conigli sono troppo agili per catturarli a mano. Ho pensato di prenderne uno mettendomi un'esca in tasca, ma il problema è che non ho nessuna esca. Non avrei dovuto mangiare tutte le carote della sacca, ma ero affamato.\n\n<u>6° giorno</u>\nPer Malacath, sono vivo! Ho trovato una caverna a sud del mio campo piena di strani funghi blu, che ho subito mangiato. Ricordo che Atub mi aveva detto qualcosa a proposito di alcuni funghi velenosi, ma non sono stato male, quindi cosa ne sa lei... A ogni modo, mi sono riempito la sacca di funghi. Se tornerò con lo stomaco pieno, forse potrò convincere gli altri che non occorre cacciare.\n\n<u>7° giorno</u>\nSono tornato a Largashbur con la sacca piena di funghi, e tutti li hanno sputati via deridendo le mie abilità di caccia.\n\nCome se non fosse già abbastanza umiliante, il capo Yamarz ha preso un martello e ha schiacciato la sacca, rovesciandomi il contenuto in testa. Nessuno della tribù si è degnato di difendermi, restandosene lì a ridere.\n\nOra Yamarz dice che devo tornare là fuori e catturare qualcosa che abbia delle zampe. Non è giusto. Quand'è stata l'ultima volta che lui ha catturato qualcosa?\n\n<u>8° giorno</u>\nMuoio di fame. Cacciare è impossibile. Forse morirò qui. Così impareranno a lasciarmi qui fuori da solo.\n[pagebreak]\n<u>9° giorno</u>\nPer Malacath, cos'è successo? Sono tornato nella caverna per prendere altri funghi, ma devo essere inciampato in qualcosa, perché sono caduto in una fossa.\n\nHo urlato e chiesto aiuto, ma, invece di essere salvato, sono stato circondato da un'orda di mostri verdi, che sibilavano e digrignavano le zanne. Ho temuto che fosse la fine. Stavano per mangiarmi.\n\nMa prima che potessi gridare, uno di loro si è gettato in ginocchio e ha iniziato a inchinarsi! Gli altri l'hanno imitato.\n\nChe siano goblin? Non li si vede mai così a nord. A ogni modo, sembrano trattarmi come un onorato ospite.\n\n<u>11° giorno</u>\nPer Malacath, sembra che mi abbiano scambiato per un dio! Non trattano gli altri orchi in questo modo, quindi dev'essere per le macchie blu che ho in faccia. Devo ringraziare Yamarz per avermi rovesciato la sacca in testa. Credo che lo farò, appena prima di farlo uccidere dai miei goblin.\n\n<u>15° giorno</u>\nIl mio esercito cresce ogni giorno che passa. Presto avrò abbastanza goblin da conquistare la roccaforte. Per ora, gli ho ordinato di raccogliere funghi blu da Cyrodiil per continuare con questa finzione, anche se alcuni di loro potrebbero iniziare a sospettare qualcosa.\n\nL'altro giorno credo che uno di loro mi abbia visto mentre usavo un bastone per colorarmi di blu la schiena. Dovrò tenerlo d'occhio.\n\n<u>18° giorno</u>\nHo capito chi è quello che mi ha visto. È quel goblin piccoletto con la lancia strana. Sembra che sia il cacciatore del gruppo. Mi ricorda gli orchi di Largashbur che mi hanno riso in faccia.\n\nHo cercato di prendere la sua lancia, ma deve avergli fatto qualcosa, perché era troppo pesante per sollevarla. Non so se sia protetto da Hircine o Malacath, ma deve imparare che i goblin hanno un unico dio. Il Dio blu. Io.\n[pagebreak]\n<u>21° giorno</u>La galleria che i goblin usavano per venire qui da Cyrodiil è crollata. Poco male. Il mio esercito è quasi abbastanza grande per conquistare la roccaforte, e una volta conquistata potrò vendere le cose di Yamarz per comprare un intero carro di vernice. Prima, però, dovrò dare una lezione al non credente.\n\nUna volta sistemato, mostrerò agli altri goblin cosa succede a dubitare del loro dio."
    },
    {
        "editor_id": "ccBGSSSE040_Quest",
        "type": "QUST CNAM",
        "original": "I traveled to Gromm's Pass and proceeded to investigate the cave's interior. Inside I found an arena pit and several goblins, as well as an Orc who served as their shaman.",
        "string": "Sono andato al Passo di Gromm e ho esplorato l'interno della caverna. Vi ho trovato una fossa adibita ad arena e diversi goblin, insieme a un orco che faceva loro da sciamano."
    },
    {
        "editor_id": "ccBGSSSE040_Quest",
        "type": "QUST CNAM",
        "original": "There are often rumors in Riften of strange creatures coming across the border from Cyrodiil. I should head to the inn and see what information I can find.",
        "string": "A Riften corre spesso voce di strane creature che attraversano il confine da Cyrodiil. Dovrei andare alla locanda e vedere cosa riesco a scoprire."
    },
    {
        "editor_id": "ccBGSSSE040_Quest",
        "type": "QUST CNAM",
        "original": "I traveled to Gromm's Pass and proceeded to investigate the cave's interior. Inside I found an arena pit and several goblins, as well as an Orc who served as their shaman. I killed the Orc while a lone goblin fought for his life in the pit.",
        "string": "Sono andato al Passo di Gromm e ho esplorato l'interno della caverna. Vi ho trovato una fossa adibita ad arena e diversi goblin, insieme a un orco che faceva loro da sciamano. Ho ucciso l'orco mentre un goblin solitario lottava per la vita nella fossa."
    },
    {
        "editor_id": "ccBGSSSE040_Quest",
        "type": "QUST CNAM",
        "original": "I traveled to Gromm's Pass and proceeded to investigate the cave's interior.",
        "string": "Sono andato al Passo di Gromm e ho esplorato l'interno della caverna."
    },
    {
        "editor_id": "ccBGSSSE040_Quest",
        "type": "QUST CNAM",
        "original": "I traveled to Gromm's Pass and proceeded to investigate the cave's interior. Inside I found an arena pit and several goblins, as well as an Orc who served as their shaman. I killed the Orc and read the journal on his person, then recruited the goblin in the pit.",
        "string": "Sono andato al Passo di Gromm e ho esplorato l'interno della caverna. Vi ho trovato una fossa adibita ad arena e diversi goblin, insieme a un orco che faceva loro da sciamano. Ho ucciso l'orco e letto il diario trovato su di lui, poi ho reclutato il goblin nella fossa."
    },
    {
        "editor_id": "ccBGSSSE040_Quest",
        "type": "QUST CNAM",
        "original": "I traveled to Gromm's Pass and proceeded to investigate the cave's interior. Inside I found an arena pit and several goblins, as well as an Orc who served as their shaman. I killed the Orc and read the journal on his person.",
        "string": "Sono andato al Passo di Gromm e ho esplorato l'interno della caverna. Vi ho trovato una fossa adibita ad arena e diversi goblin, insieme a un orco che faceva loro da sciamano. Ho ucciso l'orco e letto il diario trovato su di lui."
    },
    {
        "editor_id": "ccBGSSSE040_QuestStartNote",
        "type": "BOOK DESC",
        "original": "<div align=\"left\"><font face='$HandwrittenFont'>\nDear Clexius,\n\nIt's as you feared. The news here in Riften is troubling on many levels. \n\nNow, I've studied goblins all my life, and while customs differ from tribe to tribe, one thing has always held true. They are beholden to their shamans, and removing them will turn the entire tribe docile.\n\nMoreover, we have seen this method work in practice, most famously with the Three Feather tribe near Bruma. Yet still the rumors persist of goblin activity near the border.\n\nMost disturbing is the news that the \"Blue God\" himself is leading them. Could it be Malacath himself in some form?\n\nRegardless, if some Daedric being has found its way to this realm, this is a cause for concern. I'll be heading to Gromm's Pass in the morning to investigate.\n\nFaithfully yours, \nAvanessa Calladius\n",
        "string": "<div align=\"left\"><font face='$HandwrittenFont'>\nCaro Clexius,\n\nè proprio come temevi. Le notizie che arrivano qui a Riften sono preoccupanti per diversi motivi.\n\nHo studiato i goblin per tutta la vita e, sebbene le loro usanze varino di tribù in tribù, una cosa li accomuna: sono molto legati ai loro sciamani, e senza di essi l'intera tribù diventerà docile.\n\nInoltre, abbiamo già visto gli effetti di questo metodo con la Tribù delle tre piume vicino a Bruma. Tuttavia, circolano ancora voci di attività goblin nei pressi del confine.\n\nLa notizia più inquietante è che il \"Dio blu\" in persona a guidarli. Che sia l'incarnazione di Malacath?\n\nA ogni modo, se un essere daedrico ha trovato il modo di raggiungere questo regno, è una cosa molto preoccupante. Domattina mi recherò al Passo di Gromm per indagare.\n\nIn fede,\nAvanessa Calladius\n"
    },
    {
        "editor_id": "ccBGSSSE040_Quest",
        "type": "QUST CNAM",
        "original": "I found a note at the Bee and Barb that implied goblins were spotted in Skyrim near the border to Cyrodiil. The writer of the note claimed she was on her way to Gromm's Pass to investigate.",
        "string": "Ho trovato una nota all'Ape e il Pungiglione in cui si dice che a Skyrim siano stati avvistati dei goblin vicino al confine con Cyrodiil. Chi ha scritto la nota sostiene di essere diretta al Passo di Gromm per indagare."
    }
]