[
    {
        "editor_id": "ccBGSSSE057_ArmorStalhrimHelmet",
        "type": "ARMO FULL",
        "original": "Stalhrim Fur Helmet",
        "string": "Elmo di pelliccia con stalhrim"
    },
    {
        "editor_id": "ccBGSSSE057_ArmorStalhrimBoots",
        "type": "ARMO FULL",
        "original": "Stalhrim Fur Boots",
        "string": "Stivali di pelliccia con stalhrim"
    },
    {
        "editor_id": "ccBGSSSE057_ArmorStalhrimCuirass",
        "type": "ARMO FULL",
        "original": "Stalhrim Fur Armor",
        "string": "Armatura di pelliccia con stalhrim"
    },
    {
        "editor_id": "ccBGSSSE057_ArmorStalhrimGauntlets",
        "type": "ARMO FULL",
        "original": "Stalhrim Fur Gauntlets",
        "string": "Guanti di pelliccia con stalhrim"
    },
    {
        "editor_id": "ccBGSSSE057_SkjolNote",
        "type": "BOOK FULL",
        "original": "Skjol's Journal",
        "string": "Diario di Skjol"
    },
    {
        "editor_id": "ccBGSSSE057_Quest",
        "type": "QUST NNAM",
        "original": "Retrieve the armor",
        "string": "Recupera l'armatura"
    },
    {
        "editor_id": "ccBGSSSE057_Quest",
        "type": "QUST FULL",
        "original": "Ancient Ice",
        "string": "Ghiaccio antico"
    },
    {
        "editor_id": "ccBGSSSE057_Quest",
        "type": "QUST NNAM",
        "original": "Kill Skjol",
        "string": "Uccidi Skjol"
    },
    {
        "editor_id": "ccBGSSSE057_TreasCorpseBanditNordMale",
        "type": "NPC_ FULL",
        "original": "Skaal Villager",
        "string": "Abitante di Skaal"
    },
    {
        "editor_id": "ccBGSSSE057_Quest",
        "type": "QUST NNAM",
        "original": "Search the island for stalhrim",
        "string": "Esplora l'isola in cerca di stalhrim"
    },
    {
        "editor_id": "ccBGSSSE057_MiscQuest",
        "type": "QUST NNAM",
        "original": "Search the camp near Skaal Village",
        "string": "Esplora l'accampamento nelle vicinanze del villaggio di Skaal"
    },
    {
        "editor_id": "ccBGSSSE057_Skjol",
        "type": "NPC_ FULL",
        "original": "Skjol the Tongueless",
        "string": "Skjol Senzalingua"
    },
    {
        "editor_id": "ccBGSSSE057_SkjolNote",
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\" size=\"20\">\nTyra tell Skjol to wait, so he wait. But then he meet nice man from village, who show him magic ice. He call it stalhrim.\n\nSkjol like stalhrim. He like way it look. He like way it sound. H is silent, just like Skjol, because Skjol have no tongue. \n\nBut Skjol's axe is loud. It make good crunch noise in ice.\n\nBut stalhrim make different noise. Most ice go \"REEEEE!\" but magic ice go \"UNFH!\"\n\nSkjol should be bard. \n\nNice man say there island north of Cassookar...Cassookarst...he say there island all way north with much magic ice. The kind Skjol can wear.\n\nSkjol think man very nice, he sorry he have to crush him.</font>",
        "string": "<font face=\"$HandwrittenFont\" size=\"20\">\nTyra dice Skjol aspettare, quindi lui aspetta. Poi lui incontra uomo simpatico di villaggio, che gli fa vedere ghiaccio magico. Lo chiama \"stalhrim\".\n\nA Skjol piace stalhrim. Gli piace l'aspetto. Gli piace il suono. La H è muta, come Skjol, perché Skjol non ha lingua. \n\nMa l'ascia di Skjol si fa sentire. Fa un bel suono croccante su ghiaccio.\n\nMa con stalhrim fa rumore diverso. Il ghiaccio normale fa \"REEEEE!\" mentre il ghiaccio magico fa \"UNFH!\"\n\nSkjol dovrebbe essere bardo. \n\nUomo simpatico dice che c'è isola a nord di Cassookar... Cassookarst... dice che c'è isola molto a nord con tanto ghiaccio magico. Quello che Skjol si può mettere.\n\nSkjol pensa che uomo molto simpatico, è dispiaciuto che lo deve schiacciare.</font>"
    },
    {
        "editor_id": "ccBGSSSE057_Quest",
        "type": "QUST CNAM",
        "original": "At a camp to the south of Skaal Village, I found a dead villager and a journal. The journal implies a warrior named Skjol killed the villager and went north in search of stalhrim. I should investigate the area and see what I can find.",
        "string": "In un accampamento a sud del villaggio di Skaal, ho trovato un abitante morto e un diario. Nel diario c'è scritto che è stato un guerriero di nome Skjol a uccidere l'abitante e che si è diretto a nord in cerca di stalhrim. Devo esplorare la zona per saperne di più."
    },
    {
        "editor_id": "ccBGSSSE057_Quest",
        "type": "QUST CNAM",
        "original": "At a camp to the south of Skaal Village, I found a dead villager and a journal. The journal implies a warrior named Skjol killed the villager and went north in search of stalhrim. At the location I found a burial tomb and was attacked by a Nord. I defeated the Nord and claimed the armor he uncovered.",
        "string": "In un accampamento a sud del villaggio di Skaal, ho trovato un abitante morto e un diario. Nel diario c'è scritto che è stato un guerriero di nome Skjol a uccidere l'abitante e che si è diretto a nord in cerca di stalhrim. Una volta arrivato ho trovato una tomba e sono stato attaccato da un nord. Ho sconfitto il nord e mi sono impossessato dell'armatura che aveva scoperto."
    },
    {
        "editor_id": "ccBGSSSE057_Quest",
        "type": "QUST CNAM",
        "original": "At a camp to the south of Skaal Village, I found a dead villager and a journal. The journal implies a warrior named Skjol killed the villager and went north in search of stalhrim. At the location I found a burial tomb and was attacked by a Nord. I defeated the Nord and can now claim the armor he uncovered.",
        "string": "In un accampamento a sud del villaggio di Skaal, ho trovato un abitante morto e un diario. Nel diario c'è scritto che è stato un guerriero di nome Skjol a uccidere l'abitante e che si è diretto a nord in cerca di stalhrim. Una volta arrivato ho trovato una tomba e sono stato attaccato da un nord. Ho sconfitto il nord e adesso posso prendere l'armatura che aveva scoperto."
    },
    {
        "editor_id": "ccBGSSSE057_Quest",
        "type": "QUST CNAM",
        "original": "At a camp to the south of Skaal Village, I found a dead villager and a journal. The journal implies a warrior named Skjol killed the villager and went north in search of stalhrim. At the location I found a burial tomb and was attacked by a Nord.",
        "string": "In un accampamento a sud del villaggio di Skaal, ho trovato un abitante morto e un diario. Nel diario c'è scritto che è stato un guerriero di nome Skjol a uccidere l'abitante e che si è diretto a nord in cerca di stalhrim. Una volta arrivato ho trovato una tomba e sono stato attaccato da un nord."
    }
]