[
    {
        "editor_id": "ccBGSSSE056_ArmorBladesGauntlets",
        "form_id": "05000802|ccbgssse056-ba_silver.esl",
        "index": null,
        "type": "ARMO FULL",
        "original": "Silver Gauntlets",
        "string": "Guanti d'argento"
    },
    {
        "editor_id": "ccBGSSSE056_ArmorBladesHelmet",
        "form_id": "05000803|ccbgssse056-ba_silver.esl",
        "index": null,
        "type": "ARMO FULL",
        "original": "Silver Helmet",
        "string": "Elmo d'argento"
    },
    {
        "editor_id": "ccBGSSSE056_ArmorBladesCuirass",
        "form_id": "05000801|ccbgssse056-ba_silver.esl",
        "index": null,
        "type": "ARMO FULL",
        "original": "Silver Armor",
        "string": "Armatura d'argento"
    },
    {
        "editor_id": "ccBGSSSE056_ArmorBladesBoots",
        "form_id": "05000800|ccbgssse056-ba_silver.esl",
        "index": null,
        "type": "ARMO FULL",
        "original": "Silver Boots",
        "string": "Stivali d'argento"
    },
    {
        "editor_id": "ccBGSSSE056_PrisonNote",
        "form_id": "05000815|ccbgssse056-ba_silver.esl",
        "index": null,
        "type": "BOOK FULL",
        "original": "M'Sharra's Confession",
        "string": "Confessioni di M'Sharra"
    },
    {
        "editor_id": "ccBGSSSE056_BookV2",
        "form_id": "05000824|ccbgssse056-ba_silver.esl",
        "index": null,
        "type": "BOOK FULL",
        "original": "The Crimson Dirks, v2",
        "string": "I Dirk cremisi, volume 2"
    },
    {
        "editor_id": "ccBGSSSE056_PrisonNote",
        "form_id": "05000815|ccbgssse056-ba_silver.esl",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face='$HandwrittenFont'><font size='18'>\r\nM'Sharra enjoyed her fight with the guard. Plus, her new home is better than the last. It is a very tiny cage, but she does not beg for food. It is given.\r\n\r\nStill, M'Sharra longs to see the night sky. When she was a kitten, the elders warned her that if she stared too long at the moons, they would grow shy, and M'Sharra would never see them again. This made her sad, and so M'Sharra vowed to stop looking at the sky, and kept her head down toward the dirt where the beggars belonged.\r\n\r\nOne day, she tried to steal the silver out of the pockets of a Nord named Tyra. When she heard Khajiit's story, she took pity on the kitten, and told her that the moons were not the timid creatures she had believed. She said that as long as Khajiit held her head up high, they would shine brighter than any star.\r\n\r\nFrom that day on she spent her life in service to the Crimson Dirks. And when she was ready, her new litter-mates forged her an armor made of silver, and in its heart, the piece Tyra had in her pocket so many moons ago.\r\n\r\nM'Sharra hid the armor in a hut, northwest of Rorikstead. At times, M'Sharra has longed to retrieve it, and wear it proudly. \r\n\r\nBut she must be careful not to let sentiment cloud her judgment. M'Sharra suspects she is being followed. So she will leave the armor for another. Besides, it is not the silver in the armor or the moonlight in the sky that M'Sharra treasures, but the friends she has lost. Perhaps in death, she will see them again.</font>",
        "string": "<font face='$HandwrittenFont'><font size='18'>\r\nA M'Sharra piacque la sua lotta contro le guardie. E poi la sua nuova casa è più bella dell'ultima. È una gabbia molto piccola, ma almeno non deve mendicare per avere cibo. Le viene dato.\r\n\r\nEppure, M'Sharra vorrebbe tanto vedere il cielo di notte. Quando era una gattina, gli anziani le avevano detto che se avesse fissato le lune troppo a lungo, quelle sarebbero diventate timide e M'Sharra non le avrebbe viste mai più. Questo l'aveva rattristata, quindi M'Sharra giurò di smettere di guardare il cielo e tenne la testa bassa, verso terra, dove doveva stare una mendicante.\r\n\r\nUn giorno provò a rubare dell'argento dalle tasche di una nord di nome Tyra. Quando sentì la storia della khajiiti, provò pena per la gattina e le disse che le lune non erano così timide come credeva. Anzi, le disse che finché avesse tenuto la testa in alto, le lune avrebbero brillato più di tutte le altre stelle.\r\n\r\nDa quel giorno passò la vita al servizio dei Dirk cremisi. Quando fu pronta, i suoi nuovi amici le forgiarono un'armatura d'argento e, sul cuore, misero quel pezzo d'argento che Tyra aveva in tasca molte lune prima.\r\n\r\nM'Sharra nascose l'armatura in una capanno, a nord-ovest di Rorikstead. Certe volte M'Sharra avrebbe voluto prenderla e indossarla con orgoglio. \r\n\r\nMa deve fare attenzione a non farsi influenzare troppo dai sentimenti. M'Sharra sospetta di essere seguita. M'Sharra ha deciso di lasciare lì l'armatura, in modo che la trovi qualcun altro. E poi, la cosa più importante per M'Sharra non è l'argento dell'armatura o la luce del cielo stellato, ma gli amici che ha perso. Forse li incontrerà ancora una volta nella morte.</font>"
    },
    {
        "editor_id": "ccBGSSSE056_BookV2",
        "form_id": "05000824|ccbgssse056-ba_silver.esl",
        "index": null,
        "type": "BOOK DESC",
        "original": "[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nThe Crimson Dirks\r\nBook Two\r\n\r\n\r\nby \r\nGathers-the-Coin\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n<img src='img://Textures/Interface/Books/Illuminated_Letters/I_letter.png'>n the year following its inception, the Crimson Dirks had more than tripled in size, and now numbered fifteen. \r\n\r\nTyra Blood-Fire had found her blacksmith in the Imperial City, an Orc named Yakhtu. She had recruited cunning battlemages in the Breton twins, Erwan and Edward. In Elsweyr she met M'Sharra, a street thief who had grown into a capable blade. There were the Wood Elf archers, Fathrys and Ehlhiel - one a hopeless romantic, the other cynical beyond his years. There was the Argonian Pale-Eyes, a loyal and true soul, and the Redguard Zaharia, a born leader of men. And lastly, she found her muscle in the Orc warrior Urgnok, and in the Nords Skjol and Bjormund, their bodies as unbreakable as the ice of their ancestors. \r\n\r\nAltogether it had the makings of a full-fledged organization, rivaling that of any major guild. They had members pulling off jobs from Bruma to Dune, raiding warehouses and pillaging farms. With every crate added to their coffers, Tyra hoped their influence could spider across the breadth of Tamriel, earning both fear and respect amongst those who plied their trade in the shadows.\r\n\r\nAs bandits, however, they would rely first and foremost on the sacking of caravans. They would stalk the highways and thoroughfares for carriages full of goods, and quickly relieve them of their belongings. For this task the Khajiit, M'Sharra, found herself best suited. Her eyes were keen at identifying a heavy wagon, from the spin of its wheels to the tracks carving through the dirt. She could spot a weary guard by the slump of his shoulders or the pace of his gait. Her eyes saw clearly even in the dead of night, while others were slaves to the light of their torches.\r\n\r\nAnd what she lacked in strength, the other bandits were willing to provide. \r\n\r\nOn this night, however, their victims put up little fight, their numbers comprised of monks and priests who were all too ready to unite with their makers. The wagon they plundered was destined for a temple, and its crates full of treasures that offered more tribute than gold.\r\n\r\n\"Do you think Tyra would like this?\" asked M'Sharra, popping her head out from behind the wagon, an Amulet of Talos dangling from her ear.  \r\n\r\n\"A bandit has no need for gods or prayer,\" grumbled Urgnok, wiping the blood from his battleaxe, \"it's a terrible gift.\"\r\n\r\n\"Nonsense,\" countered Bjormund, unloading a crate, \"all Nords love Talos, almost as much as they love mead!\"\r\n\r\n\"Of course you would say that, frost licker,\" snarled Urgnok, \"but by Malacath, Tyra is not like the rest of you idiots. She has taste.\"\r\n\r\nIf Tyra were like any other Nord, Urgnok would have never pledged her his axe. In his mind, the Nords were pale-faced, poetry loving giants who ate with their fingers and drank from a horn. Tyra, however, did not think or feel or smell like the other Nords did, and more importantly, did not fight like them. She preferred the acrid bite of a sujamma bottle to a snowback's honeyed drink, and despised poetry in all its forms. He surmised she might've been from Morrowind, but the Orc was not the type to pry into another's business.\r\n\r\n\"Oh?\" said M'Sharra with a mischievous grin, the amulet swaying as her ears perked up, \"and what are you planning to get her, Urgnok?\"\r\n\r\n\"What? Why would I get her anything?\" the Orc replied coldly, \"you'll all be dead in a year anyway.\"\r\n\r\nM'Sharra blanched at the words, unsure if the Orc was making a joke or speaking prophecy. While hardly a mage, Urgnok was known to dabble in dark magic, wearing tribal scars and marks on his body, and totems of bone around his neck. Unlike with the blacksmith Yakhtu, his anger seemed to stem not from the hardened nature of his blood, but something deeper and personal, and it colored every conversation they had. The others stewed in silence at his remarks until the young Bosmer, Fathrys, broke the ice.\r\n\r\n\"Speaking of which, did you want anything for the holidays, Zaharia?\" he mewled, a rose of blush affecting his soft brown skin. The Redguard, in return, paid him little heed as she examined the wagon's horses.\r\n\r\n\"If you want to get me a Saturalia gift,\" said Zaharia, pointing at the arrows lodged in the wagon's side, \"work on your aim. I'll feel better about having you at my back when you can kill more than planks of wood.\"\r\n\r\n\"That is all well and good,\" interrupted M'Sharra, \"but there is a far more important matter than life and death, for this Khajiit still does not have a suitable present.\"\r\n\r\n\"If it's from the heart,\" Fathrys said, eyes fixated on the Redguard, \"the amulet will be good enough.\"\r\n\r\nTwo weeks later on a cold Saturalia night, Tyra Blood-Fire awoke to the sound of a crackling fire. A note was placed on her private safe, which she opened to find an amulet wrapped in cloth. The Khajiit had snuck into her room earlier and left the gift and the fire behind, as proof of both her generosity and skill. \r\n\r\nTyra was not religious by nature, but as she stood in that warm, reddish glow, something about the Amulet of Talos resonated with her. Perhaps it was the letter she received from Peladius that morning, about an encounter with the Thalmor in Dune. In that instance, a thought crept into her mind and soon blossomed into an idea. The following day she beckoned the blacksmith to her chambers, the idea having matured into a plan.\r\n\r\n\"I want you to forge me more of these amulets,\" Tyra said, placing the axe-shaped necklace on the table before her. \r\n\r\nThe blacksmith picked up the artifact and studied its make, thumbing across the intricate patterns grooved into the piece. Unlike other amulets, it was simple yet ornate, its blades casting a neutral tone that neither reflected nor absorbed the surrounding candlelight.\r\n \r\n\"This is made with dragonbone and scales,\" Yakhtu replied, \"hard to come by these days, but a replica should be simple enough. I guess my only question is, why? Seems odd for bandits to turn to the Divines for help.\"\r\n\r\n\"Last week, there was a trade caravan traveling on the Silver Road, torched by Thalmor Justiciars,\" Tyra said, \"Apparently they killed the merchant on suspicion of Talos worship. And it's not just here. I've gotten word from Peladius that the Thalmor are making an effort to eliminate anyone and everyone in possession of these amulets, whether it be men in the streets or wagons on the road.\"\r\n\r\n\"Wagons,\" replied Yakhtu, \"like the ones we sack.\"\r\n\r\n\"Exactly. The amulets aren't armor or jewelry or tribute,\" said Tyra, \"they're a motive. We place one on every caravan we sack, and torch the wagons when we're done looting them. The guards blame the Thalmor, and we keep the spoils.\"\r\n\r\nYakhtu nodded and took her leave, mind set on forging the amulets. Tyra knew well enough that the smith didn't need the artifact with her, having already committed it to memory. The blacksmith's genius was different from the others - quiet, removed, and matched only by her insatiable work ethic. The amulets would be done by daybreak, and there was no need for this one to be included.\r\n\r\nTyra returned the amulet to the safe, when she noticed another item nestled amongst the piles of gold and gems. It was the tooth of an Orc chief, one typically earned by besting its owner in single combat. \r\n\r\nTyra herself knew of one such Orc, a son who had been forced to kill his father against his will. Heartbroken, the son wore this tooth as a keepsake around his neck, fearing the day he would have to slay his future children. Until one day the son met a Nord bandit, who became Blood-Kin of the tribe and challenged him to a duel. \r\n\r\nThe bandit bested the Orc in single combat, and recognizing the pain that haunted him, freed him from his duties as chief. She asked not for his tooth, but his blade when the time came. Yet it wasn't until after the Nord formed the Crimson Dirks that she returned to that Orc, and asked him to make good on his oath.\r\n\r\nTyra smiled as she recalled the memory. She didn't know Urgnok had pulled the tooth, but it didn't surprise her in the least.\r\n",
        "string": "[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nI Dirk cremisi\r\nVolume due\r\n\r\n\r\ndi \r\nRaduna-monete\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n<img src='img://Textures/Interface/Books/Illuminated_Letters/D_letter.png'>opo un anno dalla loro fondazione, i Dirk cremisi erano più che triplicati, arrivando a contare quindici membri. \r\n\r\nTyra Sangueardente aveva trovato il suo fabbro nella Città Imperiale, un orco chiamato Yakhtu. Ha reclutato degli abili maghi guerrieri, Erwan ed Edward, due gemelli bretoni. A Elsweyr ha incontrato M'Sharra, una ladruncola che aveva imparato a maneggiare le spade. Poi c'erano gli elfi dei boschi arcieri: Fathrys ed Ehlhiel. Uno era un inguaribile romantico, l'altro anche troppo cinico per la sua età. C'era l'argoniano Occhipallidi, un'anima vera e leale, e la redguard Zaharia, una vera leader. Infine, trovò i muscoli nell'orco guerriero Urgnok e nei nord Skjol e Bjormund, il loro corpo era indistruttibile come il ghiaccio dei loro antenati. \r\n\r\nInsieme formavano un'organizzazione in piena regola, capace di competere con le gilde più grandi. Avevano membri che assaltavano magazzini e saccheggiavano fattorie da Bruma a Dune. Con ogni cassa aggiunta alle loro finanze, Tyra sperava che la loro influenza si diffondesse in tutta Tamriel, infondendo paura e rispetto tra coloro che fanno affari nell'ombra.\r\n\r\nIn quanto banditi, facevano affidamento principalmente sull'assalto e sul saccheggio delle carovane. Percorrevano le strade e le zone commerciali in cerca di carri carichi di merce per poi attaccarli e alleggerirli rapidamente dei loro averi. Per questo incarico, la più adatta era la khajiiti, M'Sharra. Riusciva a identificare un carro più pesante dal modo in cui giravano le ruote e dal solco che lasciavano nel terreno. Poteva individuare una guardia stanca dalla posizione delle spalle o dal ritmo della camminata. I suoi occhi le permettevano di vedere chiaramente anche in piena notte, quando gli altri erano schiavi della luce delle fiaccole.\r\n\r\nQuello che le mancava in forza, veniva fornito dagli altri banditi. \r\n\r\nMa questa notte, le vittime erano pronte a opporre resistenza. Tra di loro c'erano monaci e sacerdoti pronti a incontrare i loro creatori. Il carro che avevano assaltato era diretto a un tempio e i suoi forzieri erano pieni di offerte votive più che di oro.\r\n\r\n\"Pensate che questo possa piacere a Tyra?\" chiese M'Sharra, sbucando da dietro il carro con un Amuleto di Talos che le pendeva da un orecchio.  \r\n\r\n\"A un bandito non servono dei o preghiere,\" grugnì Urgnok pulendo il sangue dalla sua ascia da guerra, \"è un regalo terribile.\"\r\n\r\n\"Sciocchezze,\" rispose Bjormund, scaricando una cassa, \"tutti i nord adorano Talos, quasi quanto adorano l'idromele!\"\r\n\r\n\"Era ovvio che tu dicessi una cosa del genere, lecca ghiaccio,\" ringhiò Urgnok, \"ma per Malacath, Tyra non è come il resto di voi idioti. Lei ha buon gusto.\"\r\n\r\nSe Tyra fosse stata come gli altri nord, Urgnok non le avrebbe mai promesso la sua ascia. Nella sua testa, i nord erano giganti pallidi, amanti della poesia, che mangiavano con le mani e bevevano da un corno. Ma Tyra non pensava, agiva e puzzava come gli altri nord e, soprattutto, non combatteva come loro. Preferiva un sorso da un'acre bottiglia di sujamma a un bicchiere di poltiglia al miele da montanari e odiava la poesia in tutte le sue forme. Ipotizzava venisse da Morrowind, ma l'orco non era il tipo che si impicciava nei fatti altrui.\r\n\r\n\"Oh?\" disse M'Sharra con un sorriso beffardo mentre l'amuleto le dondolava dall'orecchio \"E tu cosa pensi di portarle, Urgnok?\"\r\n\r\n\"Come? Perché dovrei portarle qualcosa?\" rispose freddo l'orco, \"Tanto tra un anno sarete tutti morti comunque.\"\r\n\r\nA quelle parole M'Sharra sbiancò, indecisa se l'orco stesse scherzando o se avesse appena predetto il futuro. Sebbene non fosse certo un mago, Urgnok si dilettava con la magia oscura e andava in giro con segni e cicatrici tribali sul corpo e totem di ossa attorno al collo. A differenza del fabbro, Yakhtu, la sua rabbia non sembrava venire dalle origini del suo sangue, ma piuttosto da qualcosa di più profondo e personale che riaffiorava in tutte le loro conversazioni. Gli altri stavano pensando in silenzio ai suoi commenti quando il bosmer più giovane, Fathrys, decise di rompere il ghiaccio.\r\n\r\n\"A proposito, Zaharia, tu vuoi qualcosa per le feste?\" biascicò mentre le guance marroni gli si tingevano leggermente di rosa. La redguard, di tutta risposta, gli prestò poca attenzione mentre esaminava i cavalli del carro.\r\n\r\n\"Se vuoi farmi un regalo di Saturalia,\" disse Zaharia, indicando le frecce sul fianco del carro, \"lavora sulla mira. Se devi coprirmi le spalle, sarei più tranquilla sapendo che puoi uccidere qualcosa di più di un paio di tavole di legno.\"\r\n\r\n\"Tutto molto interessante,\" li interruppe M'Sharra, \"ma c'è qualcosa di molto più importante della vita e della morte, visto che questa khajiiti non ha ancora trovato un regalo adatto.\"\r\n\r\n\"Se è un regalo che viene dal cuore,\" disse Fathrys con lo sguardo fisso sulla redguard, \"l'amuleto andrà più che bene.\"\r\n\r\nDue settimane dopo, durante una fredda notte di Saturalia, Tyra Sangueardente si risvegliò con il crepitio del fuoco. Qualcuno aveva lasciato una nota sulla sua cassaforte privata e, quando la aprì, trovò un amuleto avvolto in un panno. La khajiiti si era intrufolata nella sua stanza e aveva lasciato il regalo e acceso il fuoco come prova della sua generosità e abilità. \r\n\r\nTyra non era un tipo religioso, ma mentre veniva avvolta da quel caldo bagliore rossastro, qualcosa nell'Amuleto di Talos la colpì. Forse era per la lettere che aveva ricevuto da Peladius quella mattina in cui parlava di un incontro con la Thalmor a Dune. In quel momento nella sua testa iniziò a farsi strada un pensiero che presto divenne un'idea. Il giorno successivo convocò il fabbro nelle sue stanze e l'idea si trasformò in un piano.\r\n\r\n\"Devi creare altri amuleti come questo,\" disse Tyra, posando la collana a forma d'ascia sul tavolo davanti a lei. \r\n\r\nIl fabbro raccolse il manufatto per studiarlo, passando le dita sugli intricati motivi del pezzo. A differenza degli altri amuleti, questo era semplice ma decorato, il metallo era di un tono neutro che non rifletteva né assorbiva la luce delle candele.\r\n \r\n\"È fatto di ossa e scaglie di drago,\" disse Yakhtu, \"molto difficili da trovare, ma dovrebbe essere facile farne una copia. L'unica mia domanda è: perché? È strano che dei banditi chiedano aiuto ai Divini.\"\r\n\r\n\"La settimana scorsa i Giudici supremi Thalmor hanno dato fuoco a una carovana che viaggiava sulla Strada Argentea.\" disse Tyra, \"Sembra che abbiano ucciso il mercante perché sospettavano appartenesse al culto di Talos. E non succede solo qui. Peladius mi ha detto che i Thalmor vogliono eliminare chiunque sia in possesso di questi amuleti, sia che siano persone o carri.\"\r\n\r\n\"Carri,\" ripose Yakhtu, \"me quelli che saccheggiamo.\"\r\n\r\n\"Esatto. Questi amuleti non serviranno per proteggerci e non saranno neanche gioielli o tributi,\" disse Tyra, \"saranno un movente. Ne mettiamo uno su ogni carovana che saccheggiamo e poi bruciamo i carri quando abbiamo finito di depredarli. Le guardie daranno la colpa ai Thalmor e noi ci terremo il bottino.\"\r\n\r\nYakhtu annuì e si congedò, pronto a falsificare gli amuleti. Tyra sapeva perfettamente che al fabbro non serviva portarsi dietro il manufatto, l'aveva già memorizzato. Il genio del fabbro era diverso da quello degli altri: calmo, distaccato e pari solo alla sua etica del lavoro. Gli amuleti sarebbero stati pronti all'alba e non c'era bisogno di includere anche quello vero.\r\n\r\nTyra riportò l'amuleto nella cassaforte, dove notò un altro oggetto tra le pile di oro e gemme. Era il dente di un capo orco, uno di quelli che si ottiene dopo averne sconfitto il proprietario in duello. \r\n\r\nTyra conosceva un orco che ci era riuscito, un figlio che era stato costretto a uccidere il padre contro la sua volontà. Con il cuore a pezzi, il figlio indossò il dente attorno al collo come ricordo, temendo il giorno in cui avrebbe dovuto uccidere suo figlio. Un giorno, il figlio incontrò una bandita nord che diventò consanguinea della tribù e lo sfidò a duello. \r\n\r\nLa bandita sconfisse l'orco in duello e, comprendendo il dolore che lo affliggeva, decise di liberarlo dai suoi doveri di capo. In cambio non gli chiese il dente, ma la sua lama quando ne avrebbe avuto bisogno. Fu solo dopo che la nord fondò i Dirk cremisi che fece ritorno dall'orco e gli chiese di mantenere il suo giuramento.\r\n\r\nTyra sorrise ricordando quel momento. Non sapeva che Urgnok avesse abbandonato il dente, ma la cosa non la sorprese affatto.\r\n"
    },
    {
        "editor_id": "ccBGSSSE056_CatNote",
        "form_id": "05000816|ccbgssse056-ba_silver.esl",
        "index": null,
        "type": "BOOK FULL",
        "original": "M'Sharra's Diary",
        "string": "Diario di M'Sharra"
    },
    {
        "editor_id": "ccBGSSSE056_CatNote",
        "form_id": "05000816|ccbgssse056-ba_silver.esl",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face='$HandwrittenFont'><font size='18'>\r\nM'Sharra has a secret. \r\n\r\nNot a bad secret, like the Battle-Born's secret affair. Not a boring secret, like the shopkeeper who hates his sister. M'Sharra's secret is too good to be believed.\r\n\r\nM'Sharra did not always spend her days like this, a cat who pretends to be a dog. No, M'Sharra used to be a bandit warrior, a member of the Crimson Dirks - famous rogues wanted by the East Empire Company, the Clan Mothers of Elsweyr, and lawbringers from here to the Summerset Isles. If the guards only knew, they would come kill her. That is why M'Sharra can never tell.\r\n\r\nBut her time is short. She longs for company. The other day she took to begging outside the city, and saw her litter-mate, Zaharia, walk through the gates. M'Sharra called her by name, but the Redguard ignored her. M'Sharra is sure she heard her, and it made her sad to know this.\r\n\r\nM'Sharra does not want to die a rug. Perhaps she will do something mischievous, and get the Whiterun guards to attack. Then she will be a warrior once more.</font>",
        "string": "<font face='$HandwrittenFont'><font size='18'>\r\nM'Sharra nasconde un segreto. \r\n\r\nNon è un brutto segreto, come la tresca segreta del Guerriero Nato. Non è neanche un segreto noioso, come il negoziante che odia sua sorella. Il segreto di M'Sharra è così bello che si stenta a crederci.\r\n\r\nM'Sharra non era solita trascorrere le sue giornate così, come un gatto che finge di essere un cane. No, M'Sharra prima era una bandita, un membro dei Dirk cremisi, una banda di criminali ricercati dalla Compagnia dell'Impero Orientale, dalle madri dei clan di Elsweyr e dalle guardie di tutte le regioni fino alle Isole di Summerset. Se le guardie lo sapessero, andrebbero a ucciderla in un istante. Per questo M'Sharra non può svelarlo a nessuno.\r\n\r\nMa la sua vita è corta. Brama un po' di compagnia. L'altro giorno si era messa a mendicare fuori dalla città, quando ha visto la sua vecchia compagna, Zaharia, che stava attraversando i cancelli. M'Sharra l'ha chiamata per nome, ma la redguard l'ha ignorata. M'Sharra è sicura che Zaharia l'ha sentita e per questo è molto triste.\r\n\r\nM'Sharra non vuole morire da mendicante. Forse potrebbe commettere un crimine e farsi attaccare dalle guardie di Whiterun. Così sarebbe di nuovo una guerriera.</font>"
    },
    {
        "editor_id": "ccBGSSSE056_EECCaptain",
        "form_id": "05000822|ccbgssse056-ba_silver.esl",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Imperial Captain",
        "string": "Capitano imperiale"
    },
    {
        "editor_id": "ccBGSSSE056_EECGuard",
        "form_id": "05000821|ccbgssse056-ba_silver.esl",
        "index": null,
        "type": "NPC_ FULL",
        "original": "East Empire Warden",
        "string": "Custode della Compagnia Orientale"
    },
    {
        "editor_id": "ccBGSSSE056_Key",
        "form_id": "05000820|ccbgssse056-ba_silver.esl",
        "index": null,
        "type": "KEYM FULL",
        "original": "M'Sharra's Key",
        "string": "Chiave di M'Sharra"
    },
    {
        "editor_id": "Tamriel",
        "form_id": "0000003C|Skyrim.esm",
        "index": null,
        "type": "WRLD FULL",
        "original": "Skyrim",
        "string": "Skyrim"
    },
    {
        "editor_id": "ccBGSSSE056_Quest",
        "form_id": "05000814|ccbgssse056-ba_silver.esl",
        "index": 10,
        "type": "QUST NNAM",
        "original": "Search for a note at the Bannered Mare",
        "string": "Cerca una nota alla Giumenta Bardata"
    },
    {
        "editor_id": "ccBGSSSE056_Quest",
        "form_id": "05000814|ccbgssse056-ba_silver.esl",
        "index": null,
        "type": "QUST FULL",
        "original": "When the Cat's Away",
        "string": "Quando il gatto non c'è"
    },
    {
        "editor_id": "ccBGSSSE056_Quest",
        "form_id": "05000814|ccbgssse056-ba_silver.esl",
        "index": 65,
        "type": "QUST CNAM",
        "original": "I found a note at the Bannered Mare written by a Khajiit named M'Sharra. She claims to have been a warrior in another life, and decided to start a fight with the guards so she could relive some of her past glory. While she was no longer present, I found a note next to the evidence chest that implies she left an armor set in an abandoned hut near Rorikstead.",
        "string": "Alla Giumenta Bardata ho trovato una nota di una khajiiti chiamata M'Sharra. Dice di essere stata una guerriera in un'altra vita e che ha deciso di attaccare le guardie per rivivere i giorni di gloria passati. Anche se lei non c'era, ho trovato una nota vicino a un forziere in cui dice di aver lasciato un'armatura in un capanno abbandonato vicino a Rorikstead."
    },
    {
        "editor_id": "ccBGSSSE056_Quest",
        "form_id": "05000814|ccbgssse056-ba_silver.esl",
        "index": 30,
        "type": "QUST NNAM",
        "original": "Retrieve the armor from the Hut",
        "string": "Recupera l'armatura dal capanno"
    },
    {
        "editor_id": "ccBGSSSE056_Quest",
        "form_id": "05000814|ccbgssse056-ba_silver.esl",
        "index": 20,
        "type": "QUST NNAM",
        "original": "Inspect Dragonsreach Dungeon for clues on M'Sharra",
        "string": "Indaga alle Segrete di Dragonsreach per cercare indizi su M'Sharra"
    },
    {
        "editor_id": "ccBGSSSE056_Quest",
        "form_id": "05000814|ccbgssse056-ba_silver.esl",
        "index": 85,
        "type": "QUST CNAM",
        "original": "I found a note at the Bannered Mare written by a Khajiit named M'Sharra. She claims to have been a warrior in another life, and decided to start a fight with the guards so she could relive some of her past glory. While she was no longer present, I found a note next to the evidence chest that implies she left an armor set in an abandoned hut near Rorikstead. Inside the hut was a set of silver armor.",
        "string": "Alla Giumenta Bardata ho trovato una nota di una khajiiti chiamata M'Sharra. Dice di essere stata una guerriera in un'altra vita e che ha deciso di attaccare le guardie per rivivere i giorni di gloria passati. Anche se lei non c'era, ho trovato una nota vicino a un forziere in cui dice di aver lasciato un'armatura in un capanno abbandonato vicino a Rorikstead. Dentro il capanno c'era il set completo di un'armatura d'argento."
    },
    {
        "editor_id": "ccBGSSSE056_Quest",
        "form_id": "05000814|ccbgssse056-ba_silver.esl",
        "index": 83,
        "type": "QUST CNAM",
        "original": "I found a note at the Bannered Mare written by a Khajiit named M'Sharra. She claims to have been a warrior in another life, and decided to start a fight with the guards so she could relive some of her past glory. I should visit the dungeon to see what became of her.",
        "string": "Alla Giumenta Bardata ho trovato una nota di una khajiiti chiamata M'Sharra. Dice di essere stata una guerriera in un'altra vita e che ha deciso di attaccare le guardie per rivivere i giorni di gloria passati. Dovrei andare alle segrete per scoprire che fine ha fatto."
    },
    {
        "editor_id": "ccBGSSSE056_Quest",
        "form_id": "05000814|ccbgssse056-ba_silver.esl",
        "index": 105,
        "type": "QUST CNAM",
        "original": "People from across Tamriel have migrated to Skyrim in the wake of the Great War. Perhaps if I poke around the tavern in Whiterun, I can learn some of their stories.",
        "string": "A seguito della Grande Guerra, gruppi di persone provenienti da tutta Tamriel si sono stabiliti a Skyrim. Forse se faccio delle domande alla taverna di Whiterun, potrei scoprire alcune delle loro storie."
    },
    {
        "editor_id": "ccBGSSSE056_MiscQuest",
        "form_id": "05000823|ccbgssse056-ba_silver.esl",
        "index": 10,
        "type": "QUST NNAM",
        "original": "Search for a note at the Bannered Mare",
        "string": "Cerca una nota alla Giumenta Bardata"
    },
    {
        "editor_id": "ccBGSSSE056_SmithingBonus",
        "form_id": "05000805|ccbgssse056-ba_silver.esl",
        "index": null,
        "type": "PERK FULL",
        "original": "Smithing",
        "string": "Forgiatura"
    },
    {
        "editor_id": "ccBGSSSE056_MatchingSetHeavy",
        "form_id": "05000804|ccbgssse056-ba_silver.esl",
        "index": null,
        "type": "PERK DESC",
        "original": "Additional 25% Armor bonus if wearing a matched set of Heavy Armor.",
        "string": "Ulteriore bonus del 25% all'armatura se indossi un set completo di armatura pesante."
    },
    {
        "editor_id": "ccBGSSSE056_MatchingSetHeavy",
        "form_id": "05000804|ccbgssse056-ba_silver.esl",
        "index": null,
        "type": "PERK FULL",
        "original": "Matching Set",
        "string": "Armatura completa"
    }
]