[
    {
        "editor_id": "ccBGSSSE054_ArmorBladesGauntlets",
        "form_id": "[05000802]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Orcish Plate Gauntlets",
        "string": "Guanti di piastre orcheschi"
    },
    {
        "editor_id": "ccBGSSSE054_ArmorBladesGauntletsE",
        "form_id": "[0500083E]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Orcish Plate Gauntlets",
        "string": "Guanti di piastre orcheschi"
    },
    {
        "editor_id": "ccBGSSSE054_ArmorBladesHelmet",
        "form_id": "[05000803]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Orcish Plate Helmet",
        "string": "Elmo di piastre orchesco"
    },
    {
        "editor_id": "ccBGSSSE054_ArmorBladesBootsE",
        "form_id": "[0500083C]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Orcish Plate Boots",
        "string": "Stivali di piastre orcheschi"
    },
    {
        "editor_id": "ccBGSSSE054_ArmorBladesBoots",
        "form_id": "[05000800]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Orcish Plate Boots",
        "string": "Stivali di piastre orcheschi"
    },
    {
        "editor_id": "ccBGSSSE054_ArmorBladesCuirassE",
        "form_id": "[0500083D]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Orcish Plate Armor",
        "string": "Armatura di piastre orchesca"
    },
    {
        "editor_id": "ccBGSSSE054_ArmorBladesCuirass",
        "form_id": "[05000801]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Orcish Plate Armor",
        "string": "Armatura di piastre orchesca"
    },
    {
        "editor_id": "ccBGSSSE054_ArmorBladesHelmetE",
        "form_id": "[0500083F]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Orcish Plate Helmet",
        "string": "Elmo di piastre orchesco"
    },
    {
        "editor_id": "ccBGSSSE054_YakhtuJournal",
        "form_id": "[05000819]",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\">\r\nI nearly turned around and went back to Cyrodiil because Bjormund wouldn't shut up. From dawn to dusk it was Skyrim this and Skyrim that. We hadn't even crossed the mountains yet, and I felt like I'd spent an eternity in the place. But by Malacath, he kept going.\r\n\r\nHe went on about all the different legends and the hundreds of Ragnars involved in them. He talked for hours about his family, and for days about his mead. Sometimes he even sang about them. Silence was not an option. Perhaps if they put that on my bounty, I might have been okay with the rest of it. \r\n\r\nBut as a blacksmith, there was one story I didn't get tired of. The one about the Skyforge.\r\n\r\n\"It's an ancient relic, watched over by a great stone eagle,\" he said. \"Come spring, you will be forging weapons under its wings,\" he said.\r\n\r\nI ate it up, even though I knew it was a lie. The Skyforge was for legendary smiths, and I was a wanted criminal. Unless the guard decide to quit looking for us, I was going to spend the rest of my life crafting Orcish Plate for bandits, idiots who didn't deserve my work and lacked the brains to value it.\r\n\r\nMaybe that's what pissed me off the most about Bjormund's tales of hearth and home. We weren't going to be welcome in Skyrim, or anywhere for that matter. We were Crimson Dirks. We had a home, and now it was gone.</font>",
        "string": "<font face=\"$HandwrittenFont\">\r\nHo avuto la tentazione di girarmi e tornare a Cyrodiil per quanto parlava Bjormund. Era tutto uno Skyrim di qua e Skyrim di là, dall'alba al tramonto. Non avevamo ancora superato le montagne, ma mi sembrava di essere lì da un'eternità. Ma per Malacath, siamo andati avanti.\r\n\r\nHa continuato a parlare di tutte le varie leggende e i centinaia di Ragnar coinvolti. Ha parlato per ore della sua famiglia e per giorni del suo idromele. A volte, anche cantando. Mai un attimo di silenzio. Se me lo avessero assicurato in caso di arresto, forse ci avrei fatto un pensierino.\r\n\r\nC'era solo una storia che non mi stancavo mai di ascoltare. Quella sulla Forgia Celeste.\r\n\r\n\"È un'antica reliquia, sorvegliata da una grande aquila di pietra\" diceva. \"In primavera, forgerai all'ombra delle sue ali\" diceva.\r\n\r\nE io ci ho creduto, anche se sapevo che era una bugia. La Forgia Celeste era riservata a fabbri leggendari e io ero solo una criminale ricercata. A meno che le guardie non decidessero di smettere di darci la caccia, avrei passato il resto della mia vita a creare piastre orchesche per i banditi; idioti che non si meritavano i miei lavori e che non avevano abbastanza cervello per apprezzarli.\r\n\r\nForse era questa la cosa che mi innervosiva di più delle storie di Bjormund sulla casa e sul focolare. Non saremmo stati i benvenuti a Skyrim, né altrove. Eravamo Dirk cremisi. Avevamo una casa, una casa che non c'era più.</font>"
    },
    {
        "editor_id": "ccBGSSSE054_DossierOrcish",
        "form_id": "[0500081A]",
        "index": null,
        "type": "BOOK FULL",
        "original": "Guard's Dossier: Yakhtu gra-Orkulg",
        "string": "Dossier della guardia: Yakhtu gra-Orkulg"
    },
    {
        "editor_id": "ccBGSSSE054_DossierOrcish",
        "form_id": "[0500081A]",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face='$HandwrittenFont'>\r\nStatus: Active (Capture or Kill), High Priority\r\n\r\nDescription: Female, Orc, late 40s\r\n\r\nBackground:\r\nYakhtu gra-Orkulg was a former blacksmith at the Stash 'N Slash in the Imperial City, a shop she inherited from her father. She was contacted by the Crimson Dirks and recruited to forge arms for the bandits as well as launder sacked goods through her shop. When the Imperial City guard issued a warrant for her arrest, she fled the city with another member of the bandit gang.  \r\n\r\nOperational Notes:\r\nYakhtu was originally thought to have fled to High Rock and taken refuge in an Orc Stronghold. However, according to our informant, she actually traveled with another agent to Skyrim. Reports of unusually well made weapons and armor being peddled out of Embershard Mine may be related. This information should be forwarded to Commander Caius in Whiterun as the mine falls under his jurisdiction.</font>",
        "string": "<font face='$HandwrittenFont'>\r\nStato: Attiva (Catturare o uccidere), alta priorità\r\n\r\nDescrizione: Femmina, orco, quasi 50 anni\r\n\r\nPrecedenti:\r\nYakhtu gra-Orkulg era il fabbro di Bottino e fendente, un vecchio negozio che aveva ereditato dal padre, nella Città Imperiale. Venne contattata dai Dirk cremisi e reclutata per forgiare armi per i banditi e contrabbandare le merci rubate tramite il suo negozio. Quando le guardie della Città Imperiale emisero un mandato per il suo arresto, fuggì con un altro membro della banda di banditi.\r\n\r\nNote operative:\r\nSi pensava che Yakhtu fosse fuggita a High Rock e si fosse rifugiata presso una roccaforte degli orchi. Ma, secondo il nostro informatore, sembra che sia fuggita insieme a un altro agente a Skyrim. Le segnalazioni di armi insolitamente ben forgiate contrabbandate alla Miniera di Embershard potrebbero essere collegate. Questa informazione va passata al Comandante Caius di Whiterun, la miniera ricade nella sua giurisdizione.</font>"
    },
    {
        "editor_id": "ccBGSSSE054_YakhtuJournal",
        "form_id": "[05000819]",
        "index": null,
        "type": "BOOK FULL",
        "original": "Yakhtu's Journal",
        "string": "Diario di Yakhtu"
    },
    {
        "editor_id": "ccBGSSSE054_YakhtuTreasBanditChest",
        "form_id": "[0500081B]",
        "index": null,
        "type": "CONT FULL",
        "original": "Chest",
        "string": "Baule"
    },
    {
        "editor_id": "ccBGSSSE054_Yakhtu",
        "form_id": "[0500081C]",
        "index": null,
        "type": "NPC_ SHRT",
        "original": "Yakhtu",
        "string": "Yakhtu"
    },
    {
        "editor_id": "ccBGSSSE054_Yakhtu",
        "form_id": "[0500081C]",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Yakhtu gra-Orkulg",
        "string": "Yakhtu gra-Orkulg"
    },
    {
        "editor_id": "ccBGSSSE054_YakhtuKey",
        "form_id": "[0500081D]",
        "index": null,
        "type": "KEYM FULL",
        "original": "Yakhtu's Key",
        "string": "Chiave di Yakhtu"
    },
    {
        "editor_id": "EmbershardMine01",
        "form_id": "[000B6BE6]",
        "index": null,
        "type": "CELL FULL",
        "original": "Embershard Mine",
        "string": "Miniera di Embershard"
    },
    {
        "editor_id": "WhiterunGuardHouse",
        "form_id": "[00036ED6]",
        "index": null,
        "type": "CELL FULL",
        "original": "Guard Barracks",
        "string": "Caserma"
    },
    {
        "editor_id": "ccBGSSSE054_Quest",
        "form_id": "[05000822]",
        "index": 60,
        "type": "QUST NNAM",
        "original": "Retrieve the Orcish Plate Armor",
        "string": "Trova l'armatura di piastre orchesca"
    },
    {
        "editor_id": "ccBGSSSE054_Quest",
        "form_id": "[05000822]",
        "index": 87,
        "type": "QUST CNAM",
        "original": "At Embershard Mine, I found an Orc blacksmith forging weapons for bandits. I managed to eliminate her and read a journal on her body. It mentioned crafting valuable Orcish Plate armor for bandits. I defeated a bandit wearing the armor and claimed it for myself.",
        "string": "Alla Miniera di Embershard ho trovato un orco fabbro che forgiava armi per i banditi. Dopo averla eliminata ho letto il diario che ho trovato sul suo cadavere. Parlava di una preziosa armatura di piastre orchesca che aveva forgiato per i banditi. Ho sconfitto un bandito che la indossava e me ne sono impossessato."
    },
    {
        "editor_id": "ccBGSSSE054_Quest",
        "form_id": "[05000822]",
        "index": 79,
        "type": "QUST CNAM",
        "original": "At Embershard Mine, I found an Orc blacksmith forging weapons for bandits. I managed to eliminate her and read a journal on her body. It mentioned crafting valuable Orcish Plate armor for bandits. I defeated a bandit wearing the armor and claimed it for myself.",
        "string": "Alla Miniera di Embershard ho trovato un orco fabbro che forgiava armi per i banditi. Dopo averla eliminata ho letto il diario che ho trovato sul suo cadavere. Parlava di una preziosa armatura di piastre orchesca che aveva forgiato per i banditi. Ho sconfitto un bandito che la indossava e me ne sono impossessato."
    },
    {
        "editor_id": "ccBGSSSE054_Quest",
        "form_id": "[05000822]",
        "index": 84,
        "type": "QUST CNAM",
        "original": "Bandits have long been an issue for the people Skyrim. At the Guard House in Whiterun, I found a dossier that might have information on their whereabouts.",
        "string": "I banditi sono da tempo fonte di problemi per la gente di Skyrim. Alla caserma di Whiterun ho trovato un dossier che potrebbe contenere informazioni sulla loro posizione."
    },
    {
        "editor_id": "ccBGSSSE054_Quest",
        "form_id": "[05000822]",
        "index": 20,
        "type": "QUST NNAM",
        "original": "Read the guard's dossier",
        "string": "Leggi il dossier della guardia"
    },
    {
        "editor_id": "ccBGSSSE054_Quest",
        "form_id": "[05000822]",
        "index": 40,
        "type": "QUST NNAM",
        "original": "Examine the body",
        "string": "Esamina il corpo"
    },
    {
        "editor_id": "ccBGSSSE054_MiscQuest",
        "form_id": "[05000823]",
        "index": 10,
        "type": "QUST NNAM",
        "original": "Search for a dossier at the Guard Barracks in Whiterun",
        "string": "Cerca un dossier alla caserma di Whiterun"
    },
    {
        "editor_id": "ccBGSSSE054_Quest",
        "form_id": "[05000822]",
        "index": 97,
        "type": "QUST CNAM",
        "original": "At Embershard Mine, I found an Orc blacksmith forging weapons for bandits. I managed to eliminate her and read a journal on her body. It mentioned crafting valuable Orcish Plate armor for bandits.",
        "string": "Alla Miniera di Embershard ho trovato un orco fabbro che forgiava armi per i banditi. Dopo averla eliminata ho letto il diario che ho trovato sul suo cadavere. Parlava di una preziosa armatura di piastre orchesca che aveva forgiato per i banditi."
    },
    {
        "editor_id": "ccBGSSSE054_Quest",
        "form_id": "[05000822]",
        "index": 30,
        "type": "QUST NNAM",
        "original": "Find the blacksmith in Embershard Mine",
        "string": "Trova il fabbro alla Miniera di Embershard"
    },
    {
        "editor_id": "ccBGSSSE054_Quest",
        "form_id": "[05000822]",
        "index": 84,
        "type": "QUST CNAM",
        "original": "At Embershard Mine, I found an Orc blacksmith forging weapons for bandits. I managed to eliminate her. I should check her body to see what else I can uncover.",
        "string": "Alla Miniera di Embershard ho trovato un orco fabbro che forgiava armi per i banditi. L'ho eliminata. Dovrei controllare il cadavere per vedere cosa riesco a scoprire."
    },
    {
        "editor_id": "ccBGSSSE054_Quest",
        "form_id": "[05000822]",
        "index": null,
        "type": "QUST FULL",
        "original": "Smith 'N Slash",
        "string": "Bottino e fendente"
    },
    {
        "editor_id": "ccBGSSSE054_Quest",
        "form_id": "[05000822]",
        "index": 76,
        "type": "QUST CNAM",
        "original": "Bandits have long been an issue for the people Skyrim. If I visit the Guard House in Whiterun, I might find some information on them.",
        "string": "I banditi sono da tempo fonte di problemi per la gente di Skyrim. Alla caserma di Whiterun potrei trovare delle informazioni su di loro."
    },
    {
        "editor_id": "ccBGSSSE054_Quest",
        "form_id": "[05000822]",
        "index": 50,
        "type": "QUST NNAM",
        "original": "Read the journal",
        "string": "Leggi il diario"
    },
    {
        "editor_id": "ccBGSSSE054_Quest",
        "form_id": "[05000822]",
        "index": 98,
        "type": "QUST CNAM",
        "original": "At Embershard Mine, I found an Orc blacksmith forging weapons for bandits. I managed to eliminate her and found a journal on her body.",
        "string": "Alla Miniera di Embershard ho trovato un orco fabbro che forgiava armi per i banditi. Dopo averla eliminata ho trovato un diario sul suo cadavere."
    },
    {
        "editor_id": "ccBGSSSE054_Quest",
        "form_id": "[05000822]",
        "index": 10,
        "type": "QUST NNAM",
        "original": "Search for a dossier at the Guard Barracks in Whiterun",
        "string": "Cerca un dossier alla caserma di Whiterun"
    },
    {
        "editor_id": "ccBGSSSE054_Quest",
        "form_id": "[05000822]",
        "index": 72,
        "type": "QUST CNAM",
        "original": "Bandits have long been an issue for the people Skyrim. At the Guard House in Whiterun, I found a dossier that has information on an Orc blacksmith forging weapons for bandits at Embershard Mine.",
        "string": "I banditi sono da tempo fonte di problemi per la gente di Skyrim. Alla caserma di Whiterun ho trovato un dossier che contiene informazioni su un orco fabbro che forgia armi per i banditi alla Miniera di Embershard."
    }
]