[
    {
        "editor_id": "ccBGSSSE020_DetectLifeFriendExteriorConcSelf",
        "form_id": "[05000807]",
        "index": null,
        "type": "MGEF FULL",
        "original": "Detect Life Friend Exterior",
        "string": "Individuazione vitale amico esterno"
    },
    {
        "editor_id": "ccBGSSSE020_DetectLifeFriendInteriorConcSelf",
        "form_id": "[05000806]",
        "index": null,
        "type": "MGEF FULL",
        "original": "Detect Life Friend Interior",
        "string": "Individuazione vitale amico interno"
    },
    {
        "editor_id": "ccBGSSSE020_EnchTurnUndeadFFContact",
        "form_id": "[0500086F]",
        "index": null,
        "type": "MGEF FULL",
        "original": "Clan Ice-Blade Enchantment",
        "string": "Incantamento del clan delle Blade di ghiaccio"
    },
    {
        "editor_id": "ccBGSSSE020_DetectLifeBaseEffect",
        "form_id": "[05000808]",
        "index": null,
        "type": "MGEF DNAM",
        "original": "Nearby living creatures, but not undead, machines or daedra, can be seen through walls. Turns guards hostile.",
        "string": "Le creature viventi nelle vicinanze, a eccezione di non-morti, daedra o automi, sono visibili attraverso i muri. Le guardie diventano ostili."
    },
    {
        "editor_id": "ccBGSSSE020_DetectLifeFriendExteriorConcSelf_Follower",
        "form_id": "[0500087D]",
        "index": null,
        "type": "MGEF FULL",
        "original": "Detect Life Follower",
        "string": "Individuazione vitale seguace"
    },
    {
        "editor_id": "ccBGSSSE020_DetectLifeEnemyExteriorConcSelf",
        "form_id": "[05000804]",
        "index": null,
        "type": "MGEF FULL",
        "original": "Detect Life Enemy Exterior",
        "string": "Individuazione vitale nemico esterno"
    },
    {
        "editor_id": "ccBGSSSE020_DetectLifeBaseEffectAbility",
        "form_id": "[05000809]",
        "index": null,
        "type": "MGEF FULL",
        "original": "Detect Life Base",
        "string": "Individuazione vitale base"
    },
    {
        "editor_id": "ccBGSSSE020_DetectLifeBaseEffectAbility",
        "form_id": "[05000809]",
        "index": null,
        "type": "MGEF DNAM",
        "original": "Nearby living creatures, but not undead, machines or daedra, can be seen through walls. Turns guards hostile.",
        "string": "Le creature viventi nelle vicinanze, a eccezione di non-morti, daedra o automi, sono visibili attraverso i muri. Le guardie diventano ostili."
    },
    {
        "editor_id": "ccBGSSSE020_DetectLifeEnemyInteriorConcSelf",
        "form_id": "[05000805]",
        "index": null,
        "type": "MGEF FULL",
        "original": "Detect Life Enemy Interior",
        "string": "Individuazione vitale nemico interno"
    },
    {
        "editor_id": "ccBGSSSE020_DetectLifeFriendExteriorConcSelf_Guard",
        "form_id": "[05000875]",
        "index": null,
        "type": "MGEF FULL",
        "original": "Detect Life Guard Exterior",
        "string": "Individuazione vitale guardia esterno"
    },
    {
        "editor_id": "ccBGSSSE020_DetectLifeBaseEffect",
        "form_id": "[05000808]",
        "index": null,
        "type": "MGEF FULL",
        "original": "Detect Life Base",
        "string": "Individuazione vitale base"
    },
    {
        "editor_id": "ccBGSSSE020_EnchGrayCowl",
        "form_id": "[0500080A]",
        "index": null,
        "type": "ENCH FULL",
        "original": "Fortify Sneak",
        "string": "Fortifica Furtività"
    },
    {
        "editor_id": "ccBGSSSE020_DetectLife",
        "form_id": "[0500080B]",
        "index": null,
        "type": "SPEL FULL",
        "original": "Detect Life",
        "string": "Individuazione vitale"
    },
    {
        "editor_id": "ccBGSSSE020_DetectLifeFollower",
        "form_id": "[0500087F]",
        "index": null,
        "type": "SPEL FULL",
        "original": "Detect Life",
        "string": "Individuazione vitale"
    },
    {
        "editor_id": "ccBGSSSE020_DetectLifeBackup",
        "form_id": "[05000853]",
        "index": null,
        "type": "SPEL FULL",
        "original": "Detect Life",
        "string": "Individuazione vitale"
    },
    {
        "editor_id": "ccBGSSSE020FakeDeedActivator",
        "form_id": "[0500081D]",
        "index": null,
        "type": "ACTI FULL",
        "original": "Dresser",
        "string": "Cassettone"
    },
    {
        "editor_id": "ccBGSSSE020FakeDeedActivator",
        "form_id": "[0500081D]",
        "index": null,
        "type": "ACTI RNAM",
        "original": "Place Deed",
        "string": "Posiziona atto"
    },
    {
        "editor_id": "ccBGSSSE020ArmorGrayCowl",
        "form_id": "[05000D62]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Gray Cowl of Nocturnal",
        "string": "Cappa grigia di Nocturnal"
    },
    {
        "editor_id": "ccBGSSSE020_Note06",
        "form_id": "[0500084C]",
        "index": null,
        "type": "BOOK FULL",
        "original": "Stranger's Final Instructions",
        "string": "Istruzioni finali dello straniero"
    },
    {
        "editor_id": "ccBGSSSE020_Note03",
        "form_id": "[05000819]",
        "index": null,
        "type": "BOOK FULL",
        "original": "Letter to Gisli",
        "string": "Lettera a Gisli"
    },
    {
        "editor_id": "ccBGSSSE020_GFJournal",
        "form_id": "[05000817]",
        "index": null,
        "type": "BOOK FULL",
        "original": "Stranger's Journal",
        "string": "Diario dello straniero"
    },
    {
        "editor_id": "ccBGSSSE020_Note05",
        "form_id": "[05000836]",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\">\r\nYou've made it this far, which proves you're ready for the real work.\r\n\r\nBut first, let's go over why you're here. You may have heard the Gray Fox is dead. It's true. But the Fox lives on in the one who wears the cowl. This job will tell me if that person is you.\r\n\r\nWho am I? That's not important. Just a stranger who wants to see the cowl passed on to someone who deserves it.\r\n\r\nAs you might expect, the job won't be easy. It requires fast thinking and fast fingers. But get it done, and you'll be worthy of being the next Gray Fox.\r\n\r\nTake the forged deed in the strongbox, then find a woman named Gisli in Solitude. On her should be the real document. You'll relieve her of this burden, then place the fake in Erikur's House. She'll think she misplaced it.\r\n\r\nWhen the job is done, find the barrel behind the Winking Skeever for further instructions.\r\n\r\n-- A Stranger",
        "string": "<font face=\"$HandwrittenFont\">\r\nSei arrivato fin qui, quindi sei pronto per il vero lavoro.\r\n\r\nMa prima, parliamo del perché sei qui. Probabilmente avrai sentito dire che la Volpe Grigia è morta. È vero. Ma la Volpe vive in colui che indossa la cappa. Questo lavoro mi dirà se questa persona puoi essere tu.\r\n\r\nChi sono? Non è importante. Solo uno straniero che vuole vedere la cappa indosso a qualcuno che se la merita.\r\n\r\nCome avrai già capito, il lavoro non sarà semplice. Dovrai avere dita e mente agili. Ma se ci riuscirai, sarai degno di essere la prossima Volpe Grigia.\r\n\r\nPrendi l'atto contraffatto dal forziere, poi trova una donna di nome Gisli a Solitude. Lei ha il documento originale. Sottraile questo fardello e posiziona il falso a casa di Erikur. Lei penserà di averlo messo fuori posto.\r\n\r\nQuando avrai finito, trova la botte dietro lo Skeever Ammiccante per ricevere ulteriori istruzioni.\r\n\r\n-- Uno straniero"
    },
    {
        "editor_id": "ccBGSSSE020_Note04",
        "form_id": "[05000821]",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\">\r\nTo my descendants,\r\n\r\nThe ancestral sword of Clan Ice-Blade has an enchantment that dulls the blade for anyone save those descended from our bloodline. \r\n\r\nIt serves as definitive proof of one's ancestry above all other claims.\r\n\r\nSygrold Ice-Blade",
        "string": "<font face=\"$HandwrittenFont\">\r\nAi miei eredi,\r\n\r\nLa spada ancestrale del clan delle Blade di ghiaccio è incantata in modo che i suoi colpi siano smorzati a meno che non venga brandita da un discendente della nostra famiglia. \r\n\r\nIn questo modo si potrà provare senza dubbio la propria provenienza.\r\n\r\nSygrold Blade di ghiaccio"
    },
    {
        "editor_id": "ccBGSSSE020_Note02",
        "form_id": "[05000816]",
        "index": null,
        "type": "BOOK FULL",
        "original": "Stranger's Note",
        "string": "Nota dello straniero"
    },
    {
        "editor_id": "ccBGSSSE020_Note07",
        "form_id": "[0500084D]",
        "index": null,
        "type": "BOOK FULL",
        "original": "Stranger's Final Instructions",
        "string": "Istruzioni finali dello straniero"
    },
    {
        "editor_id": "ccBGSSSE020_Note02",
        "form_id": "[05000816]",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\"><font face=\"$HandwrittenFont\" size=\"19\">\r\nYou're here about a job.\r\n\r\nYou don't know what it's for, but I'm sure you're intrigued. It's all right, you don't need to know everything just yet. \r\n\r\nThere's a strongbox in Bolli's house, placed on a dresser next to his bed. Find a way to crack it open. Your instructions for the job are inside.\r\n\r\n-- A Stranger",
        "string": "<font face=\"$HandwrittenFont\"><font face=\"$HandwrittenFont\" size=\"19\">\r\nSei qui per un lavoro.\r\n\r\nNon sai di che si tratta, ma sicuramente ti intriga. Va bene così, non è ancora il momento di sapere tutto. \r\n\r\nC'è un forziere a casa di Bolli, in un cassettone vicino al suo letto. Trova un modo per aprirlo. Lì troverai le istruzioni per il tuo lavoro.\r\n\r\n-- Uno straniero"
    },
    {
        "editor_id": "ccBGSSSE020_Note04",
        "form_id": "[05000821]",
        "index": null,
        "type": "BOOK FULL",
        "original": "The Sword of Clan Ice-Blade",
        "string": "La spada del clan delle Blade di ghiaccio"
    },
    {
        "editor_id": "ccBGSSSE020_NivenorJournal",
        "form_id": "[05000818]",
        "index": null,
        "type": "BOOK FULL",
        "original": "Nivenor's Journal",
        "string": "Diario di Nivenor"
    },
    {
        "editor_id": "ccBGSSSE020_Note03",
        "form_id": "[05000819]",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\">\r\nConstruction on the port east of Jehanna has been approved and will begin once the transfer of land is official. The boy's consent should suffice, as the head of the Ice-Blade clan has long been absent and the mother has taken ill, per your brother's instruction.\r\n\r\nThe deed is enclosed with this letter. Sending the boy to Riften before he's old enough to grasp what happened is a good idea. Not the orphanage though. It's best he live in comfort lest he suspect our motives.\r\n\r\nStill, it's a dangerous gambit, made more complicated should the rightful heir return. Your brother would kill me for saying this, but if you have the chance, it may be worth selling the venture for the right price. This has been more trouble than it's worth.\r\n\r\n-- M",
        "string": "<font face=\"$HandwrittenFont\">\r\nLa costruzione al porto est di Jehanna è stata approvata e inizierà una volta che il passaggio di proprietà sarà ufficiale. Il consenso del ragazzo dovrebbe essere sufficiente vista la lunga assenza del capo del clan e la malattia della madre, come da istruzioni di tuo fratello.\r\n\r\nL'atto è allegato a questa lettera. Mandare il ragazzo a Riften prima che sia abbastanza grande da capire cosa è successo è una buona idea. Non in un orfanotrofio però. È meglio che viva una vita agiata, così non sospetterà di noi.\r\n\r\nResta comunque un azzardo, ancor più complicato se dovesse tornare l'erede legittimo. Tuo fratello mi ucciderebbe se sapesse che te l'ho detto, ma se ne hai la possibilità forse ti converrebbe vendere tutto al prezzo giusto. Abbiamo avuto più problemi di quanto ci aspettassimo.\r\n\r\n-- M"
    },
    {
        "editor_id": "ccBGSSSE020_Note05",
        "form_id": "[05000836]",
        "index": null,
        "type": "BOOK FULL",
        "original": "Stranger's Instructions",
        "string": "Istruzioni dello straniero"
    },
    {
        "editor_id": "ccBGSSSE020_Note01",
        "form_id": "[05000812]",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\" size=\"17\">\r\nThe Fox told me he wore the cowl to forget himself, and start a new life.\r\n\r\nYet I'm the one who can't remember. Every time we meet, he's a stranger to me. Or was it a she? \r\n\r\nIt doesn't matter. I spoke his words to a beggar, told her \"Shadow hide you.\" She slipped me a note that confirms my suspicions. The Gray Fox is dead. And now that I've seen his headstone, I know for a fact his time is over, and the cowl will be passed on.\r\n\r\nI'm gonna be the next one to wear it. And when I do, I'll become so rich I won't need any memories. I'll just buy new ones.",
        "string": "<font face=\"$HandwrittenFont\" size=\"17\">\r\nLa Volpe mi ha detto che ha indossato la cappa per dimenticarsi di sé stesso, per iniziare una nuova vita.\r\n\r\nEppure sono io a non ricordare. Ogni volta che ci incontriamo, per me è come uno straniero. O forse è una straniera? \r\n\r\nNon importa. Ho riferito le sue parole a una mendicante, le ho detto: \"Le ombre ti nascondono\". Lei mi ha passato una nota che conferma i miei sospetti. La Volpe Grigia è morta. E ora che ho visto la sua lapide, so per certo che questa volta è finita e la cappa troverà un nuovo padrone.\r\n\r\nSarò io a indossarla. E quando lo farò, diventerò talmente ricco che i ricordi non mi serviranno. Ne comprerò di nuovi."
    },
    {
        "editor_id": "ccBGSSSE020_GFJournal",
        "form_id": "[05000817]",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\">\r\nThe curse of the Gray Cowl is said to strip you of your identity, wiping you from all of recorded history. \r\n\r\nBut the curse was broken long ago. The truth is, it wasn't Nocturnal that robbed me of my life. It was my selfishness.\r\n\r\nI wore the cowl out of pure greed. I left my family because I loved only myself.\r\n\r\nThen my sister passed, leaving her son an orphan. The last of the Ice-Blades, heir to a fortune, and easy prey for the wolves.\r\n\r\nWith the boy in danger, it's time I took responsibility as the head of this clan. But if I'm to be his father, I have to stop being a stranger. I must pass the cowl onto another, and in doing so, the Gray Fox must die. \r\n\r\nUntil then, I come to this grave every night bringing flowers, to ask my sister for forgiveness.</font>",
        "string": "<font face=\"$HandwrittenFont\">\r\nSi dice che la maledizione della Cappa grigia ti strappi via l'identità, cancellandoti da qualsiasi documento scritto. \r\n\r\nMa la maledizione è stata interrotta tanto tempo fa. La verità è che non è stata Nocturnal a sottrarmi la vita. È stato il mio egoismo.\r\n\r\nHo indossato la cappa per avidità. Ho abbandonato la mia famiglia perché pensavo solo a me stesso.\r\n\r\nPoi mia sorella è morta, lasciando solo suo figlio. L'ultimo delle Blade di ghiaccio, unico erede di una vera fortuna e facile preda dei lupi.\r\n\r\nCon il ragazzo in pericolo, è arrivato il momento di prendermi le mie responsabilità come capo del clan. Ma se dovrò fargli da padre, non potrò più essere uno straniero. Devo passare la cappa a qualcun altro e, per farlo, la Volpe Grigia deve morire. \r\n\r\nFino ad allora, porterò dei fiori su questa tomba ogni giorno, nel tentativo di farmi perdonare da mia sorella.</font>"
    },
    {
        "editor_id": "ccBGSSSE020_Note06",
        "form_id": "[0500084C]",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\">\r\nYou're good. For whatever reason, picking her pocket was not an option, so you found another way.\r\n\r\nNow you'll need to put those skills to the test and more. In Silverdrift Lair is a tomb that houses an ancient Nord clan. Near a large chest is a corpse with a lantern, its candle still burning. It holds a key. \r\n\r\nWhen you have the key, open the chest and you'll find a sword that can raise the dead. \r\n\r\nWhen you find it, bring it to the grave of the Gray Fox in Riften. It's a small, unmarked headstone on the east side of the cemetery. Complete the task, and maybe you'll even get to meet him.\r\n\r\n-- A Stranger",
        "string": "<font face=\"$HandwrittenFont\">\r\nSei abile. Per qualche motivo non hai potuto borseggiarla, ma hai trovato un altro modo.\r\n\r\nAdesso le tua abilità verranno messe alla prova ancor di più. Alla Tana di Silverdrift c'è una tomba che ospita un antico clan nord. Vicino a un grande baule c'è un cadavere con una lanterna e la candela ancora accesa. Lì troverai una chiave. \r\n\r\nQuando avrai trovato la chiave, apri il baule e troverai una spada capace di risvegliare i morti. \r\n\r\nQuando la trovi, portala alla tomba della Volpe Grigia a Riften. È una piccola lapide senza nome nella parte orientale del cimitero. Completa l'incarico e forse riuscirai a incontrarla.\r\n\r\n-- Uno straniero"
    },
    {
        "editor_id": "ccBGSSSE020_Note01",
        "form_id": "[05000812]",
        "index": null,
        "type": "BOOK FULL",
        "original": "Thief's Note",
        "string": "Nota del ladro"
    },
    {
        "editor_id": "ccBGSSSE020_Note07",
        "form_id": "[0500084D]",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\">\r\nYou're good. You picked her pockets clean and made the switch. \r\n\r\nNow you'll need to put those skills to the test and more. In Silverdrift Lair is a tomb that houses an ancient Nord clan. Near a large chest is a corpse with a lantern, its candle still burning. It holds a key.\r\n\r\nWhen you have the key, open the chest and you'll find a sword that can raise the dead. \r\n\r\nWhen you find it, bring it to the grave of the Gray Fox in Riften. It's a small, unmarked headstone on the east side of the cemetery. Complete the task, and maybe you'll even get to meet him.\r\n\r\n-- A Stranger",
        "string": "<font face=\"$HandwrittenFont\">\r\nSei abile. L'hai borseggiata e hai effettuato lo scambio. \r\n\r\nAdesso le tua abilità verranno messe alla prova ancor di più. Alla Tana di Silverdrift c'è una tomba che ospita un antico clan nord. Vicino a un grande baule c'è un cadavere con una lanterna e la candela ancora accesa. Lì troverai una chiave.\r\n\r\nQuando avrai trovato la chiave, apri il baule e troverai una spada capace di risvegliare i morti. \r\n\r\nQuando la trovi, portala alla tomba della Volpe Grigia a Riften. È una piccola lapide senza nome nella parte orientale del cimitero. Completa l'incarico e forse riuscirai a incontrarla.\r\n\r\n-- Uno straniero"
    },
    {
        "editor_id": "ccBGSSSE020_NivenorJournal",
        "form_id": "[05000818]",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\">\r\nI've always despised my husband's charity, but at least it was just coin. Then he let that stranger into our home for dinner.\r\n\r\nHe was an odd sort, prone to forgetfulness and a wandering eye. I wasn't sure if he was staring at my bosom or the amulet around my neck, but stare he did. It wasn't entirely unwelcome, but I wasn't about to flirt in front of my husband.\r\n\r\nBesides, it turns out he wasn't staring at me at all. He actually wanted to know about the creepy doll behind me, and asked if I was expecting. \r\n\r\nI told him I wasn't, and the doll was for one of Bolli's charity cases. Erikur in Solitude asked us to take in a child for reasons that are beyond me. I told Bolli I wanted nothing to do with the urchin, but my husband is stubborn when it comes to his bleeding heart. \r\n\r\nLuckily, a few days after the dinner, the boy just disappeared, and I know better than to care.</font>",
        "string": "<font face=\"$HandwrittenFont\">\r\nSono sempre stata contraria agli atti benefici di mio marito, ma finora si era trattato solo di soldi. Poi ha invitato quello straniero a casa per cena.\r\n\r\nEra un tipo strano, sembrava avere problemi di memoria ma l'occhio vispo. Non capivo se mi fissava il seno o l'amuleto che portavo al collo, ma qualcosa fissava. Le sue attenzioni non erano del tutto sgradite, ma certamente non potevo mettermi a fare la civetta davanti a mio marito.\r\n\r\nAlla fine si scopre che non stava guardando affatto me. Voleva informazioni su una bambolina raccapricciante alle mie spalle e mi ha chiesto se ero incinta. \r\n\r\nGli ho detto di no e che la bambola era per una delle iniziative benefiche di Bolli. Erikur, a Solitude, ci ha chiesto di occuparci di un bambino per ragioni a me sconosciute. Ho detto a Bolli che non volevo essere coinvolta, ma mio marito è molto testardo quando si tratta di queste cose. \r\n\r\nFortunatamente, pochi giorni dopo la cena, il ragazzo è scomparso e non voglio sapere dov'è finito.</font>"
    },
    {
        "editor_id": "ccBGSSSE020_BYOHChildrensDoll",
        "form_id": "[05000822]",
        "index": null,
        "type": "MISC FULL",
        "original": "Antique Nordic Doll",
        "string": "Antica bambola nord"
    },
    {
        "editor_id": "ccBGSSSE020_LandDeedTitleFAKE",
        "form_id": "[0500081C]",
        "index": null,
        "type": "MISC FULL",
        "original": "Forged Deed",
        "string": "Atto contraffatto"
    },
    {
        "editor_id": "ccBGSSSE020_LandDeedTitleREAL",
        "form_id": "[0500081B]",
        "index": null,
        "type": "MISC FULL",
        "original": "Land Title and Deed",
        "string": "Titolo fondiario e atto"
    },
    {
        "editor_id": "ccBGSSSE020_DLC2NordicSword",
        "form_id": "[05000850]",
        "index": null,
        "type": "WEAP FULL",
        "original": "Ancestral Sword of Clan Ice-Blade",
        "string": "Spada ancestrale del clan delle Blade di ghiaccio"
    },
    {
        "editor_id": "ccBGSSSE020_BoyChild",
        "form_id": "[05000851]",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Smaref Ice-Blade",
        "string": "Smaref Blade di ghiaccio"
    },
    {
        "editor_id": "ccBGSSSE020_WIThief",
        "form_id": "[0500080C]",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Thief",
        "string": "Ladro"
    },
    {
        "editor_id": "ccBGSSSE020_BoyChild",
        "form_id": "[05000851]",
        "index": null,
        "type": "NPC_ SHRT",
        "original": "Smaref",
        "string": "Smaref"
    },
    {
        "editor_id": "ccBGSSSE020_StrangerNPC",
        "form_id": "[05000862]",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Stranger",
        "string": "Straniero"
    },
    {
        "editor_id": "ccBGSSSE020_SkullsEyeKey",
        "form_id": "[0500084F]",
        "index": null,
        "type": "KEYM FULL",
        "original": "Silverdrift Chest Key",
        "string": "Chiave del baule di Silverdrift"
    },
    {
        "editor_id": "ccBGSSSE020_StrongboxKey",
        "form_id": "[0500085A]",
        "index": null,
        "type": "KEYM FULL",
        "original": "Nivenor's Strongbox Key",
        "string": "Chiave del forziere di Nivenor"
    },
    {
        "editor_id": "RiftenBollisHouse",
        "form_id": "[00016BD6]",
        "index": null,
        "type": "CELL FULL",
        "original": "Bolli's House",
        "string": "Casa di Bolli"
    },
    {
        "editor_id": "SilverdriftLair01",
        "form_id": "[00015210]",
        "index": null,
        "type": "CELL FULL",
        "original": "Silverdrift Lair",
        "string": "Tana di Silverdrift"
    },
    {
        "editor_id": "CTest",
        "form_id": "[000B1783]",
        "index": null,
        "type": "CELL FULL",
        "original": "Quick Test Cell",
        "string": "Quick Test Cell"
    },
    {
        "editor_id": "SolitudeErikursHouse",
        "form_id": "[00016A09]",
        "index": null,
        "type": "CELL FULL",
        "original": "Erikur's House",
        "string": "Casa di Erikur"
    },
    {
        "editor_id": "SolitudeWorld",
        "form_id": "[00037EDF]",
        "index": null,
        "type": "WRLD FULL",
        "original": "Solitude",
        "string": "Solitude"
    },
    {
        "editor_id": "RiftenWorld",
        "form_id": "[00016BB4]",
        "index": null,
        "type": "WRLD FULL",
        "original": "Riften",
        "string": "Riften"
    },
    {
        "editor_id": "ccBGSSSE020_QuestTopicC",
        "form_id": "[05000865]",
        "index": null,
        "type": "DIAL FULL",
        "original": "I don't care if you're the Gray Fox or a pink zombie. Give me what I came for.",
        "string": "Non mi interessa se sei la Volpe Grigia o uno zombi rosa. Dammi quello che sto cercando."
    },
    {
        "editor_id": "ccBGSSSE020_QuestSubTopicGisli2",
        "form_id": "[0500082C]",
        "index": null,
        "type": "DIAL FULL",
        "original": "Let me buy the deed and save you the headache of dealing with it. (8000 gold)",
        "string": "Compro l'atto così non dovrai farti carico dei problemi che comporta. (8.000 pezzi d'oro)"
    },
    {
        "editor_id": "ccBGSSSE020_QuestTopic0",
        "form_id": "[05000864]",
        "index": null,
        "type": "DIAL FULL",
        "original": "The Gray Fox! It's an honor to meet you, sir.",
        "string": "La Volpe Grigia! È un onore incontrarti."
    },
    {
        "editor_id": "ccBGSSSE020_QuestTopicE",
        "form_id": "[05000855]",
        "index": null,
        "type": "DIAL FULL",
        "original": "I had some trouble, but it was worth it for the cowl.",
        "string": "Ho avuto qualche problema, ma per la cappa ne vale la pena."
    },
    {
        "editor_id": "ccBGSSSE020_QuestSubTopicGisli1",
        "form_id": "[0500082A]",
        "index": null,
        "type": "DIAL FULL",
        "original": "The deed's not worth the trouble. I'll dispose of it for you. (Persuade)",
        "string": "L'atto porta solo problemi. Se vuoi posso liberarmene per te. (Persuadi)"
    },
    {
        "editor_id": "ccBGSSSE020_QuestBranch01Topic",
        "form_id": "[05000814]",
        "index": null,
        "type": "DIAL FULL",
        "original": "Shadow hide you.",
        "string": "Le ombre ti nascondono."
    },
    {
        "editor_id": null,
        "form_id": "[000B815F]",
        "index": 1,
        "type": "INFO NAM1",
        "original": "Hail, brother! I saw you walking there and thought you might need this.",
        "string": "Salute, fratello! Ti ho visto arrivare qui e ho pensato che questo potesse servirti."
    },
    {
        "editor_id": "ccBGSSSE020_QuestNivenorTopic02",
        "form_id": "[05000840]",
        "index": null,
        "type": "DIAL FULL",
        "original": "It gets better. It's rigged to explode. I can disarm it for you. (Intimidate)",
        "string": "E non hai sentito la parte migliore. Sembra che debba esplodere. La posso disinnescare io. (Intimidisci)"
    },
    {
        "editor_id": "ccBGSSSE020_QuestTopicD",
        "form_id": "[05000866]",
        "index": null,
        "type": "DIAL FULL",
        "original": "I did better than well. Not that it should surprise you. ",
        "string": "Ho fatto meglio del previsto. La cosa non dovrebbe sorprenderti. "
    },
    {
        "editor_id": "ccBGSSSE020_QuestNivenorTopic01",
        "form_id": "[0500083F]",
        "index": null,
        "type": "DIAL FULL",
        "original": "I can check it out for you. Make sure it's not a trap. (Persuade)",
        "string": "Posso controllare io se vuoi. Per essere sicuri che non sia una trappola. (Persuadi)"
    },
    {
        "editor_id": null,
        "form_id": "[05000820]",
        "index": null,
        "type": "INFO RNAM",
        "original": "You have something I want.",
        "string": "Hai qualcosa che sto cercando."
    },
    {
        "editor_id": "ccBGSSSE020_QuestTopicA",
        "form_id": "[05000867]",
        "index": null,
        "type": "DIAL FULL",
        "original": "So you were the Gray Fox all along. I trust you'll keep your end of the bargain?",
        "string": "Quindi per tutto il tempo eri tu la Volpe Grigia. Terrai fede al nostro accordo?"
    },
    {
        "editor_id": null,
        "form_id": "[0500084A]",
        "index": null,
        "type": "INFO RNAM",
        "original": "I still know what your people did in Jehanna.",
        "string": "So comunque cosa ha fatto la tua gente a Jehanna."
    },
    {
        "editor_id": null,
        "form_id": "[000B815E]",
        "index": 1,
        "type": "INFO NAM1",
        "original": "All right, hand over your valuables, or I'll gut you like a fish.",
        "string": "Dammi tutti gli oggetti di valore o ti apro come un pesce."
    },
    {
        "editor_id": null,
        "form_id": "[0500082E]",
        "index": null,
        "type": "INFO RNAM",
        "original": "I'd like to buy the deed from you but I don't have the funds. (8000 gold)",
        "string": "Vorrei acquistare l'atto, ma non ho abbastanza oro. (8.000 pezzi d'oro)"
    },
    {
        "editor_id": null,
        "form_id": "[05000847]",
        "index": null,
        "type": "INFO RNAM",
        "original": "I'm serious. There really is something in that strongbox.",
        "string": "Non sto scherzando. C'è davvero qualcosa nel forziere."
    },
    {
        "editor_id": "ccBGSSSE020_QuestNivenorTopic",
        "form_id": "[0500083D]",
        "index": null,
        "type": "DIAL FULL",
        "original": "I have a note that implies a thief planted something in your strongbox.",
        "string": "Ho letto una nota in cui si diceva che un ladro ha messo qualcosa nel tuo forziere."
    },
    {
        "editor_id": "ccBGSSSE020_QuestNivenorTopic03",
        "form_id": "[05000841]",
        "index": null,
        "type": "DIAL FULL",
        "original": "Never mind. We'll talk later.",
        "string": "Non importa. Parliamo dopo."
    },
    {
        "editor_id": "ccBGSSSE020_QuestGisliTopic",
        "form_id": "[05000825]",
        "index": null,
        "type": "DIAL FULL",
        "original": "I know what your people did in Jehanna.",
        "string": "So cosa ha fatto la tua gente a Jehanna."
    },
    {
        "editor_id": null,
        "form_id": "[000B8160]",
        "index": 1,
        "type": "INFO NAM1",
        "original": "Hail, sister! I saw you walking there and thought you could use this.",
        "string": "Salute, sorella! Ti ho vista arrivare qui e ho pensato che questo potesse servirti."
    },
    {
        "editor_id": "ccBGSSSE020_Quest",
        "form_id": "[0500080F]",
        "index": 45,
        "type": "QUST NNAM",
        "original": "(Optional) Convince Nivenor to give you her keys",
        "string": "(Facoltativo) Convinci Nivenor a darti le chiavi"
    },
    {
        "editor_id": "ccBGSSSE020_Quest",
        "form_id": "[0500080F]",
        "index": 76,
        "type": "QUST CNAM",
        "original": "It's rumored that the Gray Fox is buried in the cemetery in Riften. If so, he may have been buried with his cowl. ",
        "string": "Si dice che la Volpe Grigia sia sepolta nel cimitero di Riften. Se fosse vero, potrebbe essere stata sepolta con la sua cappa. "
    },
    {
        "editor_id": "ccBGSSSE020_Quest",
        "form_id": "[0500080F]",
        "index": 92,
        "type": "QUST CNAM",
        "original": "At the Riften cemetery, I found a thief loitering near a tombstone. On his body was a note that mentioned the Gray Fox was dead, and his cowl was to be passed on to a new owner. To prove my worth, I retrieved a note in a strongbox that had details on a job in Solitude. I finished the job and received further instructions to retrieve an ancestral item in Silverdrift Lair.",
        "string": "Al cimitero di Riften ho trovato un ladro che rovistava vicino a una lapide. Sul suo corpo ho trovato una nota che diceva che la Volpe Grigia era morta e la sua cappa doveva trovare un nuovo padrone. Per provare il mio valore, ho recuperato una nota in un forziere che parlava di un lavoro a Solitude. Ho completato il lavoro e ho ricevuto ulteriori istruzioni per recuperare un oggetto ancestrale alla Tana di Silverdrift."
    },
    {
        "editor_id": "ccBGSSSE020_Quest",
        "form_id": "[0500080F]",
        "index": 46,
        "type": "QUST NNAM",
        "original": "(Optional) Search Nivenor's corpse for the strongbox key",
        "string": "(Facoltativo) Perquisisci il cadavere di Nivenor in cerca della chiave del forziere"
    },
    {
        "editor_id": "ccBGSSSE020_Quest",
        "form_id": "[0500080F]",
        "index": 25,
        "type": "QUST NNAM",
        "original": "Read the thief's note",
        "string": "Leggi la nota del ladro"
    },
    {
        "editor_id": "ccBGSSSE020_Quest",
        "form_id": "[0500080F]",
        "index": 70,
        "type": "QUST CNAM",
        "original": "At the Riften cemetery, I found a thief loitering near a tombstone. On his body was a note that mentioned the Gray Fox was dead, and his cowl was to be passed on to a new owner. I should speak to a beggar and try to learn more.",
        "string": "Al cimitero di Riften ho trovato un ladro che rovistava vicino a una lapide. Sul suo corpo ho trovato una nota che diceva che la Volpe Grigia era morta e la sua cappa doveva trovare un nuovo padrone. Dovrei parlare con una mendicante per saperne di più."
    },
    {
        "editor_id": "ccBGSSSE020_Quest",
        "form_id": "[0500080F]",
        "index": 99,
        "type": "QUST CNAM",
        "original": "At the Riften cemetery, I found a thief loitering near a tombstone. On his body was a note that mentioned the Gray Fox was dead, and his cowl was to be passed on to a new owner. I spoke to a beggar who handed me a note informing me of a job. But first I must find a way into a strongbox in Bolli's House.",
        "string": "Al cimitero di Riften ho trovato un ladro che rovistava vicino a una lapide. Sul suo corpo ho trovato una nota che diceva che la Volpe Grigia era morta e la sua cappa doveva trovare un nuovo padrone. Ho parlato con una mendicante che mi ha passato una nota che parlava di un lavoro. Prima devo trovare il modo di aprire un forziere a casa di Bolli."
    },
    {
        "editor_id": "ccBGSSSE020_Quest",
        "form_id": "[0500080F]",
        "index": 90,
        "type": "QUST NNAM",
        "original": "Meet the Stranger at the tomb of the Gray Fox",
        "string": "Incontra lo straniero alla tomba della Volpe Grigia"
    },
    {
        "editor_id": "ccBGSSSE020_Quest",
        "form_id": "[0500080F]",
        "index": 84,
        "type": "QUST CNAM",
        "original": "It's rumored that the Gray Fox is buried in the cemetery in Riften. If so, he may have been buried with his cowl. At the cemetery, I found a thief loitering near a tombstone.",
        "string": "Si dice che la Volpe Grigia sia sepolta nel cimitero di Riften. Se fosse vero, potrebbe essere stata sepolta con la sua cappa. Al cimitero ho trovato un ladro che rovistava vicino a una lapide."
    },
    {
        "editor_id": "ccBGSSSE020_Quest",
        "form_id": "[0500080F]",
        "index": 10,
        "type": "QUST NNAM",
        "original": "Travel to the cemetery in Riften",
        "string": "Raggiungi il cimitero di Riften"
    },
    {
        "editor_id": "ccBGSSSE020_Quest",
        "form_id": "[0500080F]",
        "index": 55,
        "type": "QUST NNAM",
        "original": "(Optional) Investigate Erikur's House",
        "string": "(Facoltativo) Indaga presso la casa di Erikur"
    },
    {
        "editor_id": "ccBGSSSE020_DialoguePostQuest",
        "form_id": "[0500085E]",
        "index": null,
        "type": "QUST FULL",
        "original": "Dialogue Block",
        "string": "Blocco dialoghi"
    },
    {
        "editor_id": "ccBGSSSE020_Quest",
        "form_id": "[0500080F]",
        "index": 50,
        "type": "QUST NNAM",
        "original": "Steal the land deed from Gisli",
        "string": "Ruba l'atto di proprietà da Gisli"
    },
    {
        "editor_id": "ccBGSSSE020_Quest",
        "form_id": "[0500080F]",
        "index": 113,
        "type": "QUST CNAM",
        "original": "At the Riften cemetery, I found a thief loitering near a tombstone. On his body was a note that mentioned the Gray Fox was dead, and his cowl was to be passed on to a new owner. After some trials, I met with the Stranger who revealed himself to be the real Gray Fox. After some brief words, he handed me the Gray Cowl as a reward and left the city with a young child.",
        "string": "Al cimitero di Riften ho trovato un ladro che rovistava vicino a una lapide. Sul suo corpo ho trovato una nota che diceva che la Volpe Grigia era morta e la sua cappa doveva trovare un nuovo padrone. Dopo alcune prove, ho incontrato uno straniero che si è rivelato essere la Volpe Grigia in persona. Dopo un breve scambio di battute, mi ha dato la cappa grigia come ricompensa e ha lasciato la città insieme a un bambino."
    },
    {
        "editor_id": "ccBGSSSE020_Quest",
        "form_id": "[0500080F]",
        "index": 66,
        "type": "QUST NNAM",
        "original": "Check the barrel for further instructions",
        "string": "Controlla la botte per ulteriori istruzioni"
    },
    {
        "editor_id": "ccBGSSSE020_Quest",
        "form_id": "[0500080F]",
        "index": 20,
        "type": "QUST NNAM",
        "original": "Search the thief's body",
        "string": "Perquisisci il corpo del ladro"
    },
    {
        "editor_id": "ccBGSSSE020_Quest",
        "form_id": "[0500080F]",
        "index": 85,
        "type": "QUST NNAM",
        "original": "(Optional) Find the key on the corpse with the lantern",
        "string": "(Facoltativo) Trova la chiave sul cadavere con la lanterna"
    },
    {
        "editor_id": "ccBGSSSE020_Quest",
        "form_id": "[0500080F]",
        "index": 82,
        "type": "QUST CNAM",
        "original": "At the Riften cemetery, I found a thief loitering near a tombstone. On his body was a note that mentioned the Gray Fox was dead, and his cowl was to be passed on to a new owner. I spoke to a beggar who handed me a note informing me of a job. I managed to find further instructions in a strongbox at Bolli's house.",
        "string": "Al cimitero di Riften ho trovato un ladro che rovistava vicino a una lapide. Sul suo corpo ho trovato una nota che diceva che la Volpe Grigia era morta e la sua cappa doveva trovare un nuovo padrone. Ho parlato con una mendicante che mi ha passato una nota che parlava di un lavoro. Sono riuscito a trovare altre informazioni in un forziere a casa di Bolli."
    },
    {
        "editor_id": "ccBGSSSE020_Quest",
        "form_id": "[0500080F]",
        "index": 90,
        "type": "QUST CNAM",
        "original": "It's rumored that the Gray Fox is buried in the cemetery in Riften. If so, he may have been buried with his cowl. At the cemetery, I found a thief loitering near a tombstone. On his body was a note.",
        "string": "Si dice che la Volpe Grigia sia sepolta nel cimitero di Riften. Se fosse vero, potrebbe essere stata sepolta con la sua cappa. Al cimitero ho trovato un ladro che rovistava vicino a una lapide. Sul suo corpo ho trovato una nota."
    },
    {
        "editor_id": "ccBGSSSE020_Quest",
        "form_id": "[0500080F]",
        "index": 30,
        "type": "QUST NNAM",
        "original": "Speak the code phrase to a beggar",
        "string": "Recita la frase in codice a una mendicante"
    },
    {
        "editor_id": "ccBGSSSE020_Quest",
        "form_id": "[0500080F]",
        "index": 35,
        "type": "QUST NNAM",
        "original": "Read the Stranger's Note",
        "string": "Leggi la nota dello straniero"
    },
    {
        "editor_id": "ccBGSSSE020_Quest",
        "form_id": "[0500080F]",
        "index": 80,
        "type": "QUST NNAM",
        "original": "Obtain the Ancestral Sword",
        "string": "Ottieni la spada ancestrale"
    },
    {
        "editor_id": "ccBGSSSE020_Quest",
        "form_id": "[0500080F]",
        "index": 47,
        "type": "QUST NNAM",
        "original": "Read the Stranger's Instructions",
        "string": "Leggi le istruzioni dello straniero"
    },
    {
        "editor_id": "ccBGSSSE020_Quest",
        "form_id": "[0500080F]",
        "index": 87,
        "type": "QUST CNAM",
        "original": "At the Riften cemetery, I found a thief loitering near a tombstone. On his body was a note that mentioned the Gray Fox was dead, and his cowl was to be passed on to a new owner. To prove my worth, I underwent a series of trials to retrieve items for a Stranger. Having found them all, I must now return to Riften so I can hand it and the deed over at the grave of the Gray Fox.",
        "string": "Al cimitero di Riften ho trovato un ladro che rovistava vicino a una lapide. Sul suo corpo ho trovato una nota che diceva che la Volpe Grigia era morta e la sua cappa doveva trovare un nuovo padrone. Per provare il mio valore, ho intrapreso una serie di prove per recuperare degli oggetti per uno straniero. Avendoli trovati tutti, devo tornare al cimitero di Riften per consegnarli insieme all'atto alla tomba della Volpe Grigia."
    },
    {
        "editor_id": "ccBGSSSE020_Quest",
        "form_id": "[0500080F]",
        "index": 93,
        "type": "QUST CNAM",
        "original": "It's rumored that the Gray Fox is buried in the cemetery in Riften. If so, he may have been buried with his cowl.",
        "string": "Si dice che la Volpe Grigia sia sepolta nel cimitero di Riften. Se fosse vero, potrebbe essere stata sepolta con la sua cappa."
    },
    {
        "editor_id": "ccBGSSSE020_Quest",
        "form_id": "[0500080F]",
        "index": 71,
        "type": "QUST CNAM",
        "original": "At the Riften cemetery, I found a thief loitering near a tombstone. On his body was a note that mentioned the Gray Fox was dead, and his cowl was to be passed on to a new owner. I then spoke to a beggar who handed me a note.",
        "string": "Al cimitero di Riften ho trovato un ladro che rovistava vicino a una lapide. Sul suo corpo ho trovato una nota che diceva che la Volpe Grigia era morta e la sua cappa doveva trovare un nuovo padrone. Ho parlato con una mendicante che mi ha passato una nota."
    },
    {
        "editor_id": "ccBGSSSE020_Quest",
        "form_id": "[0500080F]",
        "index": 64,
        "type": "QUST NNAM",
        "original": "Pick up the forged deed",
        "string": "Raccogli l'atto contraffatto"
    },
    {
        "editor_id": "ccBGSSSE020_Quest",
        "form_id": "[0500080F]",
        "index": 90,
        "type": "QUST CNAM",
        "original": "At the Riften cemetery, I found a thief loitering near a tombstone. On his body was a note that mentioned the Gray Fox was dead, and his cowl was to be passed on to a new owner. After some investigating, I found a note in a strongbox that has details on a job in Solitude. If I perform the task in question, I may be rewarded.",
        "string": "Al cimitero di Riften ho trovato un ladro che rovistava vicino a una lapide. Sul suo corpo ho trovato una nota che diceva che la Volpe Grigia era morta e la sua cappa doveva trovare un nuovo padrone. Dopo aver indagato, ho recuperato una nota in un forziere che parlava di un lavoro a Solitude. Se completo l'incarico potrei ricevere una ricompensa."
    },
    {
        "editor_id": "ccBGSSSE020_Quest",
        "form_id": "[0500080F]",
        "index": null,
        "type": "QUST FULL",
        "original": "The Gray Cowl of Nocturnal",
        "string": "La Cappa grigia di Nocturnal"
    },
    {
        "editor_id": "ccBGSSSE020_Quest",
        "form_id": "[0500080F]",
        "index": 60,
        "type": "QUST NNAM",
        "original": "(Optional) Persuade or purchase the deed from Gisli",
        "string": "(Facoltativo) Acquista l'atto da Gisli o persuadila a dartelo"
    },
    {
        "editor_id": "ccBGSSSE020_Quest",
        "form_id": "[0500080F]",
        "index": 70,
        "type": "QUST NNAM",
        "original": "Read the Stranger's Final Instructions",
        "string": "Leggi le istruzioni finali dello straniero"
    },
    {
        "editor_id": "ccBGSSSE020_Quest",
        "form_id": "[0500080F]",
        "index": 40,
        "type": "QUST NNAM",
        "original": "Retrieve the instructions from Bolli's House",
        "string": "Recupera le istruzioni da casa di Bolli"
    },
    {
        "editor_id": "ccBGSSSE020_Quest",
        "form_id": "[0500080F]",
        "index": 65,
        "type": "QUST NNAM",
        "original": "Place the forged deed on the dresser",
        "string": "Posiziona l'atto contraffatto sul cassettone"
    },
    {
        "editor_id": "ccBGSSSE020_NameDisplay",
        "form_id": "[05000877]",
        "index": null,
        "type": "MESG FULL",
        "original": "Pjofr Ice-Blade",
        "string": "Pjofr Blade di ghiaccio"
    }
]