[
    {
        "editor_id": "ccKRTSSE001_CourierEffect",
        "form_id": "[05000A4E]",
        "index": null,
        "type": "MGEF FULL",
        "original": "Courier Check",
        "string": "Controlla corriere"
    },
    {
        "editor_id": "ccKRTSSE001_AlchDamageStaminaRate",
        "form_id": "[05000F53]",
        "index": null,
        "type": "MGEF FULL",
        "original": "Damage Stamina Regen",
        "string": "Danneggia rigenerazione vigore"
    },
    {
        "editor_id": "ccKRTSSE001_BittercupEffect",
        "form_id": "[05000A50]",
        "index": null,
        "type": "MGEF FULL",
        "original": "Bittercup Effect",
        "string": "Effetto Coppamara"
    },
    {
        "editor_id": "ccKRTSSE001_TransmuteOreMineralEffect",
        "form_id": "[05000CE0]",
        "index": null,
        "type": "MGEF FULL",
        "original": "Master Transmute",
        "string": "Maestro trasmutatore"
    },
    {
        "editor_id": "ccKRTSSE001_TransmuteOreMineralEffect",
        "form_id": "[05000CE0]",
        "index": null,
        "type": "MGEF DNAM",
        "original": "Transmutes one piece of unrefined Iron or Silver ore to Gold if the caster is carrying any.",
        "string": "Trasforma un pezzo di ferro grezzo o di argento in oro, se colui che lancia l'incantesimo lo ha con sé."
    },
    {
        "editor_id": "ccKRTSSE001_SujammaEffect",
        "form_id": "[05000F8B]",
        "index": null,
        "type": "MGEF FULL",
        "original": "Soup Check",
        "string": "Controlla zuppa"
    },
    {
        "editor_id": "ccKRTSSE001_BittercupEffect",
        "form_id": "[05000A50]",
        "index": null,
        "type": "MGEF DNAM",
        "original": "Permanently increases the greater of health, magicka or stamina by <20> points and decreases the lesser by <20> points.",
        "string": "Aumenta permanentemente la maggiore tra salute, magicka e vigore di <20> e diminuisce la minore di <20> punti."
    },
    {
        "editor_id": "ccKRTSSE001_SoupEffect",
        "form_id": "[05000F92]",
        "index": null,
        "type": "MGEF FULL",
        "original": "Soup Check",
        "string": "Controlla zuppa"
    },
    {
        "editor_id": "ccKRTSSE001_AlchDamageStaminaRate",
        "form_id": "[05000F53]",
        "index": null,
        "type": "MGEF DNAM",
        "original": "Decrease the target's Stamina regeneration by <mag>% for <dur> hours.",
        "string": "Riduce la rigenerazione del vigore (<mag>%) per <dur> ore."
    },
    {
        "editor_id": "ccKRTSSE001_EnchWeaponStaminaDamage06",
        "form_id": "[05000834]",
        "index": null,
        "type": "ENCH FULL",
        "original": "Stamina Damage",
        "string": "Danno al vigore"
    },
    {
        "editor_id": "ccKRTSSE001_SoupCheck",
        "form_id": "[05000F8F]",
        "index": null,
        "type": "SPEL FULL",
        "original": "Courier Ability",
        "string": "Abilità corriere"
    },
    {
        "editor_id": "ccKRTSSE001_TransmuteOreMineral",
        "form_id": "[05000CDF]",
        "index": null,
        "type": "SPEL FULL",
        "original": "Master Transmute",
        "string": "Maestro trasmutatore"
    },
    {
        "editor_id": "ccKRTSSE001_CourierClothesCheck",
        "form_id": "[05000A66]",
        "index": null,
        "type": "SPEL FULL",
        "original": "Courier Ability",
        "string": "Abilità corriere"
    },
    {
        "editor_id": "ccKRTSSE001_BowlActivatorNOTHING",
        "form_id": "[05000801]",
        "index": null,
        "type": "ACTI FULL",
        "original": "Altar of Nothing",
        "string": "Altare del nulla"
    },
    {
        "editor_id": "ccKRTSSE001_BowlActivatorNOTHING2",
        "form_id": "[05000A65]",
        "index": null,
        "type": "ACTI FULL",
        "original": "Altar of Nothing",
        "string": "Altare del nulla"
    },
    {
        "editor_id": "ccKRTSSE001_BoatDoorActivator",
        "form_id": "[0500081D]",
        "index": null,
        "type": "ACTI RNAM",
        "original": "Travel to",
        "string": "Raggiungi questo luogo:"
    },
    {
        "editor_id": "ccKRTSSE001_HayActivator",
        "form_id": "[05000F1D]",
        "index": null,
        "type": "ACTI FULL",
        "original": "Haystack",
        "string": "Pagliaio"
    },
    {
        "editor_id": "ccKRTSSE001_BowlActivatorPOWER",
        "form_id": "[05000800]",
        "index": null,
        "type": "ACTI RNAM",
        "original": "Fill",
        "string": "Riempi"
    },
    {
        "editor_id": "ccKRTSSE001_BowlActivatorFORTUNE",
        "form_id": "[05000802]",
        "index": null,
        "type": "ACTI RNAM",
        "original": "Fill",
        "string": "Riempi"
    },
    {
        "editor_id": "ccKRTSSE001_LetterActivator",
        "form_id": "[05000ADF]",
        "index": null,
        "type": "ACTI FULL",
        "original": "Fake Letter",
        "string": "Lettera fasulla"
    },
    {
        "editor_id": "ccKRTSSE001_BowlActivatorPOWER",
        "form_id": "[05000800]",
        "index": null,
        "type": "ACTI FULL",
        "original": "Altar of Power",
        "string": "Altare del potere"
    },
    {
        "editor_id": "ccKRTSSE001_BowlActivatorNOTHING",
        "form_id": "[05000801]",
        "index": null,
        "type": "ACTI RNAM",
        "original": "Fill",
        "string": "Riempi"
    },
    {
        "editor_id": "ccKRTSSE001_HayActivator",
        "form_id": "[05000F1D]",
        "index": null,
        "type": "ACTI RNAM",
        "original": "Search",
        "string": "Cerca"
    },
    {
        "editor_id": "ccKRTSSE001_BowlActivatorNOTHING2",
        "form_id": "[05000A65]",
        "index": null,
        "type": "ACTI RNAM",
        "original": "Examine",
        "string": "Esamina"
    },
    {
        "editor_id": "ccKRTSSE001_BowlActivatorFORTUNE",
        "form_id": "[05000802]",
        "index": null,
        "type": "ACTI FULL",
        "original": "Altar of Fortune",
        "string": "Altare della ricchezza"
    },
    {
        "editor_id": "ccKRTSSE001_LetterActivator",
        "form_id": "[05000ADF]",
        "index": null,
        "type": "ACTI RNAM",
        "original": "Seal",
        "string": "Sigilla"
    },
    {
        "editor_id": "ccKRTSSE001_BoatDoorActivator",
        "form_id": "[0500081D]",
        "index": null,
        "type": "ACTI FULL",
        "original": "Dawnstar Docks",
        "string": "Porto di Dawnstar"
    },
    {
        "editor_id": "ccKRTSSE001_DrumSource",
        "form_id": "[05000898]",
        "index": null,
        "type": "TACT FULL",
        "original": "Pit Bandit",
        "string": "Bandito della Fossa"
    },
    {
        "editor_id": "ccKRTSSE001_FerrymanRing",
        "form_id": "[05000FD2]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Ferryman's Ring",
        "string": "Anello del traghettatore"
    },
    {
        "editor_id": "ccKRTSSE001_RingSeal",
        "form_id": "[05000A67]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Cuinanthil's Family Seal",
        "string": "Sigillo di famiglia di Cuinanthil"
    },
    {
        "editor_id": "ccKRTSSE001_GrandChampionHelmet",
        "form_id": "[05000CDC]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Grand Champion's Helm",
        "string": "Elmo del gran campione"
    },
    {
        "editor_id": "ccKRTSSE001_ClothesFarmBoots03",
        "form_id": "[05000F26]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Courier's Boots",
        "string": "Stivali del corriere"
    },
    {
        "editor_id": "ccKRTSSE001_DLC2ArmorNordicShield",
        "form_id": "[05000899]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Skull-Sabre Shield",
        "string": "Scudo a sciabola"
    },
    {
        "editor_id": "ccKRTSSE001_ClothesFarmClothes03",
        "form_id": "[05000F2C]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Courier's Clothes",
        "string": "Vestiti del corriere"
    },
    {
        "editor_id": "ccKRTSSE001_CourierOutfit",
        "form_id": "[05000A68]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Clothes",
        "string": "Vesti"
    },
    {
        "editor_id": "ccKRTSSE001_QuestNote05",
        "form_id": "[05000A69]",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\">\r\nDear master,\r\n\r\nI have a bit of unfortunate news. While searching for the whereabouts of your brother Ernanthil, I discovered that your bodyguard, Inimoro, has been stealing from your coffers. \r\n\r\nI know you trust him with your life, so it must wound you dearly to hear this news. Still, as heir to your father's business and fortune, you must learn that even the staunchest of allies can be bewitched by the allure of coin. \r\n\r\nThat unpleasant news aside, I hope you are well. Please remember to write your mother, she misses you dearly.\r\n\r\nYour faithful charge,\r\nAlrano</font>",
        "string": "<font face=\"$HandwrittenFont\">\r\nGentile signore,\r\n\r\nPorto brutte notizie. Mentre cercavo vostro fratello Ernanthil, ho scoperto che la vostra guardia del corpo, Inimoro, ha più volte rubato dalle vostre casse. \r\n\r\nSo che vi fidate a tal punto da affidargli la vostra vita, proprio per questo sarà una notizia ancor più dolorosa. In quanto erede dell'attività e della ricchezza di vostro padre, dovete imparare che anche l'alleato più fidato può essere attratto dal potere dei soldi. \r\n\r\nOltre a questa brutta notizia, spero di trovarvi bene. Ricordate di scrivere a vostra madre, le mancate molto.\r\n\r\nSempre vostro fidato,\r\nAlrano</font>"
    },
    {
        "editor_id": "ccKRTSSE001_QuestNote09",
        "form_id": "[05000EB1]",
        "index": null,
        "type": "BOOK FULL",
        "original": "Fisherman's Note",
        "string": "Nota del pescatore"
    },
    {
        "editor_id": "ccKRTSSE001_BittercupNote02",
        "form_id": "[05000F02]",
        "index": null,
        "type": "BOOK FULL",
        "original": "On the Bittercup",
        "string": "Sulla Coppamara"
    },
    {
        "editor_id": "ccKRTSSE001_QuestNote04fem",
        "form_id": "[05000A6A]",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\">\r\nAll right, here's the plan. Take the letter and seal it with the ring. Then put on this courier's clothes and deliver it. I haven't seen too many female couriers around so it might be dicey, but it's all we got.\r\n\r\nStill, it should work so long as you talk like a bloody courier. I'm sure you've gotten enough letters to know how they speak. And if it don't work the first time, wait an hour, think about what you're gonna say, and try again. When it comes to poor folk, the Elf's got the memory of a goldfish.\r\n\r\nAnyways, once Cuinanthil reads the letter, he'll have his bodyguard arrested. He might even have him killed on the spot. Doesn't matter either way.\r\n\r\nKnowing him, the next thing he'll do is go straight for his treasure, to count every last coin and make sure it's all there. \r\n\r\nThen we just follow that snotty little spear polisher as he leads us straight to the gold.\r\n\r\n--E\r\n</font>",
        "string": "<font face=\"$HandwrittenFont\">\r\nBene, il piano è questo. Prendi la lettera e sigillala con l'anello. Poi indossa questa uniforme da corriere e consegnala. Non ho visto molti corrieri donne quindi potrebbe essere un rischio, ma non possiamo fare altro.\r\n\r\nSe parlerai come un maledetto corriere, non dovremmo avere problemi. Sicuramente avrai ricevuto abbastanza lettere da sapere come parlano. Se non dovesse funzionare la prima volta, aspetta un'ora, pensa a quello che devi dire e prova di nuovo. Quando si tratta di poveri, quell'elfo ha la memoria di un pesce rosso.\r\n\r\nComunque, appena Cuinanthil leggerà la lettera, farà arrestare la sua guardia del corpo. Potrebbe anche farlo uccidere sul posto. In ogni caso, non importa.\r\n\r\nConoscendolo, andrà dritto al suo tesoro per contare fino all'ultima moneta e assicurarsi che non ne manchi neanche una. \r\n\r\nCi basterà seguire quell'inetto accarezza-lance e ci porterà dritti all'oro.\r\n\r\n--E\r\n</font>"
    },
    {
        "editor_id": "ccKRTSSE001_QuestNote05",
        "form_id": "[05000A69]",
        "index": null,
        "type": "BOOK FULL",
        "original": "Letter from Cuinanthil's Steward",
        "string": "Lettera dell'assistente di Cuinanthil"
    },
    {
        "editor_id": "ccKRTSSE001_QuestNote08b",
        "form_id": "[05000F1E]",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\">\r\nTo all adventurers,\r\n\r\nI offer you Kynareth's favor, in exchange for your help. There is a gravely ill man in my care at the Temple of Kynareth. Storms of ataxia have weakened his bones, and I fear their heavy rains will wash his life away.\r\n\r\nHe requires a special soup made of the fruit of an Ironwood tree, charred skeever hide, and salt. \r\n\r\nUnfortunately, the Ironwood trees, once a staple of Skyrim's forests, are all but extinct. Moreover, importing the fruit from orchards to the south has been difficult due to bandit raids and embargos from the war. Our first attempt at securing the ingredient was lost. As the man's fever progresses, I fear a second request will come far too late. \r\n\r\nI've heard from the ferrymen, however, that an Ironwood grows on an island to the north called Giant's Tooth, but duty bounds me to the temple. But if by chance the winds of Kynareth see fit to bring one to your shop, please deliver it to Whiterun as soon as you can. A man's life hangs in the balance.\r\n\r\nAcolyte Aldren\r\n</font>",
        "string": "<font face=\"$HandwrittenFont\">\r\nA tutti gli avventurieri,\r\n\r\nOffro il favore di Kynareth in cambio del vostro aiuto. Al Tempio di Kynareth ho in cura un uomo gravemente malato. L'atassia gli ha indebolito le ossa, e temo che presto reclamerà anche la sua vita.\r\n\r\nHa bisogno di una zuppa speciale preparata con il frutto di ironwood, pelle di skeever arrosto e sale. \r\n\r\nPurtroppo, gli alberi di ironwood, una volta comuni nelle foreste di Skyrim, sono ormai estinti. Inoltre, importare il frutto dai frutteti del sud è stato reso impossibile dai banditi e dall'embargo per la guerra. Il nostro primo tentativo di procurarci l'ingrediente è fallito. Vista la febbre sempre più alta, temo non ci sia tempo di ritentare. \r\n\r\nAlcuni traghettatori mi hanno detto che esiste ancora uno di questi alberi su un'isola a nord, chiamata Dente del Gigante, ma i miei doveri non mi permettono di allontanarmi dal tempio. Se per caso i venti di Kynareth decidessero di portare uno di questi frutti nei vostri negozi, vi prego di farne arrivare uno a Whiterun il prima possibile. C'è in gioco la vita di un uomo.\r\n\r\nAccolito Aldren\r\n</font>"
    },
    {
        "editor_id": "ccKRTSSE001_QuestNote04fem",
        "form_id": "[05000A6A]",
        "index": null,
        "type": "BOOK FULL",
        "original": "Rogue's Instructions",
        "string": "Istruzioni del criminale"
    },
    {
        "editor_id": "ccKRTSSE001_QuestNote01",
        "form_id": "[05000D62]",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\">\r\nI was two days into my journey from Markarth when the ataxia struck. I thought if I bit down on a piece of cloth it would distract me from the pain, but eventually my joints could bear the weight no longer. \r\n\r\nI stopped at the Roadside Ruins looking for a place to rest. It was there, in the briars of an autumn fog, that I came across a strange altar rooted in the ground. Beside it stood an old woman, who I took for its keeper. \r\n\r\nTaking note of my apprehension, the old woman beckoned me forward. Wordlessly she raised her hand, and directed it toward the altar. She was asking me to choose.\r\n\r\nIn my travels I have passed through hagraven camps and seen many a twisted thing, but none like this. Placed in its gnarled hands were three empty bowls, and a cup to fill them. \r\n\r\nAt last the old woman spoke, with an accent I couldn't place. The first bowl, she said, would grant you power. The second would bring you fortune. The third, however, would offer you nothing at all. \r\n\r\nLooking back now, I can't tell you if any of this was real, or some hallucination I dreamt up to cope with the fever. Or it could be the altar was no different than a standing stone, a tribute to a god long forgotten. Still, I felt compelled to ask the woman how and where I would find my boon. She said it would come to me. \r\n\r\nUnfortunately, the ataxia has cursed me with sleeplessness. Worse yet, the disease has progressed to a point that I fear I will not live to see the outcome of my choice. A shame, as I wonder even now if I have made the right one.\r\n\r\n--Rulnik Wind-Strider\r\n</font>",
        "string": "<font face=\"$HandwrittenFont\">\r\nEro partito da Markarth da due giorni quando venni colpito dall'atassia. Pensavo che mordendo uno straccio mi sarei distratto dal dolore, ma alla fine le articolazioni hanno ceduto. \r\n\r\nMi sono fermato alle Rovine lungo la strada in cerca di un posto in cui riposare. Proprio lì, tra i rovi e la nebbia autunnale, trovai uno strano altare radicato nel terreno. Accanto c'era una vecchia donna, che pensai fosse la sua guardiana. \r\n\r\nVedendo la mia preoccupazione, la donna mi fece cenno di avvicinarmi. Senza dire una parola, alzò la mano e indicò l'altare. Mi stava chiedendo di scegliere.\r\n\r\nDurante i miei viaggi sono passato tra campi di hagraven e ho visto cose stranissime, ma mai come questa. Tra le sue mani nodose c'erano tre ciotole vuote e una coppa per riempirle. \r\n\r\nFinalmente la donna parlò, ma con un accento che non riuscii a riconoscere. Disse che la prima ciotola garantiva il potere. La seconda ricchezza. La terza, invece, non faceva nulla. \r\n\r\nRipensandoci, non riesco a capire se sia successo davvero o se fosse solo un'allucinazione dovuta alla febbre. Oppure l'altare poteva essere una specie di menhir, un tributo a un dio ormai dimenticato. Nonostante questo, non potei fare a meno di chiedere alla donna come avrei ricevuto il mio dono. Disse che mi avrebbe trovato. \r\n\r\nPurtroppo, l'atassia mi ha portato all'insonnia. Ma quel che è peggio è che la malattia è peggiorata tanto che temo non vivrò abbastanza da vedere i risultati della mia scelta. Un vero peccato, dato che ancora adesso mi chiedo se io abbia fatto la scelta giusta.\r\n\r\n--Rulnik Cavalcavento\r\n</font>"
    },
    {
        "editor_id": "ccKRTSSE001_QuestNote03",
        "form_id": "[05000805]",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\">\r\nDon't be alarmed, but I've been following you. You might say I'm a fan of your work. But I also don't like doing business in person, so I slipped you this letter while you slept. Consider this job my apology for messing with your beauty rest.  \r\n\r\nDon't worry, this ain't some small time caper. There's enough clink in it to fill both our cups, if you're game.\r\n\r\nThe mark's a fat, milk-drinking noble who just arrived in Markarth. He's got one of those fancy High Elf names, Cuinanthil. Don't try to pronounce it, you'll just give yourself a headache. \r\n\r\nPoint is, he's so rich if you poke him he'll spit gems out his mouth. And I know for a fact he's stashed a large portion of his wealth in a vault somewhere in the Reach.\r\n\r\nProblem is, you can't get anywhere near him with his Dark Elf bodyguard by his side at all times. But the sellsword's got one weakness - sujamma from his homeland. So here's what I need you to do:\r\n\r\nFirst, take this vial and spike some sujamma at a cookpot, so the heat activates the poison. As for the sujamma itself, you can probably get a bottle on Solstheim, if none of the traders around here have it. A bit out of the way, but worth it. \r\n\r\nOnce the sujamma's spiked, convince the innkeeper at the Silver-Blood Inn to sell it. When the two stop by the inn, the drink will turn the Dunmer's insides out, and keep him at the bar for a good long while.\r\n\r\nOnce the bodyguard's out of the way, you'll be free to pick the other one's pockets. Take whatever you like, but what I need is his personal ring seal, the one he uses for letters.\r\n\r\nWhen you have the seal, go to the Warrens. I'll leave a note with further instructions outside the third door on your left.\r\n\r\n-- E</font>",
        "string": "<font face=\"$HandwrittenFont\">\r\nNon spaventarti, ma ti sto seguendo da un po'. Si può dire che io ammiri il tuo lavoro. Ma non amo fare affari di persona, quindi ti ho lasciato questa lettera mentre dormivi. Considera questo lavoro come le mie scuse per aver interrotto il tuo sonno rigenerante.  \r\n\r\nNon preoccuparti, non si tratta di un colpo da quattro soldi. Se avrai successo, ci arricchiremo entrambi.\r\n\r\nIl bersaglio è un grasso nobile succhia-latte appena arrivato a Markarth. Ha uno di quei nomi sofisticati da elfo alto, Cuinanthil. Non provare a pronunciarlo, ti verrebbe solo il mal di testa. \r\n\r\nComunque, è così ricco che basta minacciarlo per farsi ricoprire di gemme. E so per certo che tiene molte delle sue ricchezze in una camera blindata da qualche parte nel Reach.\r\n\r\nIl problema è che non si sposta mai senza la sua guardia del corpo, un elfo scuro. Ma quel mercenario ha una debolezza: la sujamma di casa sua. Ecco cosa dovrai fare:\r\n\r\nPer prima cosa, prendi questa fiala e mettila in una pentola di sujamma, il calore attiverà il veleno. Per quanto riguarda la sujamma, probabilmente puoi trovarne una bottiglia a Solstheim, se i mercanti del posto non ne hanno. Un po' lontano, ma ne vale la pena. \r\n\r\nUna volta che hai avvelenato la sujamma, convinci il locandiere della Locanda Sangue d'Argento a venderla. Quando quei due si fermeranno alla locanda, il dunmer si sentirà sottosopra e rimarrà al bancone per un bel po'.\r\n\r\nUna volta tolta di mezzo la guardia del corpo, potrai derubare tranquillamente il nostro bersaglio. Prendi tutto quello che vuoi, ma a me serve il suo anello con il sigillo, quello che usa per le lettere.\r\n\r\nQuando hai preso il sigillo, vai all'Enclave. Lascerò una nota con altre istruzioni fuori dalla terza porta alla tua sinistra.\r\n\r\n-- E</font>"
    },
    {
        "editor_id": "ccKRTSSE001_QuestNote09",
        "form_id": "[05000EB1]",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\">\r\nThe nights are long here. The frost nips at your scales. But I've always been stubborn. Thick-shelled, as they say. So I've stuck to it.\r\n\r\nThe first days were the hardest. I dared not try and fish, with the giants lurking. But hunger makes brave hatchlings of us all, so I dove in, and found the waters calm.\r\n\r\nAs for the actual job, it has proven a tough egg to crack.\r\n\r\nThe ferryman did not lie when he said ironwood bark was as tough as a mammoth tusk. Ours is to wait for the smaller fruit to harvest.</font>",
        "string": "<font face=\"$HandwrittenFont\">\r\nQui le notti sono lunghe. Il gelo ti entra nelle ossa. Ma sono sempre stato testardo. Uno con la pelle dura, dicono. Quindi non mi sono dato per vinto.\r\n\r\nI primi giorni sono stati i più duri. Non mi sono azzardato ad andare a pesca con i giganti in giro. Ma la fame rende tutti coraggiosi, quindi mi sono tuffato ed è andata meglio del previsto.\r\n\r\nPer quanto riguarda l'incarico, si sta dimostrando piuttosto difficile.\r\n\r\nIl traghettatore aveva ragione quando diceva che la corteccia di ironwood è dura come la zanna di un mammut. Dobbiamo aspettare per poter raccogliere il frutto.</font>"
    },
    {
        "editor_id": "ccKRTSSE001_QuestNote08a",
        "form_id": "[05000EB2]",
        "index": null,
        "type": "BOOK FULL",
        "original": "Note from the Temple of Kynareth",
        "string": "Nota dal Tempio di Kynareth"
    },
    {
        "editor_id": "ccKRTSSE001_QuestNote07",
        "form_id": "[05000ADC]",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\">\r\nMy brother's always been the greedy sort. Offer him a slice and he'll take the whole pie, and worse yet, he'll act like he's doing you a favor.\r\n\r\nBut I always figured father would see through his lies. Never thought I'd be cut out of the will like some half-blood Orc's son. \r\n\r\nBut it's all right. It's a bit poetic in a sense. Father's favorite book was about the beggar named Eslaf. His old man left him nothing too, except what he was willing to take. Me, I'm gonna take it all.</font>",
        "string": "<font face=\"$HandwrittenFont\">\r\nMio fratello è sempre stato un tipo avido. Offrigli un dito e si prenderà tutto il braccio, ma quel che è peggio è che lo fa come se ti stesse facendo un favore.\r\n\r\nPensavo che nostro padre fosse a conoscenza di tutte le sue bugie. Non avrei mai immaginato che mi avrebbe escluso dal testamento come se fossi il figlio di un orco. \r\n\r\nMa non c'è problema. In un certo senso è anche poetico. Il libro preferito di nostro padre parlava di un mendicante di nome Eslaf. Anche suo padre non gli aveva lasciato niente, solo quello che sarebbe riuscito a prendersi. E io voglio prendermi tutto.</font>"
    },
    {
        "editor_id": "ccKRTSSE001_QuestNote02",
        "form_id": "[05000D64]",
        "index": null,
        "type": "BOOK FULL",
        "original": "Prisoner's Note",
        "string": "Nota del prigioniero"
    },
    {
        "editor_id": "ccKRTSSE001_QuestNote01",
        "form_id": "[05000D62]",
        "index": null,
        "type": "BOOK FULL",
        "original": "Mysterious Altar",
        "string": "Altare misterioso"
    },
    {
        "editor_id": "ccKRTSSE001_QuestNote06",
        "form_id": "[05000AAB]",
        "index": null,
        "type": "BOOK FULL",
        "original": "Cuinanthil's Journal",
        "string": "Diario di Cuinanthil"
    },
    {
        "editor_id": "ccKRTSSE001_QuestNote08",
        "form_id": "[05000E7D]",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\">\r\nTo all adventurers,\r\n\r\nI offer you Kynareth's favor, in exchange for your help. There is a gravely ill man in my care at the Temple of Kynareth. Storms of ataxia have weakened his bones, and I fear their heavy rains will wash his life away.\r\n\r\nHe requires a special soup made of the fruit of an Ironwood tree, charred skeever hide, and salt.\r\n\r\nUnfortunately, the Ironwood trees, once a staple of Skyrim's forests, are all but extinct. Moreover, importing the fruit from orchards to the south has been difficult due to bandit raids and embargos from the war. Our first attempt at securing the ingredient was lost. As the man's fever progresses, I fear a second request will come far too late. \r\n\r\nI've heard from the ferrymen, however, that an Ironwood grows on an island to the north called Giant's Tooth, but duty bounds me to the temple. But if by chance the winds of Kynareth see fit to bring one to your shop, please deliver it to Whiterun as soon as you can. A man's life hangs in the balance.\r\n\r\nDanica Pure-Spring\r\n</font>",
        "string": "<font face=\"$HandwrittenFont\">\r\nA tutti gli avventurieri,\r\n\r\nOffro il favore di Kynareth in cambio del vostro aiuto. Al Tempio di Kynareth ho in cura un uomo gravemente malato. L'atassia gli ha indebolito le ossa, e temo che presto reclamerà anche la sua vita.\r\n\r\nHa bisogno di una zuppa speciale preparata con il frutto di ironwood, pelle di skeever arrosto e sale.\r\n\r\nPurtroppo, gli alberi di ironwood, una volta comuni nelle foreste di Skyrim, sono ormai estinti. Inoltre, importare il frutto dai frutteti del sud è stato reso impossibile dai banditi e dall'embargo per la guerra. Il nostro primo tentativo di procurarci l'ingrediente è fallito. Vista la febbre sempre più alta, temo non ci sia tempo di ritentare. \r\n\r\nAlcuni traghettatori mi hanno detto che esiste ancora uno di questi alberi su un'isola a nord, chiamata Dente del Gigante, ma i miei doveri non mi permettono di allontanarmi dal tempio. Se per caso i venti di Kynareth decidessero di portare uno di questi frutti nei vostri negozi, vi prego di farne arrivare uno a Whiterun il prima possibile. C'è in gioco la vita di un uomo.\r\n\r\nDanica Fonte Pura\r\n</font>"
    },
    {
        "editor_id": "ccKRTSSE001_QuestNote04",
        "form_id": "[05000804]",
        "index": null,
        "type": "BOOK FULL",
        "original": "Rogue's Instructions",
        "string": "Istruzioni del criminale"
    },
    {
        "editor_id": "ccKRTSSE001_QuestNote06",
        "form_id": "[05000AAB]",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\">\r\nThe deal with the Silver-Bloods has been fully consummated. The location of the vault is rather ingenious, hiding in plain sight amongst degenerates and thieves.\r\n\r\nIt tickles me to know they dream of wealth and fortune, never realizing only a single wall separates it from their soiled bedrolls. \r\n\r\nAs for security, there are two measures. The door is locked securely by key, but that would only embolden their curiosity. That is why as far as the locals know, it belongs to a beggar named Eslaf.\r\n\r\nNow if any of these gutter rats had even a modicum of intelligence, they would realize that Eslaf Erol is the name of a fictional prince who made his fortune from nothing.\r\n\r\nI too have worked from the ground up to achieve my current status. I have taken that which was to be divided, and multiplied it tenfold. \r\n\r\nAfter all, my brother Ernanthil is fortunate to have his life, he should not protest if I take everything else.</font>",
        "string": "<font face=\"$HandwrittenFont\">\r\nL'affare con i Sangue Argento è concluso. La posizione della camera blindata è molto ingegnosa, nascosta in piena vista tra ladri e criminali.\r\n\r\nÈ divertente pensare che lottano ogni giorno per accaparrarsi ricchezze, senza rendersi conto che solo un muro li separa dai loro sogni più audaci. \r\n\r\nHo adottato due misure di sicurezza. La porta è chiusa saldamente a chiave, ma così avrei solo solleticato la loro curiosità. Proprio per questo, la gente del luogo pensa che appartenga a un mendicante di nome Eslaf.\r\n\r\nSe quei topi di fogna avessero un minimo di cervello, capirebbero che Eslaf Erol è il nome di un principe delle fiabe che ha costruito il suo impero dal nulla.\r\n\r\nCome lui, anche io sono partito da zero fino ad arrivare a quello che sono oggi. Ho preso ciò che andava diviso e l'ho decuplicato. \r\n\r\nDopotutto, mio fratello Ernanthil è fortunato a essere vivo, non dovrebbe lamentarsi se prendo tutto io.</font>"
    },
    {
        "editor_id": "ccKRTSSE001_QuestNote07",
        "form_id": "[05000ADC]",
        "index": null,
        "type": "BOOK FULL",
        "original": "Ernanthil's Journal",
        "string": "Diario di Ernanthil"
    },
    {
        "editor_id": "ccKRTSSE001_QuestNote08",
        "form_id": "[05000E7D]",
        "index": null,
        "type": "BOOK FULL",
        "original": "Note from the Temple of Kynareth",
        "string": "Nota dal Tempio di Kynareth"
    },
    {
        "editor_id": "ccKRTSSE001_SpellTomeTransmuteOreMineral",
        "form_id": "[05000CE1]",
        "index": null,
        "type": "BOOK FULL",
        "original": "Spell Tome: Master Transmute",
        "string": "Tomo magico: Maestro trasmutatore"
    },
    {
        "editor_id": "ccKRTSSE001_SpellTomeTransmuteOreMineral",
        "form_id": "[05000CE1]",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face'$HandwrittenFont'><font size='40'><p align='center'>\r\nEquilibrium",
        "string": "<font face'$HandwrittenFont'><font size='40'><p align='center'>\r\nEquilibrium"
    },
    {
        "editor_id": "ccKRTSSE001_QuestNote08b",
        "form_id": "[05000F1E]",
        "index": null,
        "type": "BOOK FULL",
        "original": "Note from the Temple of Kynareth",
        "string": "Nota dal Tempio di Kynareth"
    },
    {
        "editor_id": "ccKRTSSE001_QuestNote08a",
        "form_id": "[05000EB2]",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\">\r\n<Alias=Player>,\r\n\r\nThe winds have turned again, and I am in need of your help once more. There is a gravely ill man in my care at the Temple of Kynareth. Storms of ataxia have weakened his bones, and I fear their heavy rains will wash his life away.\r\n\r\nHe requires a special soup made of the fruit of an Ironwood tree, charred skeever hide, and salt. \r\n\r\nUnfortunately, the Ironwood trees, once a staple of Skyrim's forests, are all but extinct. Moreover, importing the fruit from orchards to the south has been difficult due to bandit raids and embargos from the war. Our first attempt at securing the ingredient was lost. As the man's fever progresses, I fear a second request will come far too late. \r\n\r\nI've heard from the ferrymen, however, that an Ironwood grows on an island to the north called Giant's Tooth, but duty bounds me to the temple. But if by chance the winds of Kynareth see fit to bring one to your shop, please deliver it to Whiterun as soon as you can. A man's life hangs in the balance.\r\n\r\nDanica Pure-Spring</font>",
        "string": "<font face=\"$HandwrittenFont\">\r\n<Alias=Player>,\r\n\r\nI venti sono cambiati di nuovo e ancora una volta ho bisogno del tuo aiuto. Al Tempio di Kynareth ho in cura un uomo gravemente malato. L'atassia gli ha indebolito le ossa, e temo che presto reclamerà anche la sua vita.\r\n\r\nHa bisogno di una zuppa speciale preparata con il frutto di ironwood, pelle di skeever arrosto e sale. \r\n\r\nPurtroppo, gli alberi di ironwood, una volta comuni nelle foreste di Skyrim, sono ormai estinti. Inoltre, importare il frutto dai frutteti del sud è stato reso impossibile dai banditi e dall'embargo per la guerra. Il nostro primo tentativo di procurarci l'ingrediente è fallito. Vista la febbre sempre più alta, temo non ci sia tempo di ritentare. \r\n\r\nAlcuni traghettatori mi hanno detto che esiste ancora uno di questi alberi su un'isola a nord, chiamata Dente del Gigante, ma i miei doveri non mi permettono di allontanarmi dal tempio. Se per caso i venti di Kynareth decidessero di portare uno di questi frutti nei vostri negozi, vi prego di farne arrivare uno a Whiterun il prima possibile. C'è in gioco la vita di un uomo.\r\n\r\nDanica Fonte Pura</font>"
    },
    {
        "editor_id": "ccKRTSSE001_BittercupNote",
        "form_id": "[05000A25]",
        "index": null,
        "type": "BOOK FULL",
        "original": "Pit Fighter's Note",
        "string": "Nota del lottatore della Fossa"
    },
    {
        "editor_id": "ccKRTSSE001_BittercupNote02",
        "form_id": "[05000F02]",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\" size=\"20\">\r\nThis cup has passed through many hands, and has brought out the best and the worst in those who imbibe it. Drink its nectar and it will do the same to you.\r\n\r\n-- CV</font>",
        "string": "<font face=\"$HandwrittenFont\" size=\"20\">\r\nQuesta coppa ha visto tante mani, e ha sempre tirato fuori il meglio e il peggio di chiunque bevesse da essa. Bevi il suo nettare e succederà anche a te.\r\n\r\n-- CV</font>"
    },
    {
        "editor_id": "ccKRTSSE001_QuestNote02",
        "form_id": "[05000D64]",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\">\r\nI don't know how I became a prisoner here, but the bandits say I have one of two options. Fight for my freedom, or get sold to slavers.\r\n\r\nI'm not sure who or what it is I have to fight, but I doubt it's gonna be fair. The Pit Champion's got this big, powerful meat cutter on her back. Meanwhile they left me an iron sword so old it had mushrooms growing on it.\r\n\r\nMaybe one of the other poor sods who've fought before me has something that isn't completely useless. If these pit fighters killed a soldier or two, I'm guessing they didn't bother cleaning up the mess. \r\n\r\nBut seeing as this whole thing is rigged, I'm not sure winning will do me much good anyway.</font>",
        "string": "<font face=\"$HandwrittenFont\">\r\nNon so come sono diventato prigioniero, ma i banditi dicono che ho due possibilità. Lottare per la libertà o essere venduto agli schiavisti.\r\n\r\nNon so contro chi o cosa dovrei combattere, ma dubito che sarà uno scontro equo. Il campione della Fossa ha un enorme mannaia sulla schiena. A me hanno dato una spada di ferro così vecchia che ci sono cresciuti sopra i funghi.\r\n\r\nForse uno dei poveracci che ha combattuto prima di me ha qualcosa che potrebbe tornarmi utile. Se questi lottatori hanno ucciso qualche soldato, scommetto che non si sono presi la briga di dare una pulita. \r\n\r\nMa vista la situazione, non sono sicuro che vincendo otterrei qualcosa.</font>"
    },
    {
        "editor_id": "ccKRTSSE001_QuestNote04",
        "form_id": "[05000804]",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\">\r\nAll right, here's the plan. Take the letter and seal it with the ring. Then put on this courier's clothes and deliver it.\r\n\r\nMake sure you look and talk like a bloody courier. I'm sure you've gotten enough letters to know how they speak. And if it don't work the first time, wait an hour, think about what you're gonna say, and try again. When it comes to poor folk, the Elf's got the memory of a goldfish.\r\n\r\nAnyways, the letter will say Inimoro's been stealing from his boss, and the seal will prove it's real. Once Cuinanthil reads the letter, he'll have the Dunmer arrested. He might even have him killed. Doesn't matter either way.\r\n\r\nKnowing him, the next thing he'll do is go straight for his treasure, to count every last coin and make sure it's all there. \r\n\r\nThen we just follow that snotty little spear polisher as he leads us straight to the gold.\r\n\r\n--E</font>",
        "string": "<font face=\"$HandwrittenFont\">\r\nBene, il piano è questo. Prendi la lettera e sigillala con l'anello. Poi indossa questa uniforme da corriere e consegnala.\r\n\r\nDevi assolutamente sembrare e parlare come un maledetto corriere. Sicuramente avrai ricevuto abbastanza lettere da sapere come parlano. Se non dovesse funzionare la prima volta, aspetta un'ora, pensa a quello che devi dire e prova di nuovo. Quando si tratta di poveri, quell'elfo ha la memoria di un pesce rosso.\r\n\r\nComunque, nella lettera c'è scritto che Inimoro sta rubando dal suo capo e il sigillo proverà che è originale. Appena Cuinanthil leggerà la lettera, farà arrestare il dunmer. Potrebbe anche farlo uccidere. In ogni caso, non importa.\r\n\r\nConoscendolo, andrà dritto al suo tesoro per contare fino all'ultima moneta e assicurarsi che non ne manchi neanche una. \r\n\r\nCi basterà seguire quell'inetto accarezza-lance e ci porterà dritti all'oro.\r\n\r\n--E</font>"
    },
    {
        "editor_id": "ccKRTSSE001_QuestNote03",
        "form_id": "[05000805]",
        "index": null,
        "type": "BOOK FULL",
        "original": "Rogue's Job Offer",
        "string": "Offerta di lavoro del criminale"
    },
    {
        "editor_id": "ccKRTSSE001_BittercupNote",
        "form_id": "[05000A25]",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\" size=\"20\">\r\nA hag handed me this cup, saying it would bring out the best and the worst in me. I wasn't sure about that part, but I do like shiny clink, so I took it off her hands.\r\n\r\nBesides, I think this hag was half blind and fully empty in the head. This wasn't no cup. It looks more like a trophy to me.\r\n\r\nSo I got to thinking, being the idea guy that I am, if some pit dog goes through all the trouble of becoming champion, we should give them this cup, with a ceremony and a feast and such. Maybe even carve their name into it. Then I pitched my idea to the boss, thinking she'd love it. \r\n\r\nBut instead she got real mad, stomped on my bunions, and made me scrub the privy for even entertaining the idea before taking the cup for herself.\r\n\r\nNext thing I know, I'm down in the dungeon, washing a particularly foul smelling bucket, that it hits me again. In order to be the champion, you'd have to kill the boss first. It's no wonder she was so mad. \r\n\r\nI guess the old hag was right after all. Turned out it was the best and worst idea all at once.</font>",
        "string": "<font face=\"$HandwrittenFont\" size=\"20\">\r\nQuesta coppa me l'ha data una megera, dicendo che avrebbe tirato fuori il meglio e il peggio di me. Non mi ha convinto più di tanto, ma mi piacciono le cose luccicanti, quindi l'ho presa.\r\n\r\nE poi, credo che quella megera fosse mezza cieca e completamente rimbambita. Non era solo una coppa. A me sembrava più un trofeo.\r\n\r\nQuindi ho pensato, visto che ho sempre idee brillanti, che se qualcuno riesce a diventare campione potremmo dargli questa coppa in premio, con tanto di cerimonia e banchetto. Potremmo addirittura incidere il nome del vincitore. Così ho proposto la mia idea al capo, pensando che l'avrebbe adorata. \r\n\r\nInvece si è arrabbiata tantissimo, mi ha pestato i piedi, e mi ha mandato a pulire le latrine solo per avere avuto quest'idea per poi tenersi la coppa per sé.\r\n\r\nDopo nemmeno un secondo mi ritrovo nelle segrete a pulire un secchio particolarmente puzzolente, ed è a quel punto che capisco. Per poter diventare campione, devi prima uccidere il capo. Ecco perché si è arrabbiata tanto. \r\n\r\nImmagino che quella vecchia megera avesse ragione. A quanto pare ho avuto al tempo stesso l'idea migliore e quella peggiore della mia vita.</font>"
    },
    {
        "editor_id": "ccKRTSSE001_DweDoorSmall01",
        "form_id": "[05000B1F]",
        "index": null,
        "type": "DOOR FULL",
        "original": "Door to Eslaf's Room",
        "string": "Porta della stanza di Eslaf"
    },
    {
        "editor_id": "ccKRTSSE001_DweDoorSmall01Load",
        "form_id": "[05000B1C]",
        "index": null,
        "type": "DOOR FULL",
        "original": "Door",
        "string": "Porta"
    },
    {
        "editor_id": "ccKRTSSE001_ImpDoorExtHoleDoorLoad01",
        "form_id": "[020153C1]",
        "index": null,
        "type": "DOOR FULL",
        "original": "Wooden Door",
        "string": "Porta di legno"
    },
    {
        "editor_id": "ccKRTSSE001_SaltPile",
        "form_id": "[05000F86]",
        "index": null,
        "type": "INGR FULL",
        "original": "Healing Salts",
        "string": "Sali curativi"
    },
    {
        "editor_id": "ccKRTSSE001_IronwoodNut",
        "form_id": "[05000F0F]",
        "index": null,
        "type": "INGR FULL",
        "original": "Ironwood Fruit",
        "string": "Frutto di ironwood"
    },
    {
        "editor_id": "ccKRTSSE001_emptyBittercup",
        "form_id": "[05000A6B]",
        "index": null,
        "type": "MISC FULL",
        "original": "Empty Bittercup",
        "string": "Svuota Coppamara"
    },
    {
        "editor_id": "ccKRTSSE001_HiddenIronwoodNutSoup",
        "form_id": "[05000F80]",
        "index": null,
        "type": "MISC FULL",
        "original": "Ironwood Soup Elixir",
        "string": "Elisir zuppa di ironwood"
    },
    {
        "editor_id": "ccKRTSSE001_SujammaPoisonHidden",
        "form_id": "[05000F89]",
        "index": null,
        "type": "MISC FULL",
        "original": "Spiked Vial",
        "string": "Fiala avvelenata"
    },
    {
        "editor_id": "ccKRTSSE001_HiddenIronwoodSaltPile",
        "form_id": "[05000F0C]",
        "index": null,
        "type": "MISC FULL",
        "original": "Charred Skeever Hide",
        "string": "Pelle di skeever arrosto"
    },
    {
        "editor_id": "ccKRTSSE001_SujammaPoison",
        "form_id": "[05000F04]",
        "index": null,
        "type": "MISC FULL",
        "original": "Spiked Vial",
        "string": "Fiala avvelenata"
    },
    {
        "editor_id": "ccKRTSSE001_MysteriousPotion",
        "form_id": "[05000806]",
        "index": null,
        "type": "MISC FULL",
        "original": "Mysterious Potion",
        "string": "Pozione misteriosa"
    },
    {
        "editor_id": "ccKRTSSE001_HiddenIronwoodNut",
        "form_id": "[05000F7E]",
        "index": null,
        "type": "MISC FULL",
        "original": "Ironwood Fruit",
        "string": "Frutto di ironwood"
    },
    {
        "editor_id": "ccKRTSSE001_FerryToken",
        "form_id": "[0500081A]",
        "index": null,
        "type": "MISC FULL",
        "original": "Ferry Token",
        "string": "Gettone del traghetto"
    },
    {
        "editor_id": "ccKRTSSE001_IronwoodNutFlora",
        "form_id": "[05000F88]",
        "index": null,
        "type": "TREE FULL",
        "original": "Ironwood Fruit",
        "string": "Frutto di ironwood"
    },
    {
        "editor_id": "ccKRTSSE001_RedDiamondGladius",
        "form_id": "[05000807]",
        "index": null,
        "type": "WEAP FULL",
        "original": "Grand Champion's Sword",
        "string": "Spada del gran campione"
    },
    {
        "editor_id": "ccKRTSSE001_DLC2NordicDagger",
        "form_id": "[05000ECE]",
        "index": null,
        "type": "WEAP FULL",
        "original": "Rulnik's Dagger",
        "string": "Pugnale di Rulnik"
    },
    {
        "editor_id": "ccKRTSSE001_CourierNPC",
        "form_id": "[05000A6C]",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Courier",
        "string": "Corriere"
    },
    {
        "editor_id": "ccKRTSSE001_CourierFemale",
        "form_id": "[05000ADE]",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Courier",
        "string": "Corriere"
    },
    {
        "editor_id": "ccKRTSSE001_FerrymanDawnstar",
        "form_id": "[05000B1E]",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Harlaug",
        "string": "Harlaug"
    },
    {
        "editor_id": "ccKRTSSE001_Acolyte",
        "form_id": "[0500081B]",
        "index": null,
        "type": "NPC_ SHRT",
        "original": "Aldren",
        "string": "Aldren"
    },
    {
        "editor_id": "ccKRTSSE001_PitFighter",
        "form_id": "[05000809]",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Pit Fighter",
        "string": "Lottatore della Fossa"
    },
    {
        "editor_id": "ccKRTSSE001_Cuinanthil",
        "form_id": "[05000808]",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Cuinanthil",
        "string": "Cuinanthil"
    },
    {
        "editor_id": "ccKRTSSE001_Inimoro",
        "form_id": "[05000A94]",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Inimoro",
        "string": "Inimoro"
    },
    {
        "editor_id": "ccKRTSSE001_WindhelmPitMelee",
        "form_id": "[05000985]",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Pit Bandit",
        "string": "Bandito della Fossa"
    },
    {
        "editor_id": "ccKRTSSE001_ArgonianAcolyte",
        "form_id": "[05000EAA]",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Fisherman",
        "string": "Pescatore"
    },
    {
        "editor_id": "ccKRTSSE001_Rulnik",
        "form_id": "[0500080A]",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Rulnik Wind-Strider",
        "string": "Rulnik Cavalcavento"
    },
    {
        "editor_id": "ccKRTSSE001_Neski",
        "form_id": "[05000817]",
        "index": null,
        "type": "NPC_ SHRT",
        "original": "Neski",
        "string": "Neski"
    },
    {
        "editor_id": "ccKRTSSE001_CourierEmpty",
        "form_id": "[05000ABF]",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Courier",
        "string": "Corriere"
    },
    {
        "editor_id": "ccKRTSSE001_Rulnik",
        "form_id": "[0500080A]",
        "index": null,
        "type": "NPC_ SHRT",
        "original": "Rulnik",
        "string": "Rulnik"
    },
    {
        "editor_id": "ccKRTSSE001_Neski",
        "form_id": "[05000817]",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Neski Skull-Sabre",
        "string": "Neski Sciabola"
    },
    {
        "editor_id": "ccKRTSSE001_FerrymanDawnstarBACKUP",
        "form_id": "[05000FD1]",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Ysleif",
        "string": "Ysleif"
    },
    {
        "editor_id": "ccKRTSSE001_Ernanthil",
        "form_id": "[05000AB9]",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Ernanthil",
        "string": "Ernanthil"
    },
    {
        "editor_id": "ccKRTSSE001_WindhelmPitMissile",
        "form_id": "[05000C2B]",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Pit Bandit",
        "string": "Bandito della Fossa"
    },
    {
        "editor_id": "ccKRTSSE001_Acolyte",
        "form_id": "[0500081B]",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Acolyte Aldren",
        "string": "Accolito Aldren"
    },
    {
        "editor_id": "ccKRTSSE001_QP_Key",
        "form_id": "[05000A89]",
        "index": null,
        "type": "KEYM FULL",
        "original": "Pit Key",
        "string": "Chiave della Fossa"
    },
    {
        "editor_id": "ccKRTSSE001_QF_Key",
        "form_id": "[05000AE3]",
        "index": null,
        "type": "KEYM FULL",
        "original": "Key to Eslaf's Room",
        "string": "Chiave della stanza di Eslaf"
    },
    {
        "editor_id": "ccKRTSSE001_DLC2Sujamma",
        "form_id": "[05000A6D]",
        "index": null,
        "type": "ALCH FULL",
        "original": "Spiked Sujamma",
        "string": "Sujamma avvelenata"
    },
    {
        "editor_id": "ccKRTSSE001_IronwoodNutSoupfakeHEAL",
        "form_id": "[05000F93]",
        "index": null,
        "type": "ALCH FULL",
        "original": "Ironwood Soup",
        "string": "Zuppa di ironwood"
    },
    {
        "editor_id": "ccKRTSSE001_IronwoodNutSoupHOT",
        "form_id": "[05000CE5]",
        "index": null,
        "type": "ALCH FULL",
        "original": "Hot Ironwood Soup",
        "string": "Zuppa di ironwood calda"
    },
    {
        "editor_id": "ccKRTSSE001_IronwoodNutSoupHEAL",
        "form_id": "[05000F87]",
        "index": null,
        "type": "ALCH FULL",
        "original": "Ironwood Soup",
        "string": "Zuppa di ironwood"
    },
    {
        "editor_id": "ccKRTSSE001_DLC1BloodPotion",
        "form_id": "[05000811]",
        "index": null,
        "type": "ALCH FULL",
        "original": "Potion of Blood",
        "string": "Pozione di sangue"
    },
    {
        "editor_id": "ccKRTSSE001_Bittercup",
        "form_id": "[05000810]",
        "index": null,
        "type": "ALCH FULL",
        "original": "Bittercup",
        "string": "Coppamara"
    },
    {
        "editor_id": "ccKRTSSE001QPInterior01",
        "form_id": "[01002FD6]",
        "index": null,
        "type": "CELL FULL",
        "original": "The Pit Dungeon",
        "string": "Segrete della Fossa"
    },
    {
        "editor_id": "ccKRTSSE001QFInterior01",
        "form_id": "[01002FD7]",
        "index": null,
        "type": "CELL FULL",
        "original": "Eslaf's Room",
        "string": "Stanza di Eslaf"
    },
    {
        "editor_id": "MarkarthWarrens",
        "form_id": "[00016D72]",
        "index": null,
        "type": "CELL FULL",
        "original": "The Warrens",
        "string": "Enclave"
    },
    {
        "editor_id": "MarkarthSilverBloodInn",
        "form_id": "[00016DFE]",
        "index": null,
        "type": "CELL FULL",
        "original": "Silver-Blood Inn",
        "string": "Locanda Sangue d'Argento"
    },
    {
        "editor_id": "ccKRTSSE001QPInterior03",
        "form_id": "[01002FD4]",
        "index": null,
        "type": "CELL FULL",
        "original": "Watchtower Barracks",
        "string": "Torre di osservazione della caserma"
    },
    {
        "editor_id": "FalkreathDeadMansDrink",
        "form_id": "[0003A184]",
        "index": null,
        "type": "CELL FULL",
        "original": "Dead Man's Drink",
        "string": "La Goccia Fatale"
    },
    {
        "editor_id": "ccKRTSSE001QNInterior01",
        "form_id": "[01002FD8]",
        "index": null,
        "type": "CELL FULL",
        "original": "Iron Tusk Cave",
        "string": "Caverna della Zanna di ferro"
    },
    {
        "editor_id": "ccKRTSSE001QPInterior02",
        "form_id": "[01002FD5]",
        "index": null,
        "type": "CELL FULL",
        "original": "The Pit",
        "string": "La Fossa"
    },
    {
        "editor_id": "WhiterunTempleofKynareth",
        "form_id": "[000165A7]",
        "index": null,
        "type": "CELL FULL",
        "original": "Temple of Kynareth",
        "string": "Tempio di Kynareth"
    },
    {
        "editor_id": "DawnstarMortarandPestle",
        "form_id": "[00013A86]",
        "index": null,
        "type": "CELL FULL",
        "original": "The Mortar and Pestle",
        "string": "Mortaio e pestello"
    },
    {
        "editor_id": "Tamriel",
        "form_id": "[0000003C]",
        "index": null,
        "type": "WRLD FULL",
        "original": "Skyrim",
        "string": "Skyrim"
    },
    {
        "editor_id": "ccKRTSSE001QNWorld",
        "form_id": "[05000A5F]",
        "index": null,
        "type": "WRLD FULL",
        "original": "Giant's Tooth",
        "string": "Dente del Gigante"
    },
    {
        "editor_id": "MarkarthWorld",
        "form_id": "[00016D71]",
        "index": null,
        "type": "WRLD FULL",
        "original": "Markarth",
        "string": "Markarth"
    },
    {
        "editor_id": null,
        "form_id": "[05000E7C]",
        "index": null,
        "type": "REFR FULL",
        "original": "Giant's Tooth",
        "string": "Dente del Gigante"
    },
    {
        "editor_id": "ccKRTSSE001_zQuestBranch1TopicB",
        "form_id": "[05000F51]",
        "index": null,
        "type": "DIAL FULL",
        "original": "I'll give it to you, but not for free.",
        "string": "Te la darò, ma voglio qualcosa in cambio."
    },
    {
        "editor_id": null,
        "form_id": "[05000AB6]",
        "index": null,
        "type": "INFO RNAM",
        "original": "This note mentions you by name. (Persuade)",
        "string": "Su questa nota c'è scritto il tuo nome. (Persuadi)"
    },
    {
        "editor_id": "ccKRTSSE001_DialogueFollowerBranch01TopicD",
        "form_id": "[05000EF3]",
        "index": null,
        "type": "DIAL FULL",
        "original": "I'm curious what would've happened had I chose differently.",
        "string": "Chissà cosa sarebbe successo se avessi fatto un'altra scelta."
    },
    {
        "editor_id": "ccKRTSSE001_QF_QuestCompleteTopicA",
        "form_id": "[05000ACA]",
        "index": null,
        "type": "DIAL FULL",
        "original": "Don't mention it.",
        "string": "Non c'è di che."
    },
    {
        "editor_id": "ccKRTSSE001_DialogueFollowerBranch01TopicE",
        "form_id": "[05000EF4]",
        "index": null,
        "type": "DIAL FULL",
        "original": "I don't have any thoughts either way. ",
        "string": "Non ho nessuna opinione. "
    },
    {
        "editor_id": "ccKRTSSE001_DialogueFollowerBranch01TopicA",
        "form_id": "[05000EED]",
        "index": null,
        "type": "DIAL FULL",
        "original": "ccKRTSSE001_DialogueFollowerBranch01TopicA",
        "string": "ccKRTSSE001_DialogueFollowerBranch01TopicA"
    },
    {
        "editor_id": "ccKRTSSE001_DialogueFollowerBranch01TopicB",
        "form_id": "[05000EF1]",
        "index": null,
        "type": "DIAL FULL",
        "original": "The altar was a blessing. It helped me save you.",
        "string": "L'altare è stato una benedizione. Mi ha aiutato a salvarti."
    },
    {
        "editor_id": null,
        "form_id": "[05000AB5]",
        "index": null,
        "type": "INFO RNAM",
        "original": "Goodbye.",
        "string": "Addio."
    },
    {
        "editor_id": "ccKRTSSE001_QF_Branch1TopicC",
        "form_id": "[05000A84]",
        "index": null,
        "type": "DIAL FULL",
        "original": "Um...I didn't work out that part of my lie yet.",
        "string": "Mmm... Non ho ancora pensato a cosa dire in quella parte."
    },
    {
        "editor_id": null,
        "form_id": "[05000AD8]",
        "index": null,
        "type": "INFO RNAM",
        "original": "In this note the thief mentions you by name. (Persuade)",
        "string": "In questa nota il ladro ti chiama per nome. (Persuadi)"
    },
    {
        "editor_id": null,
        "form_id": "[05000FD9]",
        "index": null,
        "type": "INFO RNAM",
        "original": "I want to go back to Giant's Tooth. (<Global=DLC1FerryCostSmall> gold)",
        "string": "Voglio tornare a Dente del Gigante. (<Global=DLC1FerryCostSmall> pezzi d'oro)"
    },
    {
        "editor_id": "ccKRTSSE001_QF_Courier01Topic",
        "form_id": "[05000AE7]",
        "index": null,
        "type": "DIAL FULL",
        "original": "Hello. I am a courier. I deliver letters. It is totally what I do.",
        "string": "Salve. Sono un corriere. Consegno lettere. Sì, faccio proprio questo."
    },
    {
        "editor_id": "ccKRTSSE001_DLC1Branch01Topic",
        "form_id": "[05000A7D]",
        "index": null,
        "type": "DIAL FULL",
        "original": "I need safe passage to Giant's Tooth. (<Global=DLC1FerryCostSmall> gold)",
        "string": "Mi serve un passaggio sicuro fino a Dente del Gigante. (<Global=DLC1FerryCostSmall> pezzi d'oro)"
    },
    {
        "editor_id": null,
        "form_id": "[05000AE8]",
        "index": null,
        "type": "INFO RNAM",
        "original": "Greetings, I'm with the courier service.",
        "string": "Salve, mi manda il servizio dei corrieri."
    },
    {
        "editor_id": "ccKRTSSE001_QF_Branch4Topic",
        "form_id": "[05000AA1]",
        "index": null,
        "type": "DIAL FULL",
        "original": "Someone is trying to rob you. I have proof.",
        "string": "Qualcuno sta provando a derubarti. Ho le prove."
    },
    {
        "editor_id": "ccKRTSSE001_QF_Courier02TopicC",
        "form_id": "[05000AF6]",
        "index": null,
        "type": "DIAL FULL",
        "original": "This missive is for you.",
        "string": "Questa missiva è per te."
    },
    {
        "editor_id": "ccKRTSSE001_DialogueFollowerBranch01Topic",
        "form_id": "[05000EEB]",
        "index": null,
        "type": "DIAL FULL",
        "original": "I found this journal in Falkreath. Is it yours?",
        "string": "Ho trovato questo diario a Falkreath. È tuo?"
    },
    {
        "editor_id": "ccKRTSSE001_zQuestBTopicC",
        "form_id": "[05000ED7]",
        "index": null,
        "type": "DIAL FULL",
        "original": "The healers at the temple deserve most of the credit.",
        "string": "Il merito è tutto dei guaritori del tempio."
    },
    {
        "editor_id": "ccKRTSSE001_zQuestBranch1TopicA",
        "form_id": "[05000F4F]",
        "index": null,
        "type": "DIAL FULL",
        "original": "Here you are.",
        "string": "Ecco qui."
    },
    {
        "editor_id": "ccKRTSSE001_QF_Courier03Topic",
        "form_id": "[05000AEC]",
        "index": null,
        "type": "DIAL FULL",
        "original": "I've been searching for something. You.",
        "string": "Stavo cercando qualcosa. Te."
    },
    {
        "editor_id": "ccKRTSSE001_QF_Courier02TopicE",
        "form_id": "[05000AF8]",
        "index": null,
        "type": "DIAL FULL",
        "original": "I believe I'm supposed to hand you this letter.",
        "string": "Credo di doverti consegnare questa lettera."
    },
    {
        "editor_id": "ccKRTSSE001_zQuestBTopicB",
        "form_id": "[05000ED3]",
        "index": null,
        "type": "DIAL FULL",
        "original": "It's all right. You've got the rest of your life to repay me.",
        "string": "Va tutto bene. Hai tutta la vita per ripagarmi."
    },
    {
        "editor_id": null,
        "form_id": "[05000AB7]",
        "index": null,
        "type": "INFO RNAM",
        "original": "On second thought, never mind.",
        "string": "A pensarci bene, lascia stare."
    },
    {
        "editor_id": null,
        "form_id": "[05000AA6]",
        "index": null,
        "type": "INFO RNAM",
        "original": "This note mentions the Warrens. If we hurry, we might catch him. (Persuade)",
        "string": "Questa nota menziona l'Enclave. Se ci sbrighiamo possiamo ancora prenderlo. (Persuadi)"
    },
    {
        "editor_id": null,
        "form_id": "[05000AD9]",
        "index": null,
        "type": "INFO RNAM",
        "original": "This note mentions you by name. (Persuade)",
        "string": "Su questa nota c'è scritto il tuo nome. (Persuadi)"
    },
    {
        "editor_id": "ccKRTSSE001_QF_QuestCompleteTopicE",
        "form_id": "[05000ACE]",
        "index": null,
        "type": "DIAL FULL",
        "original": "Don't waste the life I've given you.",
        "string": "Non sprecare il tempo che ti ho dato."
    },
    {
        "editor_id": null,
        "form_id": "[05000B6A]",
        "index": null,
        "type": "INFO RNAM",
        "original": "I still have questions.",
        "string": "Ho ancora delle domande."
    },
    {
        "editor_id": null,
        "form_id": "[05000B6C]",
        "index": null,
        "type": "INFO RNAM",
        "original": "I think I'll just kill you and take it all.",
        "string": "Credo che ti ucciderò e mi terrò tutto."
    },
    {
        "editor_id": "ccKRTSSE001_QF_QuestCompleteTopicD",
        "form_id": "[05000ACD]",
        "index": null,
        "type": "DIAL FULL",
        "original": "I guess that means we're best friends now.",
        "string": "Quindi ora siamo amici per la pelle."
    },
    {
        "editor_id": null,
        "form_id": "[05000C18]",
        "index": null,
        "type": "INFO RNAM",
        "original": "It was a pleasure working with you.",
        "string": "È stato un piacere lavorare con te."
    },
    {
        "editor_id": "ccKRTSSE001_zQuestBTopicA",
        "form_id": "[05000ED1]",
        "index": null,
        "type": "DIAL FULL",
        "original": "It was nothing. I'm just glad you're okay.",
        "string": "Non era nulla. Sono felice che tu stia bene."
    },
    {
        "editor_id": "ccKRTSSE001_QF_Branch1Topic",
        "form_id": "[05000A76]",
        "index": null,
        "type": "DIAL FULL",
        "original": "Would you consider selling sujamma? I have a bottle your customers can sample.",
        "string": "Ti andrebbe di vendere della sujamma? Ne ho una bottiglia da fare assaggiare ai clienti."
    },
    {
        "editor_id": "ccKRTSSE001_zQuestBTopicD",
        "form_id": "[05000EDA]",
        "index": null,
        "type": "DIAL FULL",
        "original": "Ysmir's blessing is worthless to me, but okay.",
        "string": "La benedizione di Ysmir per me non significa nulla, ma va bene."
    },
    {
        "editor_id": "ccKRTSSE001_zQuestBranch1Topic",
        "form_id": "[05000F34]",
        "index": null,
        "type": "DIAL FULL",
        "original": "I have the Ironwood Soup you're looking for.",
        "string": "Ho la zuppa di ironwood che stai cercando."
    },
    {
        "editor_id": "ccKRTSSE001_QF_Branch1TopicE",
        "form_id": "[05000A88]",
        "index": null,
        "type": "DIAL FULL",
        "original": "Fifty gold. This is rare sujamma imported from Morrowind. (Persuade)",
        "string": "Cinquanta pezzi d'oro. Questa sujamma è molto rara, importata da Morrowind. (Persuadi)"
    },
    {
        "editor_id": "ccKRTSSE001_DialogueFollowerBranch01TopicC",
        "form_id": "[05000EF2]",
        "index": null,
        "type": "DIAL FULL",
        "original": "The altar's cursed. Hagraven magic can't be trusted.",
        "string": "L'altare è maledetto. Non ci si può fidare della magia hagraven."
    },
    {
        "editor_id": "ccKRTSSE001_DialogueFollowerBranch01TopicF",
        "form_id": "[05000EF6]",
        "index": null,
        "type": "DIAL FULL",
        "original": "What about you? Are you happy with the choice you made?",
        "string": "E tu? Sei felice della tua scelta?"
    },
    {
        "editor_id": "ccKRTSSE001_QF_Courier04Topic",
        "form_id": "[05000AEE]",
        "index": null,
        "type": "DIAL FULL",
        "original": "Well met, friend! Do you wish to receive a letter from my sack?",
        "string": "Bentrovato, amico! Vuoi avere una lettera dal mio sacco?"
    },
    {
        "editor_id": "ccKRTSSE001_QF_Courier05Topic",
        "form_id": "[05000AF0]",
        "index": null,
        "type": "DIAL FULL",
        "original": "I'm a courier and I have an important message to deliver you.",
        "string": "Sono un corriere e ho un messaggio importante per te."
    },
    {
        "editor_id": "ccKRTSSE001_QF_Branch1TopicA",
        "form_id": "[05000A78]",
        "index": null,
        "type": "DIAL FULL",
        "original": "Free of charge. If your customers like it, then I'll sell you more.",
        "string": "Per te è gratuita. Se ai tuoi clienti piace, posso vendertene altra."
    },
    {
        "editor_id": "ccKRTSSE001_QF_QuestCompleteTopicC",
        "form_id": "[05000ACC]",
        "index": null,
        "type": "DIAL FULL",
        "original": "I saved your life. That ought to be worth something.",
        "string": "Ti ho salvato la vita. Deve pur valere qualcosa."
    },
    {
        "editor_id": null,
        "form_id": "[05000B6B]",
        "index": null,
        "type": "INFO RNAM",
        "original": "This isn't enough. You barely did any work and just showed up at the end.",
        "string": "Non basta. Praticamente non hai fatto niente e ti sei fatto vivo solo alla fine."
    },
    {
        "editor_id": "ccKRTSSE001_zQuestBranch2Topic",
        "form_id": "[05000EC6]",
        "index": null,
        "type": "DIAL FULL",
        "original": "I found this Ironwood Fruit. Do you know if anyone has a use for it?",
        "string": "Ho trovato questo frutto di ironwood. Sai se a qualcuno può servire?"
    },
    {
        "editor_id": "ccKRTSSE001_QF_QuestCompleteTopicB",
        "form_id": "[05000ACB]",
        "index": null,
        "type": "DIAL FULL",
        "original": "It was the right thing to do.",
        "string": "Era la cosa giusta da fare."
    },
    {
        "editor_id": null,
        "form_id": "[05000B51]",
        "index": null,
        "type": "INFO RNAM",
        "original": "It was a pleasure working with you.",
        "string": "È stato un piacere lavorare con te."
    },
    {
        "editor_id": "ccKRTSSE001_QF_Branch1TopicD",
        "form_id": "[05000A86]",
        "index": null,
        "type": "DIAL FULL",
        "original": "Ten thousand gold and the deed to your children.",
        "string": "Diecimila pezzi d'oro e la custodia dei tuoi figli."
    },
    {
        "editor_id": "ccKRTSSE001_QF_Courier02Topic",
        "form_id": "[05000AEA]",
        "index": null,
        "type": "DIAL FULL",
        "original": "I've been looking for you.",
        "string": "Ti stavo cercando."
    },
    {
        "editor_id": "ccKRTSSE001_QF_Branch2Topic",
        "form_id": "[05000A9A]",
        "index": null,
        "type": "DIAL FULL",
        "original": "Are you new in town? I can help show you around.",
        "string": "Non sei di queste parti, vero? Potrei farti fare un giro."
    },
    {
        "editor_id": null,
        "form_id": "[05000B6D]",
        "index": null,
        "type": "INFO RNAM",
        "original": "Well, enjoy your riches. Don't spend it all in one place.",
        "string": "Bene, goditi le tue ricchezze. Non spendere tutto in una volta."
    },
    {
        "editor_id": null,
        "form_id": "[05000DFC]",
        "index": null,
        "type": "INFO RNAM",
        "original": "I want to go back to Giant's Tooth. (<Global=DLC1FerryCostSmall> gold)",
        "string": "Voglio tornare a Dente del Gigante. (<Global=DLC1FerryCostSmall> pezzi d'oro)"
    },
    {
        "editor_id": "ccKRTSSE001_QF_Courier02TopicB",
        "form_id": "[05000AF5]",
        "index": null,
        "type": "DIAL FULL",
        "original": "I've got a letter with your name on it. Literally.",
        "string": "Ho una lettera con il tuo nome. Letteralmente."
    },
    {
        "editor_id": null,
        "form_id": "[05000A1A]",
        "index": null,
        "type": "INFO RNAM",
        "original": "I'm ready to go back to Dawnstar.",
        "string": "Sono pronto a tornare a Dawnstar."
    },
    {
        "editor_id": "ccKRTSSE001_QF_Courier02TopicA",
        "form_id": "[05000AF4]",
        "index": null,
        "type": "DIAL FULL",
        "original": "I have a note I'm required to deliver, for your eyes only.",
        "string": "Devo consegnare una nota, puoi leggerla solo tu."
    },
    {
        "editor_id": "ccKRTSSE001_QF_Branch3Topic",
        "form_id": "[05000A9F]",
        "index": null,
        "type": "DIAL FULL",
        "original": "Spare a coin for a beggar?",
        "string": "Hai una moneta per un mendicante?"
    },
    {
        "editor_id": "ccKRTSSE001_QF_Branch1TopicB",
        "form_id": "[05000A80]",
        "index": null,
        "type": "DIAL FULL",
        "original": "Five gold should be enough for the bottle. (Persuade)",
        "string": "Cinque pezzi d'oro dovrebbero bastare per la bottiglia. (Persuadi)"
    },
    {
        "editor_id": "ccKRTSSE001_QF_Courier02TopicD",
        "form_id": "[05000AF7]",
        "index": null,
        "type": "DIAL FULL",
        "original": "Got something I'm supposed to deliver - your hands only.",
        "string": "Mi è stato chiesto di consegnarti una cosa personalmente."
    },
    {
        "editor_id": null,
        "form_id": "[05000A9B]",
        "index": null,
        "type": "INFO RNAM",
        "original": "Never mind, I mistook you for someone else.",
        "string": "Non importa, ti ho scambiato per qualcun altro."
    },
    {
        "editor_id": "ccKRTSSE001_QuestPower",
        "form_id": "[05000A5E]",
        "index": 85,
        "type": "QUST CNAM",
        "original": "I passed out after performing a ritual at a hagraven altar, only to wake up in a dungeon. A note seems to imply I'll need to fight my way out, using whatever weapons I can find.",
        "string": "Ho perso i sensi dopo aver eseguito un rituale all'altare hagraven per poi svegliarmi in una segreta. Una nota sembra dire che dovrò lottare per uscire, usando qualsiasi arma riesca a trovare."
    },
    {
        "editor_id": "ccKRTSSE001_QuestPower",
        "form_id": "[05000A5E]",
        "index": 94,
        "type": "QUST CNAM",
        "original": "I passed out after performing a ritual at a hagraven altar, only to wake up in a dungeon. Upon walking out of the prison area, I found myself in an arena fighting both man and beast. After finishing off the champion, I entered the barracks and retrieved my belongings.",
        "string": "Ho perso i sensi dopo aver eseguito un rituale all'altare hagraven per poi svegliarmi in una segreta. Dopo aver lasciato la prigione, ho dovuto lottare contro uomini e bestie all'interno di un'arena. Dopo aver ucciso la campionessa, sono entrato nella caserma e ho recuperato i miei averi."
    },
    {
        "editor_id": "ccKRTSSE001_zQuest",
        "form_id": "[05000D63]",
        "index": 70,
        "type": "QUST NNAM",
        "original": "Investigate the cave",
        "string": "Esplora la caverna"
    },
    {
        "editor_id": "ccKRTSSE001_zQuest",
        "form_id": "[05000D63]",
        "index": 61,
        "type": "QUST NNAM",
        "original": "Board the ferryman's boat",
        "string": "Sali sul traghetto"
    },
    {
        "editor_id": "ccKRTSSE001_QuestFortune",
        "form_id": "[05000A90]",
        "index": 200,
        "type": "QUST NNAM",
        "original": "Meet Cuinanthil in the Markarth Warrens",
        "string": "Incontra Cuinanthil all'Enclave di Markarth"
    },
    {
        "editor_id": "ccKRTSSE001_QuestFortune",
        "form_id": "[05000A90]",
        "index": null,
        "type": "QUST FULL",
        "original": "Fortunate Son",
        "string": "Figlio fortunato"
    },
    {
        "editor_id": "ccKRTSSE001_QuestFortune",
        "form_id": "[05000A90]",
        "index": 220,
        "type": "QUST NNAM",
        "original": "Kill Ernanthil at the Shrine of Stendarr",
        "string": "Uccidi Ernanthil al Santuario di Stendarr"
    },
    {
        "editor_id": "ccKRTSSE001_zQuest",
        "form_id": "[05000D63]",
        "index": 5,
        "type": "QUST NNAM",
        "original": "Choose a bowl at the altar",
        "string": "Scegli una ciotola dall'altare"
    },
    {
        "editor_id": "ccKRTSSE001_QuestPower",
        "form_id": "[05000A5E]",
        "index": 88,
        "type": "QUST CNAM",
        "original": "I passed out after performing a ritual at a hagraven altar, only to wake up in a dungeon. After walking out of the prison area, I found myself in an arena face to face with a pit fighter, and killed him. The fight was far from over, however, as two sabre cats were subsequently released from their cages.",
        "string": "Ho perso i sensi dopo aver eseguito un rituale all'altare hagraven per poi svegliarmi in una segreta. Dopo aver lasciato la prigione, un lottatore della Fossa mi ha sfidato nell'arena e l'ho ucciso. Mentre la lotta era ancora in corso, sono state liberate due tigri dai denti a sciabola."
    },
    {
        "editor_id": "ccKRTSSE001_QuestPower",
        "form_id": "[05000A5E]",
        "index": 70,
        "type": "QUST NNAM",
        "original": "Escape the Pit",
        "string": "Fuggi dalla Fossa"
    },
    {
        "editor_id": "ccKRTSSE001_QuestFortune",
        "form_id": "[05000A90]",
        "index": 570,
        "type": "QUST NNAM",
        "original": "Pick up the Key to Eslaf's Room",
        "string": "Prendi la chiave della stanza di Eslaf"
    },
    {
        "editor_id": "ccKRTSSE001_zQuest",
        "form_id": "[05000D63]",
        "index": 71,
        "type": "QUST NNAM",
        "original": "Investigate the camp",
        "string": "Esplora l'accampamento"
    },
    {
        "editor_id": "ccKRTSSE001_FerrySystem",
        "form_id": "[05000A7B]",
        "index": null,
        "type": "QUST FULL",
        "original": "Ferry system dialogue",
        "string": "Ferry system dialogue"
    },
    {
        "editor_id": "ccKRTSSE001_QuestFortune",
        "form_id": "[05000A90]",
        "index": 80,
        "type": "QUST NNAM",
        "original": "Impersonate a courier and hand the letter to Cuinanthil",
        "string": "Impersona un corriere a consegna la lettera a Cuinanthil"
    },
    {
        "editor_id": "ccKRTSSE001_zQuest",
        "form_id": "[05000D63]",
        "index": 1,
        "type": "QUST NNAM",
        "original": "Find information at Dead Man's Drink",
        "string": "Trova delle informazioni alla Goccia Fatale"
    },
    {
        "editor_id": "ccKRTSSE001_zQuest",
        "form_id": "[05000D63]",
        "index": 170,
        "type": "QUST NNAM",
        "original": "Check on Rulnik",
        "string": "Controlla Rulnik"
    },
    {
        "editor_id": "ccKRTSSE001_QuestFortune",
        "form_id": "[05000A90]",
        "index": 120,
        "type": "QUST NNAM",
        "original": "Follow Cuinanthil",
        "string": "Segui Cuinanthil"
    },
    {
        "editor_id": "ccKRTSSE001_QuestPower",
        "form_id": "[05000A5E]",
        "index": 98,
        "type": "QUST CNAM",
        "original": "I passed out after performing a ritual at a hagraven altar, only to wake up in a dungeon. Upon walking out of the prison area, I found myself in an arena fighting both man and beast. After finishing off the champion, the other bandits reacted poorly. I escaped their arrows and entered the barracks. I should now look for my belongings.",
        "string": "Ho perso i sensi dopo aver eseguito un rituale all'altare hagraven per poi svegliarmi in una segreta. Dopo aver lasciato la prigione, ho dovuto lottare contro uomini e bestie all'interno di un'arena. Dopo aver ucciso la campionessa, gli altri banditi mi hanno attaccato. Ho evitato le loro frecce e sono entrato nella caserma. Ora devo cercare i miei averi."
    },
    {
        "editor_id": "ccKRTSSE001_QuestFortune",
        "form_id": "[05000A90]",
        "index": 10,
        "type": "QUST NNAM",
        "original": "Read the Rogue's Job Offer",
        "string": "Leggi l'offerta di lavoro del criminale"
    },
    {
        "editor_id": "ccKRTSSE001_zQuest",
        "form_id": "[05000D63]",
        "index": 78,
        "type": "QUST CNAM",
        "original": "In my travels, I've heard strange tales about hagravens performing rituals near Falkreath. At the Roadside Ruins I found a mysterious altar, with a cup placed in front. I filled the bowl that promised me power, and my wish was granted when I awoke in a dungeon.",
        "string": "Durante i miei viaggi, ho sentito strane storie su hagraven che celebrano dei rituali vicino a Falkreath. Alle Rovine lungo la strada ho trovato un altare misterioso con davanti una coppa. Ho riempito la ciotola che mi garantiva il potere e il mio desiderio è stato esaudito quando al mio risveglio mi trovavo in una segreta."
    },
    {
        "editor_id": "ccKRTSSE001_QuestFortune",
        "form_id": "[05000A90]",
        "index": 50,
        "type": "QUST NNAM",
        "original": "Check the Markarth Warrens for further instructions",
        "string": "Vai all'Enclave di Markarth per ricevere ulteriori istruzioni"
    },
    {
        "editor_id": "ccKRTSSE001_QuestPower",
        "form_id": "[05000A5E]",
        "index": 99,
        "type": "QUST CNAM",
        "original": "I passed out after performing a ritual at a hagraven altar, only to wake up in a dungeon. With no context on where I am or how I got here, I'll need to figure out how to escape.",
        "string": "Ho perso i sensi dopo aver eseguito un rituale all'altare hagraven per poi svegliarmi in una segreta. Non ho idea di dove sono né di come ci sono arrivato. Devo trovare un modo per fuggire."
    },
    {
        "editor_id": "ccKRTSSE001_zQuest",
        "form_id": "[05000D63]",
        "index": 10,
        "type": "QUST NNAM",
        "original": "Wait for your wish to be granted",
        "string": "Aspetta che si esaudisca il tuo desiderio"
    },
    {
        "editor_id": "ccKRTSSE001_QuestFortune",
        "form_id": "[05000A90]",
        "index": 20,
        "type": "QUST NNAM",
        "original": "Steal the ring seal from Cuinanthil",
        "string": "Ruba l'anello con sigillo di Cuinanthil"
    },
    {
        "editor_id": "ccKRTSSE001_QuestFortune",
        "form_id": "[05000A90]",
        "index": 89,
        "type": "QUST CNAM",
        "original": "I received a letter from a rogue asking me to steal a ring seal from a High Elf in Markarth. Despite informing the High Elf of the rogue's intentions, I decided to kill him rather than ask for a reward.",
        "string": "Ho ricevuto la lettera di un criminale che mi chiede di rubare un anello con sigillo a un elfo alto a Markarth. Nonostante avessi raccontato all'elfo alto le intenzioni del criminale, ho deciso di ucciderlo invece di chiedere una ricompensa."
    },
    {
        "editor_id": "ccKRTSSE001_QuestFortune",
        "form_id": "[05000A90]",
        "index": 130,
        "type": "QUST NNAM",
        "original": "Confront Cuinanthil",
        "string": "Affronta Cuinanthil"
    },
    {
        "editor_id": "ccKRTSSE001_zQuest",
        "form_id": "[05000D63]",
        "index": 60,
        "type": "QUST NNAM",
        "original": "Find a ferryman who will take you to Giant's Tooth",
        "string": "Trova un traghettatore che ti porti a Dente del Gigante"
    },
    {
        "editor_id": "ccKRTSSE001_zQuest",
        "form_id": "[05000D63]",
        "index": 74,
        "type": "QUST CNAM",
        "original": "In my travels, I've heard strange tales about hagravens performing rituals near Falkreath. At the Roadside Ruins I found a mysterious altar, with a cup placed in front. I filled the bowl that promised me power, and must sleep for a single night to have my wish granted.",
        "string": "Durante i miei viaggi, ho sentito strane storie su hagraven che celebrano dei rituali vicino a Falkreath. Alle Rovine lungo la strada ho trovato un altare misterioso con davanti una coppa. Ho riempito la ciotola che mi garantiva il potere, ora devo dormire una notte per far esaudire il mio desiderio."
    },
    {
        "editor_id": "ccKRTSSE001_QuestFortune",
        "form_id": "[05000A90]",
        "index": 88,
        "type": "QUST CNAM",
        "original": "I received a letter from a rogue asking me to steal a ring seal from a High Elf in Markarth. I've stolen the item and found further instructions on the body of a courier in the Warrens. I've sealed the letter and can now return it to the High Elf while posing as a courier.",
        "string": "Ho ricevuto la lettera di un criminale che mi chiede di rubare un anello con sigillo a un elfo alto a Markarth. Ho rubato l'anello e trovato altre istruzioni all'Enclave sul cadavere di un corriere. Ho sigillato la lettera e adesso posso consegnarla all'elfo alto mentre fingo di essere un corriere."
    },
    {
        "editor_id": "ccKRTSSE001_QuestFortune",
        "form_id": "[05000A90]",
        "index": 100,
        "type": "QUST CNAM",
        "original": "I received a letter from a rogue asking me to perform a job Markarth. Using a ring seal I stole from a High Elf, I forged a letter and then posed as a courier to frame his bodyguard. The High Elf then set the guard on his companion.",
        "string": "Ho ricevuto la lettera di un criminale che mi chiede di eseguire un incarico a Markarth. Usando un anello con sigillo che ho rubato a un elfo alto, ho falsificato una lettera e poi ho finto di essere un corriere per incastrare la sua guardia del corpo. L'elfo alto ha inviato una guardia a occuparsi del suo compagno."
    },
    {
        "editor_id": "ccKRTSSE001_QuestFortune",
        "form_id": "[05000A90]",
        "index": 40,
        "type": "QUST NNAM",
        "original": "(Optional) Inform Cuinanthil of the rogue's intentions",
        "string": "(Facoltativo) Informa Cuinanthil sulle intenzioni del criminale"
    },
    {
        "editor_id": "ccKRTSSE001_zQuest",
        "form_id": "[05000D63]",
        "index": 105,
        "type": "QUST NNAM",
        "original": "Craft the Ironwood Soup at a cooking station",
        "string": "Cucina la zuppa di ironwood presso una cucina da campo"
    },
    {
        "editor_id": "ccKRTSSE001_QuestPower",
        "form_id": "[05000A5E]",
        "index": 60,
        "type": "QUST NNAM",
        "original": "Defeat the champion",
        "string": "Sconfiggi la campionessa"
    },
    {
        "editor_id": "ccKRTSSE001_zQuest",
        "form_id": "[05000D63]",
        "index": 82,
        "type": "QUST CNAM",
        "original": "At the Roadside Ruins I found a mysterious altar, with a cup placed in front. I filled the bowl that promised me nothing, and received a note from the Temple of Kynareth. I used the information on the note to travel to an island full of mammoth bones, where I found a rare Ironwood Fruit inside a cave.",
        "string": "Alle Rovine lungo la strada ho trovato un altare misterioso con davanti una coppa. Ho riempito la ciotola che non mi garantiva nulla e ho ricevuto una nota dal Tempio di Kynareth. Ho usato le informazioni sulla nota per raggiungere un'isola piena di ossa di mammut, dove ho trovato un raro frutto di ironwood all'interno di una caverna."
    },
    {
        "editor_id": "ccKRTSSE001_zQuest",
        "form_id": "[05000D63]",
        "index": 76,
        "type": "QUST CNAM",
        "original": "At the Roadside Ruins I found a mysterious altar, with a cup placed in front. I filled the bowl that promised me nothing, and received a note from the Temple of Kynareth. I used the information on the note to travel to an island full of mammoth bones, where I found a rare Ironwood Fruit inside a cave. I should craft the Ironwood soup and return to the Temple of Kynareth to save the sick man.",
        "string": "Alle Rovine lungo la strada ho trovato un altare misterioso con davanti una coppa. Ho riempito la ciotola che non mi garantiva nulla e ho ricevuto una nota dal Tempio di Kynareth. Ho usato le informazioni sulla nota per raggiungere un'isola piena di ossa di mammut, dove ho trovato un raro frutto di ironwood all'interno di una caverna. Dovrei cucinare la zuppa di ironwood e portarla al Tempio di Kynareth per salvare l'uomo malato."
    },
    {
        "editor_id": "ccKRTSSE001_zQuest",
        "form_id": "[05000D63]",
        "index": 94,
        "type": "QUST CNAM",
        "original": "At the Roadside Ruins I found a mysterious altar, with a cup placed in front. I filled the bowl that promised me nothing, and received a note from the Temple of Kynareth. I used the information on the note to travel to an island full of mammoth bones, where I found a rare Ironwood Fruit inside a cave. I used it to craft a bowl of Ironwood soup and can now deliver it to a temple priestess.",
        "string": "Alle Rovine lungo la strada ho trovato un altare misterioso con davanti una coppa. Ho riempito la ciotola che non mi garantiva nulla e ho ricevuto una nota dal Tempio di Kynareth. Ho usato le informazioni sulla nota per raggiungere un'isola piena di ossa di mammut, dove ho trovato un raro frutto di ironwood all'interno di una caverna. L'ho usato per cucinare una zuppa di ironwood che ora devo portare alla sacerdotessa."
    },
    {
        "editor_id": "ccKRTSSE001_QuestPower",
        "form_id": "[05000A5E]",
        "index": 65,
        "type": "QUST NNAM",
        "original": "(Optional) Take the champion's treasures",
        "string": "(Facoltativo) Prendi i tesori della campionessa"
    },
    {
        "editor_id": "ccKRTSSE001_QuestFortune",
        "form_id": "[05000A90]",
        "index": 300,
        "type": "QUST NNAM",
        "original": "Speak to Cuinanthil",
        "string": "Parla con Cuinanthil"
    },
    {
        "editor_id": "ccKRTSSE001_QuestFortune",
        "form_id": "[05000A90]",
        "index": 70,
        "type": "QUST NNAM",
        "original": "Seal the letter",
        "string": "Sigilla la lettera"
    },
    {
        "editor_id": "ccKRTSSE001_QuestFortune",
        "form_id": "[05000A90]",
        "index": 91,
        "type": "QUST CNAM",
        "original": "After performing a ritual at the Roadside Ruins, I've woken up to find a letter on my person. The letter was from a mysterious rogue, about a job in Markarth robbing a wealthy High Elf. To make the job simpler, I've crafted a bottle of spiked sujamma to give to the innkeeper.",
        "string": "Dopo aver eseguito un rituale alle Rovine lungo la strada, al mio risveglio ho trovato una lettera. La lettera era stata scritta da un misterioso criminale e parlava di un incarico in cui dovrei derubare un ricco elfo alto a Markarth. Per semplificare il lavoro, ho creato una bottiglia di sujamma avvelenata da dare al locandiere."
    },
    {
        "editor_id": "ccKRTSSE001_QuestFortune",
        "form_id": "[05000A90]",
        "index": 560,
        "type": "QUST NNAM",
        "original": "Read Cuinanthil's Journal",
        "string": "Leggi il diario di Cuinanthil"
    },
    {
        "editor_id": "ccKRTSSE001_QuestFortune",
        "form_id": "[05000A90]",
        "index": 140,
        "type": "QUST NNAM",
        "original": "Speak to the rogue",
        "string": "Parla con il criminale"
    },
    {
        "editor_id": "ccKRTSSE001_zQuest",
        "form_id": "[05000D63]",
        "index": 92,
        "type": "QUST CNAM",
        "original": "In my travels, I've heard strange tales about hagravens performing rituals near Falkreath. At the inn I found a journal that detailed the existence of a mysterious altar that grants one of three wishes.",
        "string": "Durante i miei viaggi, ho sentito strane storie su hagraven che celebrano dei rituali vicino a Falkreath. Alla locanda ho trovato un diario che parlava dell'esistenza di un misterioso altare che fa scegliere uno di tre desideri."
    },
    {
        "editor_id": "ccKRTSSE001_QuestFortune",
        "form_id": "[05000A90]",
        "index": 84,
        "type": "QUST CNAM",
        "original": "I received a letter from a rogue asking me to steal a ring seal from a High Elf in Markarth. I've stolen the item and found further instructions on the body of a courier in the Warrens.",
        "string": "Ho ricevuto la lettera di un criminale che mi chiede di rubare un anello con sigillo a un elfo alto a Markarth. Ho rubato l'anello e trovato altre istruzioni all'Enclave sul cadavere di un corriere."
    },
    {
        "editor_id": "ccKRTSSE001_zQuest",
        "form_id": "[05000D63]",
        "index": 85,
        "type": "QUST CNAM",
        "original": "In my travels, I've heard strange tales about hagravens performing rituals near Falkreath. I should head to the inn there and see what information I can turn up.",
        "string": "Durante i miei viaggi, ho sentito strane storie su hagraven che celebrano dei rituali vicino a Falkreath. Dovrei andare alla locanda e vedere cosa riesco a scoprire."
    },
    {
        "editor_id": "ccKRTSSE001_QuestFortune",
        "form_id": "[05000A90]",
        "index": 60,
        "type": "QUST NNAM",
        "original": "Read the Rogue's Instructions",
        "string": "Leggi le istruzioni del criminale"
    },
    {
        "editor_id": "ccKRTSSE001_QuestFortune",
        "form_id": "[05000A90]",
        "index": 70,
        "type": "QUST CNAM",
        "original": "I received a letter from a rogue asking me to perform a job Markarth. Using a ring seal I stole from a High Elf, I forged a letter and then posed as a courier to frame his bodyguard. After the death of his companion, the High Elf retreated to his vault to check on his fortune. I followed him inside and gained access to the vault, where I got involved in a fight with the Altmer. Now that he's dead, I should speak to the rogue.",
        "string": "Ho ricevuto la lettera di un criminale che mi chiede di eseguire un incarico a Markarth. Usando un anello con sigillo che ho rubato a un elfo alto, ho falsificato una lettera e poi ho finto di essere un corriere per incastrare la sua guardia del corpo. Dopo la morte del suo compagno, l'elfo alto è tornato alla sua camera blindata per controllare le sue ricchezze. L'ho seguito all'interno della camera, dove ho dovuto combattere contro l'altmer. Ora che è morto, dovrei parlare con il criminale."
    },
    {
        "editor_id": "ccKRTSSE001_QuestFortune",
        "form_id": "[05000A90]",
        "index": 69,
        "type": "QUST CNAM",
        "original": "After performing a ritual at the Roadside Ruins, I've woken up to find a letter on my person. The letter was from a mysterious rogue, about a job in Markarth robbing a wealthy High Elf.",
        "string": "Dopo aver eseguito un rituale alle Rovine lungo la strada, al mio risveglio ho trovato una lettera. La lettera era stata scritta da un misterioso criminale e parlava di un incarico in cui dovrei derubare un ricco elfo alto a Markarth."
    },
    {
        "editor_id": "ccKRTSSE001_zQuest",
        "form_id": "[05000D63]",
        "index": 150,
        "type": "QUST NNAM",
        "original": "Wait an entire day for Rulnik to heal",
        "string": "Aspetta un giorno per far guarire Rulnik"
    },
    {
        "editor_id": "ccKRTSSE001_QuestFortune",
        "form_id": "[05000A90]",
        "index": 600,
        "type": "QUST NNAM",
        "original": "Raid Cuinanthil's vault",
        "string": "Saccheggia la camera blindata di Cuinanthil"
    },
    {
        "editor_id": "ccKRTSSE001_QuestFortune",
        "form_id": "[05000A90]",
        "index": 1,
        "type": "QUST NNAM",
        "original": "(Optional) Mix a bottle of Spiked Sujamma at a cooking station",
        "string": "(Facoltativo) Prepara una bottiglia di sujamma avvelenata presso una cucina da campo"
    },
    {
        "editor_id": "ccKRTSSE001_QuestPower",
        "form_id": "[05000A5E]",
        "index": 15,
        "type": "QUST NNAM",
        "original": "(Optional) Search the dungeon for more information",
        "string": "(Facoltativo) Cerca altre informazioni nelle segrete"
    },
    {
        "editor_id": "ccKRTSSE001_QuestFortune",
        "form_id": "[05000A90]",
        "index": 90,
        "type": "QUST CNAM",
        "original": "I received a letter from a rogue asking me to steal a ring seal from a High Elf in Markarth. I've stolen the item and should now head to the Warrens for further instructions.",
        "string": "Ho ricevuto la lettera di un criminale che mi chiede di rubare un anello con sigillo a un elfo alto a Markarth. Ho rubato l'anello e adesso devo dirigermi all'Enclave per ricevere ulteriori istruzioni."
    },
    {
        "editor_id": "ccKRTSSE001_QuestPower",
        "form_id": "[05000A5E]",
        "index": 92,
        "type": "QUST CNAM",
        "original": "I passed out after performing a ritual at a hagraven altar, only to wake up in a dungeon. Upon walking out of the prison area, I found myself in an arena fighting both man and beast. After finishing off the champion, the other bandits reacted poorly. I should find a way out of here using the champion's doorway.",
        "string": "Ho perso i sensi dopo aver eseguito un rituale all'altare hagraven per poi svegliarmi in una segreta. Dopo aver lasciato la prigione, ho dovuto lottare contro uomini e bestie all'interno di un'arena. Dopo aver ucciso la campionessa, gli altri banditi mi hanno attaccato. Dovrei riuscire a scappare da qui usando l'ingresso della campionessa."
    },
    {
        "editor_id": "ccKRTSSE001_zQuest",
        "form_id": "[05000D63]",
        "index": 90,
        "type": "QUST NNAM",
        "original": "Ask an alchemist about the Ironwood Fruit",
        "string": "Chiedi notizie sul frutto di ironwood a un alchimista"
    },
    {
        "editor_id": "ccKRTSSE001_zQuest",
        "form_id": "[05000D63]",
        "index": null,
        "type": "QUST FULL",
        "original": "A Dying Wish",
        "string": "Un ultimo desiderio"
    },
    {
        "editor_id": "ccKRTSSE001_zQuest",
        "form_id": "[05000D63]",
        "index": 80,
        "type": "QUST CNAM",
        "original": "At the Roadside Ruins I found a mysterious altar, with a cup placed in front. I filled the bowl that promised me nothing, and received a note from the Temple of Kynareth. I used the information on the note to travel to an island full of mammoth bones, where I found a rare Ironwood Fruit inside a cave. I should craft the Ironwood soup and return to the Temple of Kynareth to save the sick man.",
        "string": "Alle Rovine lungo la strada ho trovato un altare misterioso con davanti una coppa. Ho riempito la ciotola che non mi garantiva nulla e ho ricevuto una nota dal Tempio di Kynareth. Ho usato le informazioni sulla nota per raggiungere un'isola piena di ossa di mammut, dove ho trovato un raro frutto di ironwood all'interno di una caverna. Dovrei cucinare la zuppa di ironwood e portarla al Tempio di Kynareth per salvare l'uomo malato."
    },
    {
        "editor_id": "ccKRTSSE001_zQuest",
        "form_id": "[05000D63]",
        "index": 55,
        "type": "QUST NNAM",
        "original": "Read the Fisherman's Journal",
        "string": "Leggi il diario del traghettatore"
    },
    {
        "editor_id": "ccKRTSSE001_QuestPower",
        "form_id": "[05000A5E]",
        "index": 20,
        "type": "QUST NNAM",
        "original": "Defeat the Pit Fighter",
        "string": "Sconfiggi il lottatore della Fossa"
    },
    {
        "editor_id": "ccKRTSSE001_QuestFortune",
        "form_id": "[05000A90]",
        "index": 110,
        "type": "QUST NNAM",
        "original": "(Optional) Assist the guard in killing Inimoro",
        "string": "(Facoltativo) Aiuta la guardia a uccidere Inimoro"
    },
    {
        "editor_id": "ccKRTSSE001_zQuest",
        "form_id": "[05000D63]",
        "index": 80,
        "type": "QUST NNAM",
        "original": "Return to the mainland with the ingredient",
        "string": "Torna sulla terraferma con l'ingrediente"
    },
    {
        "editor_id": "ccKRTSSE001_QuestPower",
        "form_id": "[05000A5E]",
        "index": null,
        "type": "QUST FULL",
        "original": "The Pit",
        "string": "La Fossa"
    },
    {
        "editor_id": "ccKRTSSE001_QuestFortune",
        "form_id": "[05000A90]",
        "index": 79,
        "type": "QUST NNAM",
        "original": "Wait for Cuinanthil to forget you",
        "string": "Aspetta che Cuinanthil si dimentichi di te"
    },
    {
        "editor_id": "ccKRTSSE001_zQuest",
        "form_id": "[05000D63]",
        "index": 109,
        "type": "QUST CNAM",
        "original": "In my travels, I've heard strange tales about hagravens performing rituals near Falkreath. At the Roadside Ruins I found a mysterious altar, with a cup placed in front. I filled the bowl that promised me nothing, and now must wait for my boon.",
        "string": "Durante i miei viaggi, ho sentito strane storie su hagraven che celebrano dei rituali vicino a Falkreath. Alle Rovine lungo la strada ho trovato un altare misterioso con davanti una coppa. Ho riempito la ciotola che non mi garantiva nulla e ora devo aspettare per il mio dono."
    },
    {
        "editor_id": "ccKRTSSE001_QuestFortune",
        "form_id": "[05000A90]",
        "index": 99,
        "type": "QUST CNAM",
        "original": "After performing a ritual at the Roadside Ruins, I've woken up to find a letter on my person. I should read the letter to see what it's about.",
        "string": "Dopo aver eseguito un rituale alle Rovine lungo la strada, al mio risveglio ho trovato una lettera. Dovrei leggerla per scoprire di che si tratta."
    },
    {
        "editor_id": "ccKRTSSE001_zQuest",
        "form_id": "[05000D63]",
        "index": 93,
        "type": "QUST CNAM",
        "original": "In my travels, I've heard strange tales about hagravens performing rituals near Falkreath. At the Roadside Ruins I found a mysterious altar, with a cup placed in front. I filled the bowl that promised me nothing, and left the ruins.  Later I received a letter from a courier, asking for help finding a rare ingredient. I should ask a ferryman if they know how to reach Giant's Tooth.",
        "string": "Durante i miei viaggi, ho sentito strane storie su hagraven che celebrano dei rituali vicino a Falkreath. Alle Rovine lungo la strada ho trovato un altare misterioso con davanti una coppa. Ho riempito la ciotola che non mi garantiva nulla e ho lasciato le rovine.  Successivamente ho ricevuto una lettera da un corriere che mi chiedeva aiuto per trovare un ingrediente raro. Dovrei chiedere a un traghettatore se sa come raggiungere Dente del Gigante."
    },
    {
        "editor_id": "ccKRTSSE001_zQuest",
        "form_id": "[05000D63]",
        "index": 75,
        "type": "QUST NNAM",
        "original": "Investigate the area around Giant's Tooth",
        "string": "Esplora la zona attorno a Dente del Gigante"
    },
    {
        "editor_id": "ccKRTSSE001_QuestFortune",
        "form_id": "[05000A90]",
        "index": 76,
        "type": "QUST CNAM",
        "original": "I received a letter from a thief asking me to perform a job Markarth. However, I've decided to inform the target of the thief's intentions, which resulted in the latter's death. I spoke to the High Elf, who gave me a small reward.",
        "string": "Ho ricevuto la lettera di un ladro che mi chiede di eseguire un incarico a Markarth. Ho deciso di raccontare al bersaglio le intenzioni del ladro, cosa che ha portato alla morte di quest'ultimo. Ho parlato con l'elfo alto e mi ha dato una piccola ricompensa."
    },
    {
        "editor_id": "ccKRTSSE001_zQuest",
        "form_id": "[05000D63]",
        "index": 2,
        "type": "QUST NNAM",
        "original": "Travel to the Roadside Ruins",
        "string": "Raggiungi le Rovine lungo la strada"
    },
    {
        "editor_id": "ccKRTSSE001_zQuest",
        "form_id": "[05000D63]",
        "index": 30,
        "type": "QUST NNAM",
        "original": "Return to town",
        "string": "Torna in città"
    },
    {
        "editor_id": "ccKRTSSE001_QuestFortune",
        "form_id": "[05000A90]",
        "index": 30,
        "type": "QUST NNAM",
        "original": "(Optional) Convince the inn's owners to sell your sujamma",
        "string": "(Facoltativo) Convinci il locandiere a vendere la tua sujamma"
    },
    {
        "editor_id": "ccKRTSSE001_QuestFortune",
        "form_id": "[05000A90]",
        "index": 90,
        "type": "QUST CNAM",
        "original": "I received a letter from a rogue asking me to perform a job Markarth. Using a ring seal I stole from a High Elf, I forged a letter and then posed as a courier to frame his bodyguard. After the death of his companion, the High Elf retreated to his vault to check on his fortune. I followed him inside and gained access to the vault.",
        "string": "Ho ricevuto la lettera di un criminale che mi chiede di eseguire un incarico a Markarth. Usando un anello con sigillo che ho rubato a un elfo alto, ho falsificato una lettera e poi ho finto di essere un corriere per incastrare la sua guardia del corpo. Dopo la morte del suo compagno, l'elfo alto è tornato alla sua camera blindata per controllare le sue ricchezze. L'ho seguito all'interno della camera."
    },
    {
        "editor_id": "ccKRTSSE001_QuestFortune",
        "form_id": "[05000A90]",
        "index": 550,
        "type": "QUST NNAM",
        "original": "Check Cuinanthil's body",
        "string": "Controlla il corpo di Cuinanthil"
    },
    {
        "editor_id": "ccKRTSSE001_QuestFortune",
        "form_id": "[05000A90]",
        "index": 110,
        "type": "QUST CNAM",
        "original": "I received a letter from a rogue asking me to perform a job Markarth. However, I've decided to inform the target of the rogue's intentions. The target is now heading to the Warrens to confront the rogue.",
        "string": "Ho ricevuto la lettera di un criminale che mi chiede di eseguire un incarico a Markarth. Ho deciso di raccontare al bersaglio le intenzioni del criminale. Il bersaglio ora è diretto verso l'Enclave per affrontare il criminale."
    },
    {
        "editor_id": "ccKRTSSE001_zQuest",
        "form_id": "[05000D63]",
        "index": 66,
        "type": "QUST CNAM",
        "original": "In my travels, I've heard strange tales about hagravens performing rituals near Falkreath. At the Roadside Ruins I found a mysterious altar, with a cup placed in front. I filled the bowl that promised me fortune, and must sleep for a single night to have my wish granted.",
        "string": "Durante i miei viaggi, ho sentito strane storie su hagraven che celebrano dei rituali vicino a Falkreath. Alle Rovine lungo la strada ho trovato un altare misterioso con davanti una coppa. Ho riempito la ciotola che mi garantiva la ricchezza, ora devo dormire una notte per far esaudire il mio desiderio."
    },
    {
        "editor_id": "ccKRTSSE001_QuestPower",
        "form_id": "[05000A5E]",
        "index": 84,
        "type": "QUST CNAM",
        "original": "I passed out after performing a ritual at a hagraven altar, only to wake up in a dungeon. Upon walking out of the prison area, I found myself in an arena fighting both mortals and beasts. After finishing off the first two waves, I must now defeat the arena champion.",
        "string": "Ho perso i sensi dopo aver eseguito un rituale all'altare hagraven per poi svegliarmi in una segreta. Dopo aver lasciato la prigione, ho dovuto lottare contro mortali e bestie all'interno di un'arena. Dopo aver completato le prime due ondate, mi ritrovo a dover sconfiggere la campionessa dell'arena."
    },
    {
        "editor_id": "ccKRTSSE001_QuestFortune",
        "form_id": "[05000A90]",
        "index": 113,
        "type": "QUST CNAM",
        "original": "I received a letter from a rogue asking me to perform a job Markarth. Using a ring seal I stole from a High Elf, I forged a letter and then posed as a courier to frame his bodyguard.",
        "string": "Ho ricevuto la lettera di un criminale che mi chiede di eseguire un incarico a Markarth. Usando un anello con sigillo che ho rubato a un elfo alto, ho falsificato una lettera e poi ho finto di essere un corriere per incastrare la sua guardia del corpo."
    },
    {
        "editor_id": "ccKRTSSE001_QuestFortune",
        "form_id": "[05000A90]",
        "index": 113,
        "type": "QUST CNAM",
        "original": "I received a letter from a rogue asking me to perform a job Markarth. However, I've decided to inform the target of the rogue's intentions, which resulted in the latter's death. I should now speak to the High Elf.",
        "string": "Ho ricevuto la lettera di un criminale che mi chiede di eseguire un incarico a Markarth. Ho deciso di raccontare al bersaglio le intenzioni del criminale, cosa che ha portato alla morte di quest'ultimo. Ora devo parlare con l'elfo alto."
    },
    {
        "editor_id": "ccKRTSSE001_QuestFortune",
        "form_id": "[05000A90]",
        "index": 88,
        "type": "QUST CNAM",
        "original": "After performing a ritual at the Roadside Ruins, I've woken up to find a letter on my person. The letter was from a mysterious rogue, about a job in Markarth robbing a wealthy High Elf. To make the job simpler, I've sold a bottle of spiked sujamma to the proprietors of the Silver-Blood Inn which should distract the High Elf's bodyguard.",
        "string": "Dopo aver eseguito un rituale alle Rovine lungo la strada, al mio risveglio ho trovato una lettera. La lettera era stata scritta da un misterioso criminale e parlava di un incarico in cui dovrei derubare un ricco elfo alto a Markarth. Per semplificare il lavoro, ho venduto una bottiglia di sujamma avvelenata al proprietario della Locanda Sangue d'Argento per distrarre la guardia del corpo dell'elfo alto."
    },
    {
        "editor_id": "ccKRTSSE001_QuestPower",
        "form_id": "[05000A5E]",
        "index": 10,
        "type": "QUST NNAM",
        "original": "Exit the dungeon",
        "string": "Esci dalle segrete"
    },
    {
        "editor_id": "ccKRTSSE001_zQuest",
        "form_id": "[05000D63]",
        "index": 90,
        "type": "QUST CNAM",
        "original": "At the Roadside Ruins I found a mysterious altar, with a cup placed in front. I filled the bowl that promised me nothing, and received a note from the Temple of Kynareth. I used the information on the note to travel to an island full of mammoth bones, where I found a rare Ironwood Fruit inside a cave. I used it to craft a bowl of Ironwood soup and delivered it to a priestess. I should check on the man at the temple to see if it has taken effect.",
        "string": "Alle Rovine lungo la strada ho trovato un altare misterioso con davanti una coppa. Ho riempito la ciotola che non mi garantiva nulla e ho ricevuto una nota dal Tempio di Kynareth. Ho usato le informazioni sulla nota per raggiungere un'isola piena di ossa di mammut, dove ho trovato un raro frutto di ironwood all'interno di una caverna. L'ho usato per cucinare una zuppa di ironwood e l'ho portata alla sacerdotessa. Dovrei andare a controllare l'uomo al tempio per vedere se ha fatto effetto."
    },
    {
        "editor_id": "ccKRTSSE001_zQuest",
        "form_id": "[05000D63]",
        "index": 88,
        "type": "QUST CNAM",
        "original": "At the Roadside Ruins I found a mysterious altar, with a cup placed in front. I filled the bowl that promised me nothing, and received a note from the Temple of Kynareth. I used the information on the note to travel to an island full of mammoth bones, where I found a rare Ironwood Fruit inside a cave. I should craft the Ironwood soup and return to the Temple of Kynareth to save the sick man.",
        "string": "Alle Rovine lungo la strada ho trovato un altare misterioso con davanti una coppa. Ho riempito la ciotola che non mi garantiva nulla e ho ricevuto una nota dal Tempio di Kynareth. Ho usato le informazioni sulla nota per raggiungere un'isola piena di ossa di mammut, dove ho trovato un raro frutto di ironwood all'interno di una caverna. Dovrei cucinare la zuppa di ironwood e portarla al Tempio di Kynareth per salvare l'uomo malato."
    },
    {
        "editor_id": "ccKRTSSE001_QuestFortune",
        "form_id": "[05000A90]",
        "index": 87,
        "type": "QUST CNAM",
        "original": "I received a letter from a rogue asking me to perform a job Markarth, involving a High Elf and his hidden fortune. After settling the matter, I found myself wealthier, just as the altar promised.",
        "string": "Ho ricevuto la lettera di un criminale che mi chiede di eseguire un incarico a Markarth riguardante un elfo alto e le sue ricchezze. Dopo aver sistemato la questione, avevo grandi ricchezze, proprio come promesso dall'altare."
    },
    {
        "editor_id": "ccKRTSSE001_zQuest",
        "form_id": "[05000D63]",
        "index": 100,
        "type": "QUST NNAM",
        "original": "Read the Note from the Temple of Kynareth",
        "string": "Leggi la nota del Tempio di Kynareth"
    },
    {
        "editor_id": "ccKRTSSE001_zQuest",
        "form_id": "[05000D63]",
        "index": 110,
        "type": "QUST NNAM",
        "original": "Give the Ironwood Soup to the temple priestess",
        "string": "Dai la zuppa di ironwood alla sacerdotessa del tempio"
    },
    {
        "editor_id": "ccKRTSSE001_QuestFortune",
        "form_id": "[05000A90]",
        "index": 91,
        "type": "QUST CNAM",
        "original": "I received a letter from a rogue asking me to steal a ring seal from a High Elf in Markarth. After assessing the situation, I eventually decided to kill the Elf.",
        "string": "Ho ricevuto la lettera di un criminale che mi chiede di rubare un anello con sigillo a un elfo alto a Markarth. Dopo aver valutato la situazione, ho deciso di uccidere l'elfo."
    },
    {
        "editor_id": "ccKRTSSE001_QuestFortune",
        "form_id": "[05000A90]",
        "index": 82,
        "type": "QUST CNAM",
        "original": "I received a letter from a rogue asking me to perform a job Markarth. Using a ring seal I stole from a High Elf, I forged a letter and then posed as a courier to frame his bodyguard. After the death of his companion, the High Elf retreated to his vault to check on his fortune. I followed him inside and gained access to the vault, where I got involved in a fight with the Altmer. Afterward I spoke to the rogue who handed me a reward.",
        "string": "Ho ricevuto la lettera di un criminale che mi chiede di eseguire un incarico a Markarth. Usando un anello con sigillo che ho rubato a un elfo alto, ho falsificato una lettera e poi ho finto di essere un corriere per incastrare la sua guardia del corpo. Dopo la morte del suo compagno, l'elfo alto è tornato alla sua camera blindata per controllare le sue ricchezze. L'ho seguito all'interno della camera, dove ho dovuto combattere contro l'altmer. Dopo ho parlato con il criminale che mi ha dato una ricompensa."
    },
    {
        "editor_id": "ccKRTSSE001_QuestPower",
        "form_id": "[05000A5E]",
        "index": 80,
        "type": "QUST NNAM",
        "original": "Retrieve your belongings",
        "string": "Recupera i tuoi averi"
    },
    {
        "editor_id": "ccKRTSSE001_zQuest",
        "form_id": "[05000D63]",
        "index": 81,
        "type": "QUST CNAM",
        "original": "In my travels, I've heard strange tales about hagravens performing rituals near Falkreath. At the Roadside Ruins I found a mysterious altar, with a cup placed in front. I filled the bowl that promised me nothing, and some time later I received a letter from a courier.",
        "string": "Durante i miei viaggi, ho sentito strane storie su hagraven che celebrano dei rituali vicino a Falkreath. Alle Rovine lungo la strada ho trovato un altare misterioso con davanti una coppa. Ho riempito la ciotola che non mi garantiva nulla e dopo un po' ho ricevuto una lettera da un corriere."
    },
    {
        "editor_id": "ccKRTSSE001_zQuest",
        "form_id": "[05000D63]",
        "index": 117,
        "type": "QUST CNAM",
        "original": "At the Roadside Ruins I found a mysterious altar, with a cup placed in front. I filled the bowl that promised me nothing, and received a note from the Temple of Kynareth. I used the information on the note to travel to an island full of mammoth bones, where I found a rare Ironwood Fruit inside a cave. I used it to craft a bowl of Ironwood soup and delivered it to a priestess, who used it to save the man in question.",
        "string": "Alle Rovine lungo la strada ho trovato un altare misterioso con davanti una coppa. Ho riempito la ciotola che non mi garantiva nulla e ho ricevuto una nota dal Tempio di Kynareth. Ho usato le informazioni sulla nota per raggiungere un'isola piena di ossa di mammut, dove ho trovato un raro frutto di ironwood all'interno di una caverna. L'ho usato per cucinare una zuppa di ironwood e l'ho portata alla sacerdotessa, che l'ha usata per salvare l'uomo malato."
    },
    {
        "editor_id": "ccKRTSSE001_zQuest",
        "form_id": "[05000D63]",
        "index": 83,
        "type": "QUST CNAM",
        "original": "In my travels, I've heard strange tales about hagravens performing rituals near Falkreath. At the Roadside Ruins I found a mysterious altar, with a cup placed in front. I filled the bowl that promised me nothing, and received a note from the Temple of Kynareth. I used the information on the note to travel to an island full of mammoth bones.",
        "string": "Durante i miei viaggi, ho sentito strane storie su hagraven che celebrano dei rituali vicino a Falkreath. Alle Rovine lungo la strada ho trovato un altare misterioso con davanti una coppa. Ho riempito la ciotola che non mi garantiva nulla e ho ricevuto una nota dal Tempio di Kynareth. Ho usato le informazioni sulla nota per raggiungere un'isola piena di ossa di mammut."
    },
    {
        "editor_id": "ccKRTSSE001_QuestPower",
        "form_id": "[05000A5E]",
        "index": 30,
        "type": "QUST NNAM",
        "original": "Defeat the sabrecats",
        "string": "Sconfiggi le tigri dai denti a sciabola"
    },
    {
        "editor_id": "ccKRTSSE001_QuestFortune",
        "form_id": "[05000A90]",
        "index": 92,
        "type": "QUST CNAM",
        "original": "I received a letter from a rogue asking me to steal a ring seal from a High Elf in Markarth. I've stolen the item and found further instructions on the body of a courier in the Warrens. I'm to seal a letter and return it to the High Elf posing as a courier.",
        "string": "Ho ricevuto la lettera di un criminale che mi chiede di rubare un anello con sigillo a un elfo alto a Markarth. Ho rubato l'anello e trovato altre istruzioni all'Enclave sul cadavere di un corriere. Devo sigillare la lettera e consegnarla all'elfo alto fingendo di essere un corriere."
    },
    {
        "editor_id": "ccKRTSSE001_zQuest",
        "form_id": "[05000D63]",
        "index": 98,
        "type": "QUST CNAM",
        "original": "At the Roadside Ruins I found a mysterious altar, with a cup placed in front. I filled the bowl that promised me nothing, and received a note from the Temple of Kynareth. I used the information on the note to travel to an island full of mammoth bones, where I found a rare Ironwood Fruit inside a cave. I used it to craft a bowl of Ironwood soup and delivered it to a priestess. I must now wait an entire day for the cure to take effect.",
        "string": "Alle Rovine lungo la strada ho trovato un altare misterioso con davanti una coppa. Ho riempito la ciotola che non mi garantiva nulla e ho ricevuto una nota dal Tempio di Kynareth. Ho usato le informazioni sulla nota per raggiungere un'isola piena di ossa di mammut, dove ho trovato un raro frutto di ironwood all'interno di una caverna. L'ho usato per cucinare una zuppa di ironwood e l'ho portata alla sacerdotessa. Ora devo aspettare un giorno intero affinché la cura faccia effetto."
    },
    {
        "editor_id": "ccKRTSSE001_zQuest",
        "form_id": "[05000D63]",
        "index": 96,
        "type": "QUST CNAM",
        "original": "In my travels, I've heard strange tales about hagravens performing rituals near Falkreath. At the Roadside Ruins I found a mysterious altar, with a cup placed in front. I filled the bowl that promised me fortune, and my wish was granted in the form of a job.",
        "string": "Durante i miei viaggi, ho sentito strane storie su hagraven che celebrano dei rituali vicino a Falkreath. Alle Rovine lungo la strada ho trovato un altare misterioso con davanti una coppa. Ho riempito la ciotola che mi garantiva la ricchezza e il mio desiderio è stato esaudito sotto forma di un incarico."
    },
    {
        "editor_id": "ccKRTSSE001_zQuest",
        "form_id": "[05000D63]",
        "index": 8,
        "type": "QUST NNAM",
        "original": "Read the Note from the Temple of Kynareth",
        "string": "Leggi la nota del Tempio di Kynareth"
    },
    {
        "editor_id": "ccKRTSSE001_QuestFortune",
        "form_id": "[05000A90]",
        "index": 73,
        "type": "QUST CNAM",
        "original": "I received a letter from a rogue asking me to perform a job Markarth. However, I've decided to inform the target of the rogue's intentions. I've followed him to the Warrens to see what happens.",
        "string": "Ho ricevuto la lettera di un criminale che mi chiede di eseguire un incarico a Markarth. Ho deciso di raccontare al bersaglio le intenzioni del criminale. L'ho seguito all'Enclave per vedere cosa succede."
    },
    {
        "editor_id": "ccKRTSSE001_QuestFortune",
        "form_id": "[05000A90]",
        "index": 210,
        "type": "QUST NNAM",
        "original": "Read Cuinanthil's Instructions",
        "string": "Leggi le istruzioni di Cuinanthil"
    },
    {
        "editor_id": "ccKRTSSE001_QuestFortune",
        "form_id": "[05000A90]",
        "index": 90,
        "type": "QUST NNAM",
        "original": "(Optional) Dress in a courier's farm clothes",
        "string": "(Facoltativo) Indossa l'uniforme da corriere"
    },
    {
        "editor_id": "ccKRTSSE001_QuestPower",
        "form_id": "[05000A5E]",
        "index": 114,
        "type": "QUST CNAM",
        "original": "I passed out after performing a ritual at a hagraven altar, only to wake up in a dungeon. Upon walking out of the prison area, I found myself in an arena fighting both man and beast. After finishing off the champion, I entered the barracks, retrieved my belongings, and escaped the fortress.",
        "string": "Ho perso i sensi dopo aver eseguito un rituale all'altare hagraven per poi svegliarmi in una segreta. Dopo aver lasciato la prigione, ho dovuto lottare contro uomini e bestie all'interno di un'arena. Dopo aver ucciso la campionessa, sono entrato nella caserma, ho recuperato i miei averi e sono fuggito dalla fortezza."
    },
    {
        "editor_id": "ccKRTSSE001_zQuest",
        "form_id": "[05000D63]",
        "index": 97,
        "type": "QUST CNAM",
        "original": "In my travels, I've heard strange tales about hagravens performing rituals near Falkreath. At the Roadside Ruins I found a mysterious altar, with a cup placed in front. It seems I can fill one of the altar bowls with the cup's contents to make my wish.",
        "string": "Durante i miei viaggi, ho sentito strane storie su hagraven che celebrano dei rituali vicino a Falkreath. Alle Rovine lungo la strada ho trovato un altare misterioso con davanti una coppa. Sembra che per esaudire il mio desiderio io debba riempire una ciotola con il contenuto della coppa."
    },
    {
        "editor_id": "ccKRTSSE001_QuestPower",
        "form_id": "[05000A5E]",
        "index": 72,
        "type": "QUST CNAM",
        "original": "I passed out after performing a ritual at a hagraven altar, only to wake up in a dungeon. After walking out of the prison area, I found myself in an arena face to face with a pit fighter.",
        "string": "Ho perso i sensi dopo aver eseguito un rituale all'altare hagraven per poi svegliarmi in una segreta. Dopo aver lasciato la prigione, un lottatore della Fossa mi ha sfidato nell'arena."
    },
    {
        "editor_id": "ccKRTSSE001_QuestFortune",
        "form_id": "[05000A90]",
        "index": 73,
        "type": "QUST CNAM",
        "original": "I received a letter from a rogue asking me to perform a job Markarth. Using a ring seal I stole from a High Elf, I forged a letter and then posed as a courier to frame his bodyguard. After the death of his companion, the High Elf retreated to his vault to check on his fortune.",
        "string": "Ho ricevuto la lettera di un criminale che mi chiede di eseguire un incarico a Markarth. Usando un anello con sigillo che ho rubato a un elfo alto, ho falsificato una lettera e poi ho finto di essere un corriere per incastrare la sua guardia del corpo. Dopo la morte del suo compagno, l'elfo alto è tornato alla sua camera blindata per controllare le sue ricchezze."
    },
    {
        "editor_id": "ccKRTSSE001_PickpocketBlockerPerk",
        "form_id": "[05000A0E]",
        "index": null,
        "type": "PERK FULL",
        "original": "No Pickpocket Perk",
        "string": "Nessun bonus borseggio"
    },
    {
        "editor_id": "ccKRTSSE001_SoupPerk",
        "form_id": "[0500080D]",
        "index": null,
        "type": "PERK FULL",
        "original": "Soup Perk",
        "string": "Bonus della zuppa"
    },
    {
        "editor_id": "ccKRTSSE001_CourierPerk",
        "form_id": "[05000A92]",
        "index": null,
        "type": "PERK FULL",
        "original": "Courier Perk",
        "string": "Bonus corriere"
    },
    {
        "editor_id": "ccKRTSSE001_PickpocketEnhancerPerk",
        "form_id": "[05000CC2]",
        "index": null,
        "type": "PERK FULL",
        "original": "Hidden Pickpocket Perk",
        "string": "Bonus borseggio nascosto"
    },
    {
        "editor_id": "ccKRTSSE001_FrozenTuskLocation",
        "form_id": "[05000F8D]",
        "index": null,
        "type": "LCTN FULL",
        "original": "Iron Tusk Cave Location",
        "string": "Posizione caverna della Zanna di ferro"
    },
    {
        "editor_id": "ccKRTSSE001_PitLocation",
        "form_id": "[05000F54]",
        "index": null,
        "type": "LCTN FULL",
        "original": "The Pit",
        "string": "La Fossa"
    },
    {
        "editor_id": "MarkarthWarrensLocation",
        "form_id": "[0001F30D]",
        "index": null,
        "type": "LCTN FULL",
        "original": "The Warrens",
        "string": "Enclave"
    },
    {
        "editor_id": "ccKRTSSE001_PitBoss",
        "form_id": "[05000826]",
        "index": null,
        "type": "MESG FULL",
        "original": "Pit Boss",
        "string": "Capo della Fossa"
    },
    {
        "editor_id": "ccKRTSSE001_SwordName",
        "form_id": "[05000F4D]",
        "index": null,
        "type": "MESG FULL",
        "original": "Skull-Sabre Greatsword",
        "string": "Spadone a sciabola"
    },
    {
        "editor_id": "ccKRTSSE001_SwordName",
        "form_id": "[05000F4D]",
        "index": null,
        "type": "MESG DESC",
        "original": "Skull-Sabre Greatsword",
        "string": "Spadone a sciabola"
    },
    {
        "editor_id": "ccKRTSSE001_PitBandit",
        "form_id": "[05000A41]",
        "index": null,
        "type": "MESG FULL",
        "original": "Pit Bandit",
        "string": "Bandito della Fossa"
    }
]