[
    {
        "editor_id": "ccBGSSSE052_ArmorBladesCuirass",
        "form_id": "[05000801]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Iron Plate Armor",
        "string": "Железная пластинчатая броня"
    },
    {
        "editor_id": "ccBGSSSE052_ArmorBladesGauntlets",
        "form_id": "[05000802]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Iron Plate Gauntlets",
        "string": "Железные пластинчатые перчатки"
    },
    {
        "editor_id": "ccBGSSSE052_ArmorBladesBootsEnchanted",
        "form_id": "[05000836]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Iron Plate Boots",
        "string": "Железные пластинчатые сапоги"
    },
    {
        "editor_id": "ccBGSSSE052_ArmorBladesHelmet",
        "form_id": "[05000803]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Iron Plate Helmet",
        "string": "Железный пластинчатый шлем"
    },
    {
        "editor_id": "ccBGSSSE052_ArmorBladesHelmetEnchanted",
        "form_id": "[05000839]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Iron Plate Helmet",
        "string": "Железный пластинчатый шлем"
    },
    {
        "editor_id": "ccBGSSSE052_ArmorBladesBoots",
        "form_id": "[05000800]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Iron Plate Boots",
        "string": "Железные пластинчатые сапоги"
    },
    {
        "editor_id": "ccBGSSSE052_ArmorBladesCuirassEnchanted",
        "form_id": "[05000837]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Iron Plate Armor",
        "string": "Железная пластинчатая броня"
    },
    {
        "editor_id": "ccBGSSSE052_ArmorBladesGauntletsEnchanted",
        "form_id": "[05000838]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Iron Plate Gauntlets",
        "string": "Железные пластинчатые перчатки"
    },
    {
        "editor_id": "ccBGSSSE052_Note",
        "form_id": "[05000823]",
        "index": null,
        "type": "BOOK FULL",
        "original": "Nightgate Inn Patron's Note",
        "string": "Записка посетителя таверны \"Ночные ворота\""
    },
    {
        "editor_id": "ccBGSSSE052_ThalmorJournal",
        "form_id": "[05000827]",
        "index": null,
        "type": "BOOK DESC",
        "original": "[pagebreak]\r\n<font face='$HandwrittenFont'>\r\n4E 201, 18 Sun's Height\r\nI've been asked to investigate rumors that one of the inns to the west is providing refuge for bandits. Several carriages traveling to Windhelm have gone missing as of late and the captain feels it may be related to the Crimson Dirks. I have some business to finish in Solitude but it shouldn't take longer than a week.\r\n\r\n4E 201, 25 Sun's Height\r\nWhile the patrons at Nightgate Inn were uncooperative and brusque, I don't believe any of them are bandits. I've asked our informant to travel to the inn to confirm, but in the meantime I will continue monitoring their behavior.\r\n[pagebreak]\r\n4E 201, 16 Last Seed\r\nThe Bosmer did not recognize the Nord, although I vacillate on whether I trust his opinion. I pointed out that it has been months since he has provided any actionable intelligence on his former cohorts. In response, he conveniently gave up the location of the Argonian bandit, Pale-Eyes, information I feel he has been holding on to for some time.\r\n\r\nFor now, the Bosmer remains an asset, but any information he provides should be vetted thoroughly. Supposedly, the Argonian is camped on the shoreline, west of Northwatch Keep. We can alert our Thalmor friends to take care of the matter. They won't like having a wanted criminal loitering so close to their stronghold.\r\n\r\nIn the meantime, I will leave my documentation here in the event further surveillance is needed on the inn patrons. </font>",
        "string": "[pagebreak]\r\n<font face='$HandwrittenFont'>\r\n4Э 201, 18-е Высокого солнца\r\nМеня попросили проверить слух о том, что в одной из таверн на западе предоставляют укрытие бандитам. В последнее время пропало несколько повозок, направлявшихся в Виндхельм, и капитану кажется, что это связано с \"Кровавыми кинжалами\". Мне нужно сперва закончить кое-какие дела в Солитьюде, но это займет не больше недели.\r\n\r\n4Э 201, 25-е Высокого солнца\r\nПосетители \"Ночных ворот\" - люди неприветливые и грубые, но не думаю, что кто-то из них бандит. Я попросил нашего информатора явиться в таверну, а сам продолжил наблюдать.\r\n[pagebreak]\r\n4Э 201, 16-е Последнего зерна\r\nБосмер не опознал норда, хотя я не уверен, что его словам стоит верить. Я обратил его внимание на то, что он уже несколько месяцев не предоставлял никаких полезных сведений касательно своих бывших соратников. В ответ он сразу же выдал мне местоположение бандита-аргонианина Бледные-Глаза. Мне кажется, он уже давно знал о нем и просто умалчивал.\r\n\r\nПока что босмер остается нашим информатором, но любые сведения от него нужно тщательно проверять. Аргонианин предположительно разбил лагерь на побережье к западу от Северной сторожевой крепости. Стоит сообщить об этом нашим талморским друзьям. Им не понравится, что у них под боком шляется преступник.\r\n\r\nА я пока оставлю свои записи здесь на случай, если понадобится продолжить наблюдение за посетителями таверны.</font>"
    },
    {
        "editor_id": "ccBGSSSE052_Note",
        "form_id": "[05000823]",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face='$HandwrittenFont'><font size='20'>\r\nI just want to talk about this amazing inn, and how great the service is. The innkeeper is a kind, helpful host, who is so effortless in his laziness that he didn't bother to read past this point.\r\n\r\nThat's right, this inn is the worst. The literal worst. Of course, even if you can get past the bad service, the garbage food, and the ghost living downstairs, they're also bloody traitors! \r\n\r\nNot only do they rent to filthy Elves, I spotted one of them hide something in a barrel out back. I'd grab it myself, but it's probably covered in some disgusting Elven disease that would take nine of the world's greatest alchemists and a human sacrifice to cure. \r\n\r\nIf I weren't a wanted man, I'd burn down the barrel along with this sorry excuse for an inn. For now, this letter will have to do.</font>",
        "string": "<font face='$HandwrittenFont'><font size='20'>\r\nЯ хочу рассказать об этой замечательной таверне и о том, какое тут отличное обслуживание. Владелец - добрый, услужливый человек, которому лень дается так естественно, что он даже не дочитает до этой строчки.\r\n\r\nНа самом деле таверна просто ужасная. Серьезно, ужасная. И даже если закрыть глаза на отвратительное обслуживание, дрянную еду и призрака, живущего в подвале, нельзя забыть тот факт, что таверну держат предатели!\r\n\r\nОни не просто сдают комнаты гнусным эльфам - я видел, как эльф прятал что-то в бочку на заднем дворе. Я бы сам раздобыл спрятанное, но боюсь подцепить какую-нибудь мерзкую эльфийскую заразу, для излечения от которой понадобятся девять лучших алхимиков мира и человеческая жертва.\r\n\r\nЕсли бы меня не разыскивали власти, я бы спалил дотла и эту бочку, и эту паршивую таверну. Но придется ограничиться этим письмом.</font>"
    },
    {
        "editor_id": "ccBGSSSE052_Journal",
        "form_id": "[05000819]",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\" Size=\"20\">\r\nThe water does not lie. Every morning I stare at my reflection, and feel myself returning to the Hist. \r\n\r\nWhen the smoke is thick, ours is to think back to the day I met Ehlhiel for the first time, when Peladius tried to make warriors of the new recruits.\r\n\r\nWith no coin for armor, I covered myself in pots and pans I found lying around the campfire, determined not to fall behind. But while the others laughed, the Bosmer thought me clever, and from that day on, the two of us were inseparable.\r\n\r\nYears later, on my hatch day, Ehlhiel gave me my first set of armor. He had the Orc forge one out of iron, in honor of the cast iron pot I wore on my head the first time we sparred. In return, I made the Bosmer an egg-brother, and vowed that I would protect him as if he were my own kin. \r\n\r\nThus when Ehlhiel confessed to what he had done, I did not tell a soul. I will protect my egg-brother until the end.",
        "string": "<font face=\"$HandwrittenFont\" Size=\"20\">\r\nВода не лжет. Каждое утро я гляжу на свое отражение и чувствую, как возвращаюсь к Хисту.\r\n\r\nКогда туман сгущается, я думаю о том дне, когда впервые встретил Эхлиэля - тогда Пеладий пытался натренировать новобранцев.\r\n\r\nУ меня не было ни гроша на броню, и я нацепил на себя разную кухонную утварь, найденную в лагере. Я не собирался отставать от других. И, в то время как остальные смеялись, босмер решил, что я находчивый, и с тех пор мы с ним стали неразлучны.\r\n\r\nГоды спустя на день вылупления Эхлиэль подарил мне первую в моей жизни броню. Он попросил орчиху выковать ее из железа - в качестве напоминания о котелке, который я надел на голову вместо шлема перед первым нашим с ним учебным боем. В ответ я назвал босмера своим яйце-братом и поклялся защищать его так же, как и любого своего родича.\r\n\r\nПоэтому когда Эхлиэль признался мне в том, что сделал, я никому об этом не сказал. Я буду защищать своего яйце-брата до самого конца."
    },
    {
        "editor_id": "ccBGSSSE052_Journal",
        "form_id": "[05000819]",
        "index": null,
        "type": "BOOK FULL",
        "original": "Pale-Eyes' Journal",
        "string": "Дневник Бледные-Глаза"
    },
    {
        "editor_id": "ccBGSSSE052_ThalmorJournal",
        "form_id": "[05000827]",
        "index": null,
        "type": "BOOK FULL",
        "original": "Undercover Guard's Journal",
        "string": "Дневник законспирированного стражника"
    },
    {
        "editor_id": "ccBGSSSE052_PaleEyes",
        "form_id": "[0500081C]",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Pale-Eyes",
        "string": "Бледные-Глаза"
    },
    {
        "editor_id": "NightgateInn",
        "form_id": "[00013A5D]",
        "index": null,
        "type": "CELL FULL",
        "original": "Nightgate Inn",
        "string": "Таверна \"Ночные ворота\""
    },
    {
        "editor_id": "Tamriel",
        "form_id": "[0000003C]",
        "index": null,
        "type": "WRLD FULL",
        "original": "Skyrim",
        "string": "Скайрим"
    },
    {
        "editor_id": "ccBGSSSE052_MiscQuest",
        "form_id": "[0500082F]",
        "index": 10,
        "type": "QUST NNAM",
        "original": "Look for a note at the Nightgate Inn",
        "string": "Найти записку в таверне \"Ночные ворота\""
    },
    {
        "editor_id": "ccBGSSSE052_Quest",
        "form_id": "[05000822]",
        "index": 20,
        "type": "QUST NNAM",
        "original": "Investigate the camp site near the northern coast",
        "string": "Обследовать лагерь на северном побережье"
    },
    {
        "editor_id": "ccBGSSSE052_Quest",
        "form_id": "[05000822]",
        "index": 94,
        "type": "QUST CNAM",
        "original": "I've heard rumors about mysterious patrons passing through Nightgate Inn. Once I arrived, I found a note on the counter that implied an Elf patron left something in a barrel behind the inn.",
        "string": "До меня дошли слухи о том, что в таверну \"Ночные ворота\" захаживают таинственные посетители. Там в мои руки попала записка, в которой говорилось, что посетитель-эльф спрятал что-то в бочке за таверной."
    },
    {
        "editor_id": "ccBGSSSE052_Quest",
        "form_id": "[05000822]",
        "index": 65,
        "type": "QUST CNAM",
        "original": "At Nightgate Inn, I found a journal written by an undercover guard that indicated a wanted criminal was camping out west of Northwatch Keep. By the time I arrived, he had already been killed by the Thalmor agents. After dealing with the Thalmor, I retrieved the journal from his body.",
        "string": "В таверне \"Ночные ворота\" мне попался дневник законспирированного стражника, где говорилось, что к востоку от Северной сторожевой крепости на побережье разбит лагерь преступника. Когда мне удалось туда добраться, преступника уже убили талморские агенты. Пришлось с ними разобраться. На теле преступника нашелся дневник."
    },
    {
        "editor_id": "ccBGSSSE052_Quest",
        "form_id": "[05000822]",
        "index": 70,
        "type": "QUST CNAM",
        "original": "I've heard rumors about mysterious patrons passing through Nightgate Inn. Perhaps I should pay the inn a visit and see what I can uncover.",
        "string": "До меня дошли слухи о том, что в таверну \"Ночные ворота\" захаживают таинственные посетители. Возможно, стоит туда наведаться."
    },
    {
        "editor_id": "ccBGSSSE052_Quest",
        "form_id": "[05000822]",
        "index": 10,
        "type": "QUST NNAM",
        "original": "Look for a note at the Nightgate Inn",
        "string": "Найти записку в таверне \"Ночные ворота\""
    },
    {
        "editor_id": "ccBGSSSE052_Quest",
        "form_id": "[05000822]",
        "index": 12,
        "type": "QUST NNAM",
        "original": "Read the Undercover Guard's Journal",
        "string": "Прочесть дневник законспирированного стража"
    },
    {
        "editor_id": "ccBGSSSE052_Quest",
        "form_id": "[05000822]",
        "index": 30,
        "type": "QUST NNAM",
        "original": "Inspect the body",
        "string": "Осмотреть тело"
    },
    {
        "editor_id": "ccBGSSSE052_Quest",
        "form_id": "[05000822]",
        "index": 11,
        "type": "QUST NNAM",
        "original": "Search the barrel behind Nightgate Inn",
        "string": "Обыскать бочку за таверной \"Ночные ворота\""
    },
    {
        "editor_id": "ccBGSSSE052_Quest",
        "form_id": "[05000822]",
        "index": 90,
        "type": "QUST CNAM",
        "original": "At Nightgate Inn, I found a journal written by an undercover guard that indicated a wanted criminal was camping out west of Northwatch Keep. At the camp, I encountered three Justiciars.",
        "string": "В таверне \"Ночные ворота\" мне попался дневник законспирированного стражника, где говорилось, что к востоку от Северной сторожевой крепости на побережье разбит лагерь преступника. В лагере мне встретились трое юстициаров."
    },
    {
        "editor_id": "ccBGSSSE052_Quest",
        "form_id": "[05000822]",
        "index": 81,
        "type": "QUST CNAM",
        "original": "At Nightgate Inn, I found a journal written by an undercover guard that indicated a wanted criminal was camping out west of Northwatch Keep. By the time I arrived, he had already been killed by the Thalmor agents. After dealing with the Thalmor, I retrieved the journal from his body.",
        "string": "В таверне \"Ночные ворота\" мне попался дневник законспирированного стражника, где говорилось, что к востоку от Северной сторожевой крепости на побережье разбит лагерь преступника. Когда мне удалось туда добраться, преступника уже убили талморские агенты. Пришлось с ними разобраться. На теле преступника нашелся дневник."
    },
    {
        "editor_id": "ccBGSSSE052_Quest",
        "form_id": "[05000822]",
        "index": 91,
        "type": "QUST CNAM",
        "original": "I've heard rumors about mysterious patrons passing through Nightgate Inn. I found a note written by someone who stayed at the lodge.",
        "string": "До меня дошли слухи о том, что в таверну \"Ночные ворота\" захаживают таинственные посетители. В мои руки попала записка одного из здешних постояльцев."
    },
    {
        "editor_id": "ccBGSSSE052_Quest",
        "form_id": "[05000822]",
        "index": null,
        "type": "QUST FULL",
        "original": "Brothers in Irons",
        "string": "Братья по оружию"
    },
    {
        "editor_id": "ccBGSSSE052_Quest",
        "form_id": "[05000822]",
        "index": 101,
        "type": "QUST CNAM",
        "original": "At Nightgate Inn, I found a journal written by an undercover guard that indicated a wanted criminal was camping out west of Northwatch Keep. I should head out there and see what I can find.",
        "string": "В таверне \"Ночные ворота\" мне попался дневник законспирированного стражника, где говорилось, что к востоку от Северной сторожевой крепости на побережье разбит лагерь преступника. Нужно отправиться туда и разыскать его."
    }
]