[
    {
        "editor_id": "ccBGSSSE060_ArmorDragonscaleGauntlets",
        "form_id": "05000802|ccbgssse060-ba_dragonscale.esl",
        "index": null,
        "type": "ARMO FULL",
        "original": "Studded Dragonscale Gauntlets",
        "string": "Клепаные драконьи чешуйчатые перчатки"
    },
    {
        "editor_id": "ccBGSSSE060_ArmorDragonscaleCuirass",
        "form_id": "05000801|ccbgssse060-ba_dragonscale.esl",
        "index": null,
        "type": "ARMO FULL",
        "original": "Studded Dragonscale Armor",
        "string": "Клепаная драконья чешуйчатая броня"
    },
    {
        "editor_id": "ccBGSSSE060_ArmorDragonscaleHelmet",
        "form_id": "05000803|ccbgssse060-ba_dragonscale.esl",
        "index": null,
        "type": "ARMO FULL",
        "original": "Studded Dragonscale Helmet",
        "string": "Клепаный драконий чешуйчатый шлем"
    },
    {
        "editor_id": "ccBGSSSE060_ArmorDragonscaleBoots",
        "form_id": "05000800|ccbgssse060-ba_dragonscale.esl",
        "index": null,
        "type": "ARMO FULL",
        "original": "Studded Dragonscale Boots",
        "string": "Клепаные драконьи чешуйчатые сапоги"
    },
    {
        "editor_id": "ccBGSSSE060_Bookv4",
        "form_id": "05000819|ccbgssse060-ba_dragonscale.esl",
        "index": null,
        "type": "BOOK FULL",
        "original": "The Crimson Dirks, v4",
        "string": "\"Кровавые кинжалы\", т. 4"
    },
    {
        "editor_id": "ccBGSSSE060_LovePoemforZaharia",
        "form_id": "05000827|ccbgssse060-ba_dragonscale.esl",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\" size=\"17\">\r\nZaharia, my desert flower\r\nYou are the seed from which love sprouts\r\nI would break the Green Pact itself\r\nto pluck you from the ground\r\n\r\nOh Zaharia, your very name is a spell\r\nthat burns hotter than dragon fire\r\nThus I bring you this armor of scales\r\nso that I may stand inside your flame\r\n</font>",
        "string": "<font face=\"$HandwrittenFont\" size=\"17\">\r\nЗахария, пустынный мой цветок,\r\nТы - семя, из которого любовь растет.\r\nИ я рискнул нарушить бы Зеленый Пакт,\r\nчтобы сорвать твой тонкий стебелек.\r\n\r\nЗахария, чарует твое имя\r\nи жжет меня сильней огня дракона.\r\nЯ приношу тебе броню из чешуи,\r\nчтоб ты позволила мне в пламя окунуться.\r\n</font>"
    },
    {
        "editor_id": "ccBGSSSE060_Bookv4",
        "form_id": "05000819|ccbgssse060-ba_dragonscale.esl",
        "index": null,
        "type": "BOOK DESC",
        "original": "[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nThe Crimson Dirks\r\nBook Four\r\n\r\n\r\nby \r\nGathers-the-Coin\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n<img src='img://Textures/Interface/Books/Illuminated_Letters/T_letter.png'>he tavern fell into silence. Casival squinted at the young Bosmer, trying to get a read on his mood. Just hours earlier the lad had embarked on the biggest quest of his life, the kind of endeavor that turns squires into warriors, boys into men.\r\n\r\n\"Well, what did she say?\" he asked the young bandit.\r\n\r\n\"She said she would only wed me,\" Fathrys said, \"if I brought her the scale of a dragon.\"\r\n\r\nThe tavern burst into laughter, patrons smacking their tankards against the wood.\r\n\r\n\"What?\" Fathrys replied, clearly confused, \"What's so funny?\"\r\n\r\n\"I'm sorry lad,\" said Casival, \"but I think that's her way of saying 'No.'\"\r\n\r\nFathrys was crestfallen. It had taken nearly all of his courage to confess his love to Zaharia. What meager defenses remained in his youthful frame, Casival could not guess, but they stood little chance against this latest assault. In fact, with each passing second Fathrys' shoulders slumped further and further into his chest, until he was more Guar than man. Taking pity, Casival decided to massage the boy's ego with a tale of his first rejection, when a familiar voice croaked at the pair from across the room.\r\n\r\n\"A dragon scale, you say?\" \r\n\r\nNot a soul had realized Antonius was in the tavern, mostly because the bandit mage was a permanent fixture. From dusk to dawn he teetered upon his wobbly chair, drinking all manner of spirits by his lonesome. Over time he began to blend into the scenery, like an odor that only strangers could smell.\r\n\r\n\"By the Nine, do you know where I can find one?\" Fathrys beamed with shoulders out, his once gloomy face resurrected with life.\r\n\r\n\"I'm a wizard, am I not?\" Antonius said, before letting out a dignified belch.\r\n\r\n\"A bandit wizard,\" Casival interjected, \"and with all due respect to you and your profession, I don't think you're helping.\"\r\n\r\n\"Nonsense, Casival,\" scolded the mage, nearly tripping over his own feet as he sat at the table, \"The boy needs a dragon scale, and I aim to help him find one.\"\r\n\r\n\"But the dragons have been extinct for centuries upon centuries,\" Casival said.\r\n\r\n\"You really are a bad student,\" scoffed Antonius, jabbing his finger into the Dunmer's forehead, \"this is why Tyra favors Edward over you. At least he pays attention.\"\r\n\r\n\"Forgive me, mage.\"\r\n\r\n\"Only the Divines can forgive you, my son. Drink this bottle, and it'll take you to them.\"\r\n\r\n\"What about the dragon scale?\" Fathrys whined, growing impatient.\r\n\r\n\"Oh right, that. Well, it just so happens, there's an old Nord legend about a warrior named Ulfnir Bone-Skin,\" Antonius explained, flecks of spit flying out of his mouth, \"who slew the serpent wyrm Vithrelnaak and fashioned a powerful armor from his scales. When he died, instead of giving his armor away to his ungrateful pupils, he did what any self-respecting warrior would do, and buried himself with it.\"\r\n\r\n\"Well, that's too bad,\" said Casival, hoping to derail this runaway carriage, \"surely it would've been emptied out by grave robbers by now.\"\r\n\r\n\"You would think,\" Antonius screamed, raising his voice for no reason, \"but they say Ulfnir's corpse haunts the barrow near Yorgrim's Overlook, and kills anyone who dares try and take his armor.\"\r\n\r\n\"I see! So it's a challenge!\" Fathrys exclaimed, \"In order to wear Ulfnir's armor, one must first best him as a warrior!\"\r\n\r\n\"Either that, or he just doesn't want some random stranger wearing his clothes. How would you feel if I showed up to your home wearing your undergarments? But yes, you kill Ulfnir, you get your dragon scale. You get your dragon scale, and you get your wench.\"\r\n\r\n\"She's not a wench. She's the most amazing woman in all of Mundus, and I'm going to marry her!\"\r\n\r\n\"Sure, whatever.\"\r\n\r\nCasival breathed a deep sigh as Fathrys' heart grew ill with hope. The only saving grace was that Windhelm was thousands of leagues away, and Fathrys was still a pup. Perhaps when he was ready for the work, a word or two with Tyra could send him further away still. Yet whatever remedy he devised would be temporary. He had seen that look too many times to deny what would come next.\r\n\r\nA fortnight later, Casival returned to the tavern. It was the same as it ever was, for the most part. The wenches tended to the patrons, and the patrons to their stress. The bards sang tales old and new, and the drunkards, not knowing the lyrics, still saw fit to join them. Antonius was perched in the corner as always, a bottle in each hand and several more on the ground. \r\n\r\nIt was like any other Fredas, save for the empty seat beside him. \r\n\r\nHe would break the news to Tyra in the morning. The Bosmer would not return.</p>\r\n",
        "string": "[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\n\"Кровавые кинжалы\"\r\nКнига четвертая\r\n\r\n\r\nавтор \r\nСобирающий-Монеты\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\nВ таверне воцарилась тишина. Касиваль прищурился, глядя на юного босмера и пытаясь угадать его настроение. Всего несколько часов назад этот юнец отправился в самый важный поход всей жизни: такой поход превращает сквайров в воинов, а мальчишек - в мужчин.\r\n\r\n\"Ну, что она сказала?\" - спросил он у юного бандита.\r\n\r\n\"Она сказала, что выйдет за меня только тогда, - ответил Фатрис, - когда я принесу ей чешуйку дракона\".\r\n\r\nВся таверна загремела хохотом. Посетители били кружками по столам, умирая от смеха.\r\n\r\n\"Что? - спросил явно сконфуженный Фатрис. - Что тут смешного?\"\r\n\r\n\"Извини, приятель, - ответил Касиваль, - но, похоже, это она так тебе отказала\".\r\n\r\nФатрис был раздавлен. Ему понадобилось призвать всю свою храбрость, чтобы признаться Захарии в любви. Касиваль не знал, какие душевные силы еще остались в этом юном теле, но против этой новой атаки они не имели ни шанса. С каждой секундой плечи Фатриса поникали все больше и больше, пока осанкой он не стал больше напоминать гуара, чем человека. Пожалев его, Касиваль решил подбодрить юнца рассказом о том, как его самого впервые отвергла девушка, как вдруг знакомый скрипучий голос донесся до них через весь зал:\r\n\r\n\"Драконью чешую, значит?\" \r\n\r\nДо той минуты никто даже не обратил внимания на то, что Антоний присутствовал в таверне - в основном потому, что маг-бандит был тут завсегдатаем. Он сидел на своем шатком стуле, точно приклеенный, от зари до зари, в одиночку накачиваясь всевозможной выпивкой. Со временем он начал сливаться с обстановкой, делаться незаметным, как запах, который замечают только чужаки.\r\n\r\n\"Во имя Девяти, а ты знаешь, где можно ее достать?\" - просветлел лицом Фатрис, немедля расправляя плечи.\r\n\r\n\"Я же волшебник, верно?\" - ответил Антоний и с чувством собственного достоинства рыгнул.\r\n\r\n\"Бандит-волшебник, - вклинился Касиваль, - и, при всем моем уважении к тебе и твоему занятию, я не думаю, что ты можешь быть полезен\".\r\n\r\n\"Чушь какая, Касиваль, - рыкнул маг, запутался в собственных ногах и едва не рухнул, садясь за стол. - Парню нужна чешуя дракона, и я помогу ему раздобыть ее\".\r\n\r\n\"Но драконы вымерли сотни сотен лет назад\", - сказал Касиваль.\r\n\r\n\"Хреновый ты ученик, - фыркнул Антоний, тыкая пальцем в лоб данмера, - потому Тира и выбрала Эдварда, а не тебя. Он хотя бы слушает\".\r\n\r\n\"Прости меня, маг\".\r\n\r\n\"Божества простят, сын мой. Хлебни из этой бутыли и увидишься с ними\".\r\n\r\n\"А что насчет драконьей чешуи?\" - нетерпеливо перебил Фатрис.\r\n\r\n\"А, точно. Так вот, есть старая нордская легенда о воине по имени Ульфнир Костекожий, - с энтузиазмом пояснил Антоний, брызгая слюной. - Он прикончил мерзкого змея Витрелнака и сделал себе отличную броню из его чешуи. Когда же он умер, то не оставил броню своим неблагодарным ученикам в наследство, а поступил так, как и должен делать уважающий себя воин: завещал похоронить себя в ней\".\r\n\r\n\"Какая жалость, - сказал Касиваль, надеясь остановить этот поток словес, - мародеры наверняка уже давным-давно ограбили его могилу\".\r\n\r\n\"Может, и так, - завопил Антоний, без нужды повышая голос, - но говорят, что восставший из мертвых Ульфнир бродит у кургана возле высоты Йоргрима и убивает любого, кто рискнет попробовать отнять у него эту броню\".\r\n\r\n\"Вот как! Так это испытание! - вскричал Фатрис. - Чтобы заполучить броню Ульфнира, его нужно одолеть в поединке!\"\r\n\r\n\"Может быть. Ну, или он просто не хочет, чтобы абы кто носил его вещи. Как бы тебе понравилось, если бы я заявился к тебе домой в твоем же исподнем? Но да, если убьешь Ульфнира, получишь свою драконью чешую. И чешую, и свою девку\".\r\n\r\n\"Она не девка. Она самая прекрасная женщина во всем Мундусе, и я женюсь на ней!\"\r\n\r\n\"Ага. Как скажешь\".\r\n\r\nКасиваль издал глубокий вздох, видя, что сердце Фатриса наполнилось надеждой. Единственным спасением было то, что Виндхельм лежал в тысячах лиг отсюда, а Фатрис был еще совсем юнцом. Возможно, стоит шепнуть Тире пару словечек, чтобы она отослала его куда подальше, когда он немного возмужает. Но что бы Касиваль ни придумал, он уже знал, что это будет лишь временным решением. Он слишком часто видел это выражение лица, чтобы не знать, что последует за этим.\r\n\r\nДве недели спустя Касиваль снова заглянул в таверну. Почти все было там как всегда. Девицы обхаживали посетителей, а посетители были больше заняты своей выпивкой. Барды пели новые и старые песни, а пьяницы, не зная слов, все равно старательно им подпевали. Антоний, как обычно, сидел в углу, с бутылкой в каждой руке. Рядом на полу валялось уже несколько опустевших бутылок. \r\n\r\nВсе было как и в любой другой фредас, кроме пустого стула рядом с Касивалем. \r\n\r\nУтром ему надо будет сообщить Тире новости. Босмер не вернется.</p>\r\n"
    },
    {
        "editor_id": "ccBGSSSE060_LovePoemforZaharia",
        "form_id": "05000827|ccbgssse060-ba_dragonscale.esl",
        "index": null,
        "type": "BOOK FULL",
        "original": "Poem for Zaharia",
        "string": "Стихотворение, посвященное Захарии"
    },
    {
        "editor_id": "ccBGSSSE060_Ulfnir",
        "form_id": "0500081E|ccbgssse060-ba_dragonscale.esl",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Ulfnir Bone-Skin",
        "string": "Ульфнир Костекожий"
    },
    {
        "editor_id": "ccBGSSSE060_Ulfnir",
        "form_id": "0500081E|ccbgssse060-ba_dragonscale.esl",
        "index": null,
        "type": "NPC_ SHRT",
        "original": "Ulfnir",
        "string": "Ульфнир"
    },
    {
        "editor_id": "ccBGSSSE060_Fathrys",
        "form_id": "05000820|ccbgssse060-ba_dragonscale.esl",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Fathrys",
        "string": "Фатрис"
    },
    {
        "editor_id": "ccBGSSSE060_Key",
        "form_id": "0500081D|ccbgssse060-ba_dragonscale.esl",
        "index": null,
        "type": "KEYM FULL",
        "original": "Overlook Key",
        "string": "Ключ от высоты"
    },
    {
        "editor_id": "Tamriel",
        "form_id": "0000003C|Skyrim.esm",
        "index": null,
        "type": "WRLD FULL",
        "original": "Skyrim",
        "string": "Скайрим"
    },
    {
        "editor_id": "ccBGSSSE060_Quest",
        "form_id": "0500081B|ccbgssse060-ba_dragonscale.esl",
        "index": 88,
        "type": "QUST CNAM",
        "original": "At Candlehearth Hall in Windhelm, I found a book that mentioned a set of valuable armor may have been stashed away at Yorgrim's Overlook. Upon reaching the overlook I was attacked by an armed skeleton.",
        "string": "В таверне \"Очаг и свеча\" в Виндхельме мне попалась книга, в которой говорилось о том, что на высоте Йоргрима может быть спрятан набор особой брони. Отправиться на высоту показалось мне хорошей идеей, но там на меня напал скелет с оружием."
    },
    {
        "editor_id": "ccBGSSSE060_Quest",
        "form_id": "0500081B|ccbgssse060-ba_dragonscale.esl",
        "index": 40,
        "type": "QUST NNAM",
        "original": "Retrieve the armor",
        "string": "Забрать броню"
    },
    {
        "editor_id": "ccBGSSSE060_Quest",
        "form_id": "0500081B|ccbgssse060-ba_dragonscale.esl",
        "index": null,
        "type": "QUST FULL",
        "original": "Tilted Scales",
        "string": "Косая чешуя"
    },
    {
        "editor_id": "ccBGSSSE060_Quest",
        "form_id": "0500081B|ccbgssse060-ba_dragonscale.esl",
        "index": 30,
        "type": "QUST NNAM",
        "original": "Pick up the Overlook Key",
        "string": "Забрать ключ от высоты"
    },
    {
        "editor_id": "ccBGSSSE060_Quest",
        "form_id": "0500081B|ccbgssse060-ba_dragonscale.esl",
        "index": 20,
        "type": "QUST NNAM",
        "original": "Defeat the skeleton warrior",
        "string": "Победить скелета-воина"
    },
    {
        "editor_id": "ccBGSSSE060_Quest",
        "form_id": "0500081B|ccbgssse060-ba_dragonscale.esl",
        "index": 87,
        "type": "QUST CNAM",
        "original": "At Candlehearth Hall in Windhelm, I found a book that mentioned a set of valuable armor may have been stashed away at Yorgrim's Overlook. Upon reaching the overlook I was attacked by an armed skeleton. I defeated the undead creature and found a key on his body.",
        "string": "В таверне \"Очаг и свеча\" в Виндхельме мне попалась книга, в которой говорилось о том, что на высоте Йоргрима может быть спрятан набор особой брони. Отправиться на высоту показалось мне хорошей идеей, но там на меня напал скелет с оружием. Мне удалось победить нежить, а на его теле оказался ключ."
    },
    {
        "editor_id": "ccBGSSSE060_Quest",
        "form_id": "0500081B|ccbgssse060-ba_dragonscale.esl",
        "index": 10,
        "type": "QUST NNAM",
        "original": "Investigate Yorgrim's Overlook",
        "string": "Обследовать высоту Йоргрима"
    },
    {
        "editor_id": "ccBGSSSE060_Quest",
        "form_id": "0500081B|ccbgssse060-ba_dragonscale.esl",
        "index": 66,
        "type": "QUST CNAM",
        "original": "At Candlehearth Hall in Windhelm, I found a book that mentioned a set of valuable armor may have been stashed away at Yorgrim's Overlook. Upon reaching the overlook I was attacked by an armed skeleton. I defeated the undead creature and retrieved his armor from a nearby chest.",
        "string": "В таверне \"Очаг и свеча\" в Виндхельме мне попалась книга, в которой говорилось о том, что на высоте Йоргрима может быть спрятан набор особой брони. Отправиться на высоту показалось мне хорошей идеей, но там на меня напал скелет с оружием. Мне удалось победить нежить и забрать броню из сундука, что был там."
    },
    {
        "editor_id": "ccBGSSSE060_MiscQuest",
        "form_id": "0500081A|ccbgssse060-ba_dragonscale.esl",
        "index": 10,
        "type": "QUST NNAM",
        "original": "Read the book at Candlehearth Hall",
        "string": "Прочесть книгу в \"Очаге и свече\""
    },
    {
        "editor_id": "ccBGSSSE060_Quest",
        "form_id": "0500081B|ccbgssse060-ba_dragonscale.esl",
        "index": 97,
        "type": "QUST CNAM",
        "original": "At Candlehearth Hall in Windhelm, I found a book that mentioned a set of valuable armor may have been stashed away at Yorgrim's Overlook. I should head to the barrow and see what I can uncover.",
        "string": "В таверне \"Очаг и свеча\" в Виндхельме мне попалась книга, в которой говорилось о том, что на высоте Йоргрима может быть спрятан набор особой брони. Надо отправиться на высоту и посмотреть, что там."
    },
    {
        "editor_id": "ccBGSSSE060_Quest",
        "form_id": "0500081B|ccbgssse060-ba_dragonscale.esl",
        "index": 93,
        "type": "QUST CNAM",
        "original": "At Candlehearth Hall in Windhelm, I found a book that mentioned a set of valuable armor may have been stashed away at Yorgrim's Overlook. Upon reaching the overlook I was attacked by an armed skeleton. I defeated the undead creature and can now investigate the area for the armor.",
        "string": "В таверне \"Очаг и свеча\" в Виндхельме мне попалась книга, в которой говорилось о том, что на высоте Йоргрима может быть спрятан набор особой брони. Отправиться на высоту показалось мне хорошей идеей, но там на меня напал скелет с оружием. Мне удалось победить нежить. Теперь можно поискать броню."
    }
]