[
    {
        "editor_id": "ccBGSSSE050_ArmorBladesCuirass",
        "form_id": "[05000801]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Daedric Plate Armor",
        "string": "Даэдрическая пластинчатая броня"
    },
    {
        "editor_id": "ccBGSSSE050_ArmorBladesCuirassEnchanted",
        "form_id": "[0500083C]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Daedric Plate Armor of Eminent Illusion",
        "string": "Даэдрическая пластинчатая броня истинной иллюзии"
    },
    {
        "editor_id": "ccBGSSSE050_ArmorBladesHelmet",
        "form_id": "[05000803]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Daedric Plate Helmet",
        "string": "Даэдрический пластинчатый шлем"
    },
    {
        "editor_id": "ccBGSSSE050_ArmorBladesHelmetEnchanted",
        "form_id": "[0500083E]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Daedric Plate Helmet of Eminent Health",
        "string": "Даэдрический пластинчатый шлем истинного лучника"
    },
    {
        "editor_id": "ccBGSSSE050_BountyNote",
        "form_id": "[05000826]",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\">\r\nI first met the Breton at Dead Man's Drink. Said it was poetic, given what was inside his bottle of wine.\r\n\r\nI ain't much for poetry myself. I wanted to know what it paid. And pay it did. I would've been okay with just gold. But he insisted I take his armor too.\r\n\r\nNot sure why he'd want to give up something so valuable, but he said it would help sell the story. A dead man has no need for protection. I could've reminded him that he wasn't really dying, but you know what they say about a fool and his gold. So we shook hands and he downed the drink. \r\n\r\nThe next morning, I rode into town with him as my bounty. And sure enough, they buried him in the cemetery, just like he said they would. \r\n\r\nBack at the inn, I asked him if he needed me to dig him up. He said I didn't have to. Someone else would.\r\n\r\n",
        "string": "<font face=\"$HandwrittenFont\">\r\nЭтого бретонца я встретил в \"Мертвецком меде\". Он сказал, что название звучит весьма поэтично, учитывая, что там подают.\r\n\r\nЯ сам не знаток поэзии. Меня больше интересует, сколько мне заплатят. А платили немало. Мне было бы вполне достаточно золота. Но он настоял, чтобы я взял и его броню.\r\n\r\nУж не знаю, с чего он решил расстаться с такой ценной вещью, но он сказал - для убедительности. Мертвецу броня ни к чему. Я бы мог напомнить ему, что он пока что мертвецом не был, но поговорку про дурака и золото я помню крепко. Мы ударили по рукам, и он осушил свой кубок. \r\n\r\nНа следующее утро я повез его в город, сдавать страже. И, как он и говорил, его действительно зарыли в землю на кладбище. \r\n\r\nВ таверне я спросил его, хочет ли он, чтобы я его выкопал. Но он сказал, что в этом нет нужды. Кто-нибудь другой его выкопает.\r\n\r\n"
    },
    {
        "editor_id": "ccBGSSSE050_Book01",
        "form_id": "[0500081A]",
        "index": null,
        "type": "BOOK FULL",
        "original": "The Crimson Dirks, v3",
        "string": "Кровавые кинжалы, т. 3"
    },
    {
        "editor_id": "ccBGSSSE050_Book01",
        "form_id": "[0500081A]",
        "index": null,
        "type": "BOOK DESC",
        "original": "[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nThe Crimson Dirks\r\nBook Three\r\n\r\nby\r\nGathers-the-Coin\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n<img src='img://Textures/Interface/Books/Illuminated_Letters/P_letter.png'>eladius looked outside the window of the Crescent Moons Inn, watching the patrons below shuffle through the market sands. A Nord butcher, catching his glance, waved hello to the Imperial, before returning to his trade.\r\n\r\nAt the table behind him, Erwan and Edward were with the buyer, playing an old Khajiit game of tiles and bones; a fool's wager given they barely understood the rules. \r\n\r\nAs the septims slowly poured over to the Khajiit's end of the table, Peladius' thoughts turned to his friends back in Cyrodiil, and prayed to Zenithar that luck had found them in their part of the world. \r\n\r\n\"If Khajiit may ask,\" he said, adding an ante, \"this merchandise you wish to move, is it by chance connected to the recent theft in the palace?\"\r\n\r\n\"Khajiit may not ask,\" snapped Erwan, \"or Erwan will remove his tongue.\"\r\n\r\n\"Pardon his rudeness,\" the cat demurred, \"but the sands are full of talk regarding the heist of the Clan Mother's treasury.\"\r\n\r\n\"Oh, give him a break,\" teased Edward, \"if you wanted to hide your identity, you probably should've chosen a disguise that didn't include the Clan Mother's personal wardrobe.\"\r\n\r\nErwan scowled at her brother, angry at herself for not having a proper comeback. The Khajiit, meanwhile, glanced at his tiles and fiddled with his ring, an action that did not go unnoticed.\r\n\r\n\"Yes, although it was not the silk, but the sword that gave her away,\" the Khajiit said, revealing another winning hand, \"a common blade would not have such an elegant scabbard.\"\r\n\r\n\"We should drop the weapons and just grow our nails out,\" Edward sighed, as the cat's claws raked in another pot, \"maybe then we'd have better luck.\"\r\n\r\n\"If you want to take that risk, be my guest,\" Peladius chimed in, \"but if we get into a fight, I'd feel better if my hands were clutching Imperial steel.\"\r\n\r\n\"You'd feel better, sure!\" Edward countered, \"But how do I know I wasn't destined to be a mage?\"\r\n\r\nThere was a time when Peladius wondered the same about Edward. At first glance he was more dashing noble than thief, but behind the smile and charm was a cunning and calculating wit. Some might argue that Edward was better suited for the job than Peladius could ever be. For the best rogues cut their enemies not with the edge of their dagger, but the sharpness of their mind. \r\n\r\n\"Either way, Khajiit is excited to meet such daring thieves. How many outsiders would even try such a thing, given the consequences?\"\r\n\r\n\"What do you mean by that?\" Edward replied, examining his tiles.\r\n\r\n\"Well, the Clan Mothers are allies of the Dominion. Their eyes are all-seeing, and their punishments are known to all who hear the screams.\"\r\n\r\n\"And what do you think about that, furball?\" Erwan interrupted, eyes focused on the Khajiit, \"are you a fan of the Dominion? Do you have paintings at home of Lady Arannelya in fancy lace?\"\r\n\r\n\"Khajiit does not care for politics,\" he said, raising the pot, \"He is sorry to have brought it up.\"\r\n\r\n\"Oh, don't mind my sister, she's just touched by Sheogorath,\" replied Edward, calling the bet, \"I, for one, love a good political discussion. It allows us to find a common ground. After all, why do you think people get into conflicts in the first place?\"\r\n\r\n\"Khajiit would assume it is because two sides cannot reconcile their differences.\"\r\n\r\n\"You'd think that. One person calls Talos a man, and the other a god, and the next thing you know, they're at each other's throats. But I've seen blood feuds started over the love of a woman, and wars fought over inches on a map.\r\n\r\nThe truth is, people don't fight because they're different. They fight because their motivations are one and the same. That's true whether you're the Empire and the Thalmor, or a Clan Mother and a thief.\"\r\n\r\n\"And what, by the moons, unites you and the Clan Mother? What is this motivation you both share?\"\r\n\r\n\"The same thing that drives you,\" Edward smiled, laying out his tiles on the table.\r\n\r\n\"Greed.\"\r\n\r\nThe hand was indeed a winner, but of greater concern to the Khajiit was the note Edward placed beside it. The merchant recognized it immediately. He had penned the letter that morning, with the intent to betray them to the Clan Mother in exchange for a hefty sum of sugar and gold.\r\n\r\nStartled, he reached for his weapon, but it was too late. Erwan had already drawn hers.\r\n\r\n\"It doesn't matter,\" the Khajiit merchant said, \"this letter was for the Clan Mother. But the one to the guard is already-\"\r\n\r\nBefore Edward could interject, Erwan slit the Khajiit's throat. \r\n\r\nAs the blood splattered all over her silk garment, a scream could be heard from the market. A Thalmor Justiciar, flanked by two guards, had dragged the Nord butcher from his stall, accusing him Talos worship. \r\n\r\nThe Justiciar tore open the butcher's tunic, but found only an Amulet of Mara. The butcher replied with a toothy grin, asking the Thalmor if she was spoken for. The Justiciar, digusted, tossed the butcher into his stall before returning to her patrol.\r\n\r\nPeladius shut the window. They may have won the day, but the war was another story. For now, they had a long journey ahead of them, and a body to dispose.",
        "string": "[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nКровавые кинжалы\r\nКнига третья\r\n\r\nавтор:\r\nСобирающий-Монеты\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\nПеладий смотрел из окна таверны \"Два полумесяца\" на рынок внизу, по которому прохаживались покупатели. Мясник-норд, поймав его взгляд, помахал имперцу рукой, а затем вернулся к разделке туши.\r\n\r\nЗа спиной Пеладия Эрвен и Эдвард играли с покупателем в старинную каджитскую игру \"фишки и кости\". Учитывая, что они едва понимали правила, это была откровенная игра в поддавки. \r\n\r\nСептимы понемногу перекочевывали к каджиту, а мысли Пеладия обратились к друзьям, оставшимся в Сиродиле. Он вознес краткую мольбу Зенитару, прося ниспослать друзьям удачу. \r\n\r\n\"Каджит хотел бы поинтересоваться, - сказал каджит, делая первую ставку, - не связаны ли товары, которые вы планируете перевозить, с недавним ограблением дворца?\"\r\n\r\n\"Если каджит будет так всем интересоваться, то Эрвен отрежет ему язык\", - резко ответила Эрвен.\r\n\r\n\"Прости каджита, - мягко возразил тот, - но пески полны слухов о том, что кто-то ограбил сокровищницу Матери Клана\".\r\n\r\n\"Не будь к нему так строга, - усмехнулся Эдвард. - Если ты хотела не привлекать к себе внимание, то не стоило одеваться в то, что раньше входило в гардероб Матери Клана\".\r\n\r\nЭрвен фыркнула на брата, сердясь, что не может придумать достойный ответ. Каджит тем временем взглянул на свои фишки и задумчиво покрутил кольцо на пальце, что не могло остаться незамеченным.\r\n\r\n\"Верно. Хотя выдал ее не шелк, а меч, - сказал он, выкладывая на стол очередную выигрышную комбинацию. - Для простого клинка не покупают такие дорогие ножны\".\r\n\r\n\"Возможно, нам вообще стоит отказаться от оружия и отрастить когти, - вздохнул Эдвард, наблюдая, как когтистая лапа загребает выигрыш. - Может, с ними нам бы больше везло\".\r\n\r\n\"Если хочешь рискнуть - пожалуйста, - вклинился Пеладий, - но когда дело дойдет до драки, лично я предпочту сжимать в руках верную имперскую сталь\".\r\n\r\n\"В этом я даже не сомневаюсь, - отозвался Эдвард.  - Но откуда мне знать, вдруг мне суждено быть магом?\"\r\n\r\nКогда-то Пеладий задавался тем же вопросом насчет Эдварда. На первый взгляд он был больше похож на аристократа, чем на вора, но за очаровательной улыбкой скрывался расчетливый и быстрый ум. Можно было бы даже предположить, что Эдвард больше подходит для грядущей работенки, чем Пеладий. Ведь лучшие воры сражают врагов не острым кинжалом, а острым умом. \r\n\r\n\"В любом случае каджит рад свести знакомство с такими отчаянными ворами. Мало кто из чужаков рискнул бы проделать такое, учитывая последствия\".\r\n\r\n\"Это ты о чем?\" - спросил Эдвард, изучая свои фишки.\r\n\r\n\"Матери Клана - союзники Доминиона. От их взгляда ничто не укроется, а о том, что они нашли виновных, узнают все, кто услышит крики\".\r\n\r\n\"И как ты к этому относишься, пушистик? - перебила его Эрвен,  уставившись на каджита. - Может, ты тоже поддерживаешь Доминион? Может, у тебя дома висит картина леди Араннелии в кружевном белье?\"\r\n\r\n\"Каджит не интересуется политикой, - сказал тот, повышая ставку. - Каджит просит прощения, ему не следовало поднимать эту тему\".\r\n\r\n\"Не обращай внимания на мою сестру. Она слегка отмечена Шеогоратом, - ответил Эдвард, делая ставку. - А вот я люблю обсудить политику с умным собеседником. Это позволяет найти общие взгляды. В конце концов, отчего люди развязывают войны?\"\r\n\r\n\"Каджит предполагает, что оттого, что две стороны не могут примириться с тем, что они друг от друга отличаются\".\r\n\r\n\"Можно и так решить. Один называет Талоса человеком, другой - богом, и через минуту они уже вцепились друг другу в глотку. Но я видел, как кровавые распри начинают из-за любви к женщине, а войны разгораются из-за нескольких дюймов на карте.\r\n\r\nСуть в том, чо люди воюют не потому, что они отличаются друг от друга. А потому, что их интересы слишком схожи. И это справедливо для кого угодно: будь то Империя и Талмор или Мать Клана и воры\".\r\n\r\n\"Во имя лун, и что же общего у вас с Матерью Клана? Что за интерес вас объединяет?\"\r\n\r\n\"Тот же самый, что движет и тобой\", - улыбнулся Эдвард, выкладывая фишки.\r\n\r\n\"Жадность\".\r\n\r\nУ него действительно была выигрышная комбинация, но куда больше внимание каджита привлекла записка, которую Эдвард положил рядом. Торговец сразу же ее узнал. Он сам написал ее утром, собираясь выдать их Матери Клана в обмен на солидное количество золота и лунного сахара.\r\n\r\nВскочив, он потянулся к оружию, но было уже слишком поздно. Потому что Эрвен уже достала свое.\r\n\r\n\"Это не имеет значения, - сказал каджит-торговец. - Это письмо для Матери Клана не имеет значения. А вот то, что я написал для стражи, уже...\"\r\n\r\nПрежде чем Эдвард успел что-нибудь сделать, Эрвен перерезала каджиту горло. \r\n\r\nКровь хлынула на ее шелковую одежду. Тут с рынка донесся вопль. Юстициар в сопровождении двух стражников волокла мясника-норда из его лавки, обвиняя его в поклонении Талосу. \r\n\r\nОднако разорвав тунику на груди мясника, она обнаружила там лишь амулет Мары. Осклабившись, мясник поинтересовался, не замужем ли она. Юстициар с отвращением оттолкнула мясника так, что он влетел в собственный прилавок, и отправилась дальше.\r\n\r\nПеладий захлопнул окно. Эту битву они выиграли, но выиграть войну им только предстояло. А пока что в перспективе была дальняя дорога и труп, от которого нужно избавиться."
    },
    {
        "editor_id": "ccBGSSSE050_DaedricLetter",
        "form_id": "[05000825]",
        "index": null,
        "type": "BOOK FULL",
        "original": "Letter from Erwan",
        "string": "Письмо от Эрвен"
    },
    {
        "editor_id": "ccBGSSSE050_ThalmorNote",
        "form_id": "[0500081B]",
        "index": null,
        "type": "BOOK FULL",
        "original": "Khajiit's Note",
        "string": "Записка каджита"
    },
    {
        "editor_id": "ccBGSSSE050_DaedricDossier",
        "form_id": "[05000819]",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\">\r\nThe bounty for Edward, one of the Crimson Dirks, had been up for about a year. Pretty much every Jarl had a price on his head, but only one of them had to pay it.\r\n\r\nIt was a big deal at the time, but to be honest I'd forgotten all about it. But then last Sundas this Khajiit starts barking at the gate about wanting to speak to the captain. He says he's been after Edward since the Moons themselves were suckling babes. \r\n\r\nI told him to head over to the cemetery in Falkreath, he'll find the bastard dead in the ground where the worms feed.\r\n\r\nI wasn't sure if it was disbelief or disappointment on his face when I broke the news. I wonder if it has to do with the story in the book. If so, I can't imagine how far he's traveled to get here, but ever since I lost my small fingers I haven't been one to count.",
        "string": "<font face=\"$HandwrittenFont\">\r\nНаграду за голову Эдварда, одного из \"Кровавых кинжалов\", назначили уже около года назад. Едва ли не каждый ярл назначал цену за его голову, но выплатить эту награду довелось лишь одному из них.\r\n\r\nВ то время эта новость знатно нашумела, но, если честно, я уже об этом позабыл. И тут в прошлый сандас какой-то каджит явился к воротам и начал требовать поговорить с капитаном. Он заявлял, что охотился за Эдвардом с тех пор, как Луны только-только появились на небе. \r\n\r\nЯ сказал, что он может отправиться на фолкритское кладбище, где и найдет этого ублюдка гниющим в земле.\r\n\r\nЯ не вполне понял, что именно отразилось на его лице, когда он это услышал - неверие или разочарование. Интересно, связано ли это с историей в книге. Если да, то не представляю, сколько ему пришлось пройти, чтобы добраться сюда. Но с тех пор, как я лишился мизинцев, счет мне плохо дается."
    },
    {
        "editor_id": "ccBGSSSE050_ThalmorNote",
        "form_id": "[0500081B]",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\">\r\nKhajiit finally got a lead on Edward. It seems he and his bandit friends fled north to Skyrim.\r\n\r\nBut when he spoke to the guard captain, he tells Khajiit the bounty on Edward has already been claimed. A ripe old adventurer showed up to the barracks on a horse, dragging the Breton's corpse up behind him.\r\n\r\nThey tell Khajiit the body is buried at the far end of the cemetery in Falkreath. Khajiit will take a shovel and dig him up. \r\n\r\nAfter all, there are ways to die and not be dead. Khajiit has heard of potions that mimic death, slowing the heart to barely beat. If so, then Edward might still be out there.\r\n\r\nTo that end, this one has heard rumors of a bandit wearing Daedric Plate, plying his blood trade at Knifepoint Ridge. Originally Khajiit did not think Edward the type to live in an abandoned mine. But now he is not so sure.\r\n\r\nEdward may have fooled the guard, but Khajiit won't believe he is truly dead until he sees it with his own eyes.\r\n",
        "string": "<font face=\"$HandwrittenFont\">\r\nКаджит наконец напал на след Эдварда. Похоже, он со своими дружками-бандитами бежал в Скайрим.\r\n\r\nНо когда каджит поговорил с капитаном стражи, тот сказал каджиту, что награду за голову Эдварда уже выплатили. К казармам подъехал видавший виды искатель приключений. За его лошадью на веревке тащился труп бретонца.\r\n\r\nКаджит узнал, что его похоронили на дальнем краю кладбища в Фолкрите. Каджит возьмет лопату и выкопает его. \r\n\r\nВедь есть способы умереть, не умирая. Каджит слыхал о ядах, которые помогают изобразить смерть, замедлив сердце до едва слышного биения. Так что Эдвард может все еще быть на свободе.\r\n\r\nКстати сказать, каджит слыхал о бандите в даэдрической пластинчатой броне, промышляющем на Хребте Острие Ножа. Раньше каджит бы не подумал, что такой, как Эдвард, станет жить в заброшенной шахте. Но теперь он не столь в этом уверен.\r\n\r\nПусть Эдвард и обдурил стражу, но каджит не поверит в его смерть, пока не увидит это собственными глазами.\r\n"
    },
    {
        "editor_id": "ccBGSSSE050_BountyNote",
        "form_id": "[05000826]",
        "index": null,
        "type": "BOOK FULL",
        "original": "Bounty Hunter's Note",
        "string": "Записка охотника за головами"
    },
    {
        "editor_id": "ccBGSSSE050_DaedricLetter",
        "form_id": "[05000825]",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face='$HandwrittenFont'><font size='18'>\r\nDear brother, are you well? I heard this terrible rumor that you died. You always said I'd be the one to kill you.\r\n\r\nThat wasn't very nice of you, to break a promise to your only sister. Unless there's another sister you didn't tell me about? So now you're not only dead, but you're a liar too. Tsk, tsk.\r\n\r\nAnyways, I know you love to read so I'll keep this short. Let me know if you're not dead so I can come over and hug you with my knife.\r\n\r\nErwan</font>\r\n",
        "string": "<font face='$HandwrittenFont'><font size='18'>\r\nДражайший брат, как поживаешь? До меня дошел ужасный слух о том, что ты скончался. Ты всегда говорил, что именно я в конечном итоге тебя убью.\r\n\r\nКак некрасиво с твоей стороны нарушать обещание, данное единственной сестричке. Разве что у тебя есть вторая сестра, о которой я ничего не знаю? Похоже, ты не только мертвец, но и лжец. Ай-яй-яй.\r\n\r\nЛадно, я знаю, как ты любишь читать, поэтому буду краткой. Дай знать, если ты не умер. Мы с моим кинжалом очень хотим тебя обнять.\r\nЭрвен</font>\r\n"
    },
    {
        "editor_id": "ccBGSSSE050_DaedricDossier",
        "form_id": "[05000819]",
        "index": null,
        "type": "BOOK FULL",
        "original": "Death of a Crimson Dirk",
        "string": "Смерть Кровавого кинжала"
    },
    {
        "editor_id": "ccBGSSSE050_BountyHunter",
        "form_id": "[05000823]",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Bounty Hunter",
        "string": "Охотник за головами"
    },
    {
        "editor_id": "ccBGSSSE050_AssassinKhajiitF",
        "form_id": "[0500082C]",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Khajiit",
        "string": "Каджит"
    },
    {
        "editor_id": "WhiterunDragonsreachBasement",
        "form_id": "[0004A376]",
        "index": null,
        "type": "CELL FULL",
        "original": "Dragonsreach Dungeon",
        "string": "Подземелье Драконьего Предела"
    },
    {
        "editor_id": "Tamriel",
        "form_id": "[0000003C]",
        "index": null,
        "type": "WRLD FULL",
        "original": "Skyrim",
        "string": "Скайрим"
    },
    {
        "editor_id": "ccBGSSSE050_Quest",
        "form_id": "[05000822]",
        "index": 87,
        "type": "QUST CNAM",
        "original": "I've heard stories of bandits being an issue throughout Skyrim. At the dungeon in Whiterun, I read about one such bandit who died in Falkreath. However, upon arriving at the grave site, I found the body of a dead Khajiit. The Khajiit was previously investigating a lead that points to Knifepoint Ridge. After traveling to the bandit camp, I was attacked by a warrior in Daedric Plate armor. I defeated the warrior and retrieved his armor.",
        "string": "До меня доходило немало историй о бандитах в Скайриме. В подземелье Вайтрана мне удалось узнать об одном таком бандите, умершем в Фолкрите. Однако на его могиле оказалось тело убитого каджита. Этот каджит шел по следу, ведущему на Хребет Острие Ножа. В лагере бандита на меня напал воин в даэдрической пластинчатой броне. Мне удалось победить воина и забрать его броню."
    },
    {
        "editor_id": "ccBGSSSE050_Quest",
        "form_id": "[05000822]",
        "index": 20,
        "type": "QUST NNAM",
        "original": "Visit Edward's grave in Falkreath",
        "string": "Найти могилу Эдварда в Фолкрите"
    },
    {
        "editor_id": "ccBGSSSE050_MiscQuest",
        "form_id": "[0500081D]",
        "index": 10,
        "type": "QUST NNAM",
        "original": "Look for a note in Dragonsreach Dungeon",
        "string": "Найти записку в подземелье Драконьего Предела"
    },
    {
        "editor_id": "ccBGSSSE050_Quest",
        "form_id": "[05000822]",
        "index": 40,
        "type": "QUST NNAM",
        "original": "Investigate Knifepoint Ridge",
        "string": "Исследовать Хребет Острие Ножа"
    },
    {
        "editor_id": "ccBGSSSE050_Quest",
        "form_id": "[05000822]",
        "index": null,
        "type": "QUST FULL",
        "original": "Beyond the Grave",
        "string": "По ту сторону могилы"
    },
    {
        "editor_id": "ccBGSSSE050_Quest",
        "form_id": "[05000822]",
        "index": 95,
        "type": "QUST CNAM",
        "original": "I've heard stories of bandits being an issue throughout Skyrim. At the dungeon in Whiterun, I read about one such bandit who died in Falkreath. I should visit the cemetery to confirm he's dead.",
        "string": "До меня доходило немало историй о бандитах в Скайриме. В подземелье Вайтрана мне удалось узнать об одном таком бандите, умершем в Фолкрите. Надо отправиться на кладбище и убедиться, что он действительно мертв."
    },
    {
        "editor_id": "ccBGSSSE050_Quest",
        "form_id": "[05000822]",
        "index": 93,
        "type": "QUST CNAM",
        "original": "I've heard stories of bandits being an issue throughout Skyrim. At the dungeon in Whiterun, I read about one such bandit who died in Falkreath. However, upon arriving at the grave site, I found the body of a dead Khajiit. The Khajiit was previously investigating a lead that points to Knifepoint Ridge.",
        "string": "До меня доходило немало историй о бандитах в Скайриме. В подземелье Вайтрана мне удалось узнать об одном таком бандите, умершем в Фолкрите. Однако на его могиле оказалось тело убитого каджита. Этот каджит шел по следу, ведущему на Хребет Острие Ножа."
    },
    {
        "editor_id": "ccBGSSSE050_Quest",
        "form_id": "[05000822]",
        "index": 10,
        "type": "QUST NNAM",
        "original": "Look for a note in Dragonsreach Dungeon",
        "string": "Найти записку в подземелье Драконьего Предела"
    },
    {
        "editor_id": "ccBGSSSE050_Quest",
        "form_id": "[05000822]",
        "index": 30,
        "type": "QUST NNAM",
        "original": "Read the Khajiit's Note",
        "string": "Прочесть записку каджита"
    },
    {
        "editor_id": "ccBGSSSE050_Quest",
        "form_id": "[05000822]",
        "index": 50,
        "type": "QUST NNAM",
        "original": "Retrieve the armor",
        "string": "Забрать броню"
    },
    {
        "editor_id": "ccBGSSSE050_Quest",
        "form_id": "[05000822]",
        "index": 90,
        "type": "QUST CNAM",
        "original": "I've heard stories of bandits being an issue throughout Skyrim. At the dungeon in Whiterun, I read about one such bandit who died in Falkreath. However, upon arriving at the grave site, I found the body of a dead Khajiit. The Khajiit was previously investigating a lead that points to Knifepoint Ridge. After traveling to the bandit camp, I was attacked by a warrior in Daedric Plate armor.",
        "string": "До меня доходило немало историй о бандитах в Скайриме. В подземелье Вайтрана мне удалось узнать об одном таком бандите, умершем в Фолкрите. Однако на его могиле оказалось тело убитого каджита. Этот каджит шел по следу, ведущему на Хребет Острие Ножа. В лагере бандита на меня напал воин в даэдрической пластинчатой броне."
    },
    {
        "editor_id": "ccBGSSSE050_Quest",
        "form_id": "[05000822]",
        "index": 88,
        "type": "QUST CNAM",
        "original": "I've heard stories of bandits being an issue throughout Skyrim. At the dungeon in Whiterun, I read about one such bandit who died in Falkreath. However, upon arriving at the grave site, I found the body of a dead Khajiit.",
        "string": "До меня доходило немало историй о бандитах в Скайриме. В подземелье Вайтрана мне удалось узнать об одном таком бандите, умершем в Фолкрите. Однако на его могиле оказалось тело убитого каджита."
    },
    {
        "editor_id": "ccBGSSSE050_Quest",
        "form_id": "[05000822]",
        "index": 76,
        "type": "QUST CNAM",
        "original": "I've heard stories of bandits being an issue throughout Skyrim. Perhaps if I visit the Dragonsreach Dungeon in Whiterun, I might find some information on their whereabouts.",
        "string": "До меня доходило немало историй о бандитах в Скайриме. Возможно, в подземелье Драконьего Предела в Вайтране мне удастся узнать что-нибудь о них."
    },
    {
        "editor_id": "FalkreathLocation",
        "form_id": "[00018A49]",
        "index": null,
        "type": "LCTN FULL",
        "original": "Falkreath",
        "string": "Фолкрит"
    }
]