[
    {
        "editor_id": "ccBGSSSE061_ArmorBladesBoots",
        "form_id": "05000800|ccbgssse061-ba_dwarven.esl",
        "index": null,
        "type": "ARMO FULL",
        "original": "Dwarven Plate Boots",
        "string": "Двемерские пластинчатые сапоги"
    },
    {
        "editor_id": "ccBGSSSE061_ArmorBladesCuirass",
        "form_id": "05000801|ccbgssse061-ba_dwarven.esl",
        "index": null,
        "type": "ARMO FULL",
        "original": "Dwarven Plate Armor",
        "string": "Двемерская пластинчатая броня"
    },
    {
        "editor_id": "ccBGSSSE061_Note02",
        "form_id": "05000819|ccbgssse061-ba_dwarven.esl",
        "index": null,
        "type": "BOOK FULL",
        "original": "Casival's Note",
        "string": "Записка Касиваля"
    },
    {
        "editor_id": "ccBGSSSE061_Book9",
        "form_id": "0500081A|ccbgssse061-ba_dwarven.esl",
        "index": null,
        "type": "BOOK FULL",
        "original": "The Crimson Dirks, v9",
        "string": "\"Кровавые кинжалы\", т. 9"
    },
    {
        "editor_id": "ccBGSSSE061_Note01",
        "form_id": "0500081B|ccbgssse061-ba_dwarven.esl",
        "index": null,
        "type": "BOOK FULL",
        "original": "Looter's Note",
        "string": "Записка мародера"
    },
    {
        "editor_id": "ccBGSSSE061_Note01",
        "form_id": "0500081B|ccbgssse061-ba_dwarven.esl",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face='$HandwrittenFont'>\r\nThere's no good work in the Reach. The mines pay dung for wages and the farms even less than that. I thought I scored it big when I got a job working for this blind noble, but he fired me on account of me being a gloomy sort. He said he couldn't hear my smile. I don't even know what that means, my ears don't have teeth.\r\n\r\nAnyways, the short of it is, I'm tired of this life. I want some easy gold. There's an old tower south of here called Reachwind Eyrie that looks like it's full of loot. Me and a couple others are thinking about raiding the place and nabbing everything that isn't bolted down. \r\n\r\nIt's gonna be first come, first serve. But if any of you other worthless drunks want to lend a hand, we could always use more.</font>",
        "string": "<font face='$HandwrittenFont'>\r\nХорошей работы в Пределе не найти. В шахтах платят крохи, а на фермах - еще меньше того. Я думал, что удачно устроился, когда меня нанял этот слепой богач, но он выгнал меня, потому что, мол, я слишком угрюмый. Сказал, что не слышит моей улыбки. Понятия не имею, о чем он, у меня-то в ушах нет зубов.\r\n\r\nВ общем, устал я от такой жизни. Хочется легкого заработка. К югу отсюда есть старая башня под названием Гнездо Ветров Предела. Сдается мне, в ней полно добра. Мы с парочкой приятелей думаем, что надо бы отправиться туда и стащить все, что не приколочено. \r\n\r\nКто успел, тот и съел. Но если кто-то из вас, бесполезных пьянчуг, хочет нам в этом подсобить, мы от лишних рук не откажемся.</font>"
    },
    {
        "editor_id": "ccBGSSSE061_Note02",
        "form_id": "05000819|ccbgssse061-ba_dwarven.esl",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face='$HandwrittenFont'><font size='20'>\r\nOver the course of his life, a man wears many faces, and goes by many names. Son, father, fugitive, bandit. I never thought I would include \"Argonian writer\" among those titles, but so it goes. \r\n\r\nWhen Peladius taught me how to write, I didn't think I'd take to it the way I have. Maybe if the gods had given me a pen instead of a sword, I would've spent my life writing books instead of sacking caravans. Well, too late to whine about it now. \r\n\r\nAs for the name, it came from a conversation I had with Pale-Eyes one night at The Grey Mare in Chorrol. I asked him why Argonian names were so literal, and his reply was, \"Why aren't yours?\" \r\n\r\nI laughed, realizing I was bested. So I asked him to give me an Argonian name, one that suited someone of my ilk. \r\n\r\nAnd so from then on, I was Gathers-the-Coin.\r\n\r\nThe funny thing about an Argonian name is, I wasn't sure if it was meant to define the person I was or the one I aspired to be. I suppose the point is moot now. I'll probably die in this tower without a septim to my name. But at least if I keep writing, people will know our story, and know that we once lived.\r\n",
        "string": "<font face='$HandwrittenFont'><font size='20'>\r\nНа протяжении жизни мужчина носит множество лиц и множество имен. Сын, отец, беглец, бандит. Никогда не думал, что к ним прибавится \"аргонианский писатель\", но так уж вышло. \r\n\r\nКогда Пеладий учил меня писать, я и не думал, что применю свое новое умение в таком ключе. Возможно, если бы боги дали мне в руки перо, а не меч, я бы всю жизнь писал книги, а не грабил караваны. Ну, теперь уже поздно. \r\n\r\nА что до псевдонима, то он появился в ходе разговора, когда мы с Бледные-Глаза как-то пили в \"Серой кобыле\" в Корроле. Я спросил, почему все аргонианские имена настолько говорящие, а он ответил: \"А почему ваши настолько молчаливы?\". \r\n\r\nЯ рассмеялся, поняв, что последнее слово осталось за ним. И попросил его дать мне аргонианское имя, которое мне бы подходило. \r\n\r\nС тех пор я стал Собирающим-Монеты.\r\n\r\nСамое занятное в этом имени то, что я так и не понял, отражало ли оно того меня, кем я тогда был, или того, кем стремился стать. Впрочем, сейчас это уже неважно. Скорее всего, я так и умру в этой башне без септима за душой. Но если я продолжу писать, по крайней мере, люди узнают нашу историю. Узнают, что когда-то мы существовали.\r\n"
    },
    {
        "editor_id": "ccBGSSSE061_Book9",
        "form_id": "0500081A|ccbgssse061-ba_dwarven.esl",
        "index": null,
        "type": "BOOK DESC",
        "original": "[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\nThe Crimson Dirks\r\nBook Nine\r\n\r\n\r\nby \r\nGathers-the-Coin\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\n<img src='img://Textures/Interface/Books/Illuminated_Letters/T_letter.png'>yra had forgotten which heist was her favorite. Perhaps it was the time they stole a wagon's worth of silks from the desert palaces of Dune. Maybe it was when they burrowed a tunnel into the warehouse of the East Empire Company, siphoning crate after crate while the wardens stood mindlessly at the door. Or it could be she preferred the more violent raids, like the sacking of the Argonian supply caravans, or the attacks on cargo ships leaving the Imperial City waterfront. \r\n\r\nOr perhaps if she looked back far enough, her fondest memories would find her in the streets of Balmora, robbing travelers at knifepoint. For some reason it was this version of her, this long forgotten stranger, that seemed the most vivid now. Gone was the refined, thoughtful countenance of a leader, and in its place a hungry, ash-hewn child who had far more courage than sense. And if she closed her eyes, she could still feel the smooth, polished surface of the ruby the noble dropped in her palm, and how it felt like nothing of this world.\r\n\r\nYet it was not the price or the feel, but the color of the ruby that she remembered most; the blades of crimson burned into the glass, like the fire of the Red Mountain. \r\n\r\n\"Why do you think it is,\" she asked Aesrael, \"that our thoughts turn to the past when are lives are so close to death?\"\r\n\r\n\"I suppose because it's pointless for a dead man to look forward,\" replied the bandit, his Altmer frame filling the breadth of her doorway, \"but I take it you didn't summon me to talk about old times.\"\r\n\r\n\"Ehlhiel says the city guard knows about the hideout. They plan to raid the place in three days.\"\r\n\r\n\"So they will,\" Aesrael replied, his face unflinching, \"What of the spoils?\"\r\n\r\n\"We can't take it with us,\" Tyra lamented, \"but I'll be damned if I let them have it.  We give what we can to the beggars, and toss the rest into the bay before we leave.\" \r\n\r\n\"As you wish,\" said the High Elf, \"and where will you go?\"\r\n\r\n\"Our best chance is north,\" Tyra said, tracing her dagger up the map, \"The Jarls are fractured. It's only a matter of time before the whole province is at war. But we'll have to move in small groups, and find our own way once we cross the border. No contact.\"\r\n\r\nTyra knew Aesrael would take to the news better than the rest. While Bjormund, Skjol, and Peladius were the muscle, they always made an effort to bond with the group. The High Elf, on the other hand, never felt at ease with the other bandits. If this were any other business, perhaps she would've tried to reach him, but tenderness was not a virtue for killers and thieves.\r\n\r\nAesrael nodded and took his leave, leaving Tyra alone in the quiet. If this exchange taught her anything, she still needed a moment before telling the others. She had always been an expert at masking her emotions, but the sadness wore plainly on her face. Perhaps this situation called for that girl from Balmora, and not the weary woman who sat in her stead.\r\n\r\nSteeling herself, Tyra placed the dirk and the ruby in her pouch and stepped away from the map. They would head for the border tomorrow, leaving behind much of their past, but the future still unwritten.",
        "string": "[pagebreak]\r\n<p align=\"center\">\r\n\r\n\r\n\"Кровавые кинжалы\"\r\nКнига девятая\r\n\r\n\r\nавтор: \r\nСобирающий-Монеты\r\n</p>\r\n\r\n\r\n\r\n[pagebreak]\r\n<p align=\"left\">\r\nТира уже и не помнила, какое из провернутых дел грело ее больше всего. Возможно, тот раз, когда они выкрали целую повозку шелков из пустынных дворцов Дюны. Или тот раз, когда они прокопали туннель в склад Восточной имперской компании и выносили ящик за ящиком, пока ни о чем не подозревающая охрана склада торчала у дверей. А может быть, что-то из более быстрых и дерзких ограблений, например, нападение на аргонианские обозы снабжения или на грузовые корабли, покинувшие портовый район Имперского города. \r\n\r\nХотя, если копнуть поглубже, пожалуй, лучшие воспоминания у нее остались от тех времен, когда она с ножом грабила путников на улицах Балморы. Почему-то та Тира, оставшаяся в прошлом и давно забытая, сейчас казалась ей яркой и живой. Расчетливая и спокойная предводительница банды уступила место голодной пепельнолицей девчонке, у которой храбрости было куда больше, чем здравого смысла. Закрыв глаза, Тира могла как наяву ощутить гладкую, отполированную поверхность рубина, который бросил ей в ладонь богач. Камень тогда показался вещицей из другого мира.\r\n\r\nНо больше всего ей запомнилось не ощущение касания и даже не цена, а цвет камня: в прозрачной толще горели алые острия, точно там был заключен огонь Красной горы. \r\n\r\n\"Как думаешь, - спросила она Эзраэля, - почему при приближении смерти мы так часто думаем о прошлом?\"\r\n\r\n\"Наверно, потому, что мертвецу нечего ждать от будущего, - ответил альтмер, загородивший собой весь дверной проем. - Но, думаю, ты позвала меня не затем, чтобы ударяться в воспоминания\".\r\n\r\n\"Эхлиэль сказал, что городская стража знает о нашем убежище. Они собираются напасть через три дня\".\r\n\r\n\"Вот оно что, - ответил Эзраэль, не поменявшись в лице. - Что станем делать с добычей?\"\r\n\r\n\"Взять ее с собой мы не сможем, - посетовала Тира, - но черта с два я оставлю ее им.  Раздадим нищим что сможем, а остальное перед уходом сбросим в залив\". \r\n\r\n\"Как скажешь, - ответил высокий эльф. - И куда вы направитесь?\"\r\n\r\n\"Лучше всего идти на север, - Тира проследила путь на карте кончиком кинжала. - Ярлы сцепились между собой. Рано или поздно в провинции вспыхнет война. Но идти придется небольшими группами, а за границей разделиться. Связь держать не будем\".\r\n\r\nТира знала, что Эзраэль лучше остальных воспримет эту новость. Бьормунд, Скьол и Пеладий были грубой силой их банды, но они всегда стремились держаться вместе. А вот высокий эльф всегда чувствовал себя неуютно в компании. Занимайся они чем угодно другим, Тира попыталась бы наладить с ним отношения, но для убийц и воров чуткость была далеко не самым важным.\r\n\r\nЭзраэль кивнул и вышел, оставив Тиру в одиночестве. После этого разговора она поняла, что ей нужно еще немного времени, прежде чем она расскажет все остальным. Она всегда мастерски скрывала свои эмоции, но сейчас на ее лице отчетливо читалась печаль. Возможно, в этой ситуации куда лучше справилась бы девчонка из Балморы, а не усталая женщина, что заняла ее место.\r\n\r\nВзяв себя в руки, Тира убрала кинжал и рубин в поясную сумку и отошла от карты. Завтра они отправятся к границе, оставив прошлое позади, но будущее их еще не предопределено."
    },
    {
        "editor_id": "ccBGSSSE061_LvlBanditBossOrcM",
        "form_id": "05000803|ccbgssse061-ba_dwarven.esl",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Bandit Chief",
        "string": "Главарь бандитов"
    },
    {
        "editor_id": "ccBGSSSE061_Casival",
        "form_id": "0500081C|ccbgssse061-ba_dwarven.esl",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Casival",
        "string": "Касиваль"
    },
    {
        "editor_id": "Tamriel",
        "form_id": "0000003C|Skyrim.esm",
        "index": null,
        "type": "WRLD FULL",
        "original": "Skyrim",
        "string": "Скайрим"
    },
    {
        "editor_id": "ccBGSSSE061_Quest",
        "form_id": "05000829|ccbgssse061-ba_dwarven.esl",
        "index": 83,
        "type": "QUST CNAM",
        "original": "Inns across Skyrim are typically a good place to find work. I found a note left by a patron at the Silver-Blood Inn that mentions some decent loot might be found at Reachwind Eyrie to the south.",
        "string": "В тавернах и трактирах Скайрима обычно легко найти работу. В таверне \"Серебряная кровь\" в мои руки попала записка одного из посетителей, в которой говорится, что в Гнезде Ветров Предела к югу отсюда может быть спрятана ценная добыча."
    },
    {
        "editor_id": "ccBGSSSE061_Quest",
        "form_id": "05000829|ccbgssse061-ba_dwarven.esl",
        "index": 79,
        "type": "QUST CNAM",
        "original": "Inns across Skyrim are typically a good place to find work. Should I find myself in Markarth, I should stop by the Silver-Blood Inn and see if I can't come across any news or rumors.",
        "string": "В тавернах и трактирах Скайрима обычно легко найти работу. Когда я буду в Маркарте, стоит заглянуть в таверну \"Серебряная кровь\" и послушать новости и слухи."
    },
    {
        "editor_id": "ccBGSSSE061_Quest",
        "form_id": "05000829|ccbgssse061-ba_dwarven.esl",
        "index": 30,
        "type": "QUST NNAM",
        "original": "Pick up the leftover loot",
        "string": "Забрать оставшуюся добычу"
    },
    {
        "editor_id": "ccBGSSSE061_Quest",
        "form_id": "05000829|ccbgssse061-ba_dwarven.esl",
        "index": 65,
        "type": "QUST CNAM",
        "original": "Inns across Skyrim are typically a good place to find work. I found a note left by a patron at the Silver-Blood Inn that mentioned some decent loot might be found at Reachwind Eyrie to the south. When I arrived, I was attacked by three looters. At the top of the tower, I found the body of a bandit.",
        "string": "В тавернах и трактирах Скайрима обычно легко найти работу. В таверне \"Серебряная кровь\" в мои руки попала записка одного из посетителей, в которой говорилось, что в Гнезде Ветров Предела к югу отсюда может быть спрятана ценная добыча. Стоило мне добраться туда, как на меня напали трое мародеров. На вершине башни лежало тело бандита."
    },
    {
        "editor_id": "ccBGSSSE061_Quest",
        "form_id": "05000829|ccbgssse061-ba_dwarven.esl",
        "index": null,
        "type": "QUST FULL",
        "original": "Mightier than the Sword",
        "string": "Вернее меча"
    },
    {
        "editor_id": "ccBGSSSE061_MiscQuest",
        "form_id": "0500082B|ccbgssse061-ba_dwarven.esl",
        "index": 10,
        "type": "QUST NNAM",
        "original": "Investigate the Silver-Blood Inn for rumors",
        "string": "Отправиться в таверну Серебряная Кровь и послушать новости"
    },
    {
        "editor_id": "ccBGSSSE061_Quest",
        "form_id": "05000829|ccbgssse061-ba_dwarven.esl",
        "index": 20,
        "type": "QUST NNAM",
        "original": "Search the tower at Reachwind Eyrie",
        "string": "Осмотреть башню в Гнезде Ветров Предела"
    },
    {
        "editor_id": "ccBGSSSE061_Quest",
        "form_id": "05000829|ccbgssse061-ba_dwarven.esl",
        "index": 10,
        "type": "QUST NNAM",
        "original": "Investigate the Silver-Blood Inn for rumors",
        "string": "Отправиться в таверну Серебряная Кровь и послушать новости"
    },
    {
        "editor_id": "ccBGSSSE061_DisplayName",
        "form_id": "0500082A|ccbgssse061-ba_dwarven.esl",
        "index": null,
        "type": "MESG DESC",
        "original": "Looter",
        "string": "Мародер"
    },
    {
        "editor_id": "ccBGSSSE061_DisplayName",
        "form_id": "0500082A|ccbgssse061-ba_dwarven.esl",
        "index": null,
        "type": "MESG FULL",
        "original": "Looter",
        "string": "Мародер"
    }
]