[
    {
        "editor_id": "ccBGSSSE054_ArmorBladesGauntlets",
        "form_id": "[05000802]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Orcish Plate Gauntlets",
        "string": "Орочьи пластинчатые перчатки"
    },
    {
        "editor_id": "ccBGSSSE054_ArmorBladesGauntletsE",
        "form_id": "[0500083E]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Orcish Plate Gauntlets",
        "string": "Орочьи пластинчатые перчатки"
    },
    {
        "editor_id": "ccBGSSSE054_ArmorBladesHelmet",
        "form_id": "[05000803]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Orcish Plate Helmet",
        "string": "Орочий пластинчатый шлем"
    },
    {
        "editor_id": "ccBGSSSE054_ArmorBladesBootsE",
        "form_id": "[0500083C]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Orcish Plate Boots",
        "string": "Орочьи пластинчатые сапоги"
    },
    {
        "editor_id": "ccBGSSSE054_ArmorBladesBoots",
        "form_id": "[05000800]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Orcish Plate Boots",
        "string": "Орочьи пластинчатые сапоги"
    },
    {
        "editor_id": "ccBGSSSE054_ArmorBladesCuirassE",
        "form_id": "[0500083D]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Orcish Plate Armor",
        "string": "Орочья пластинчатая броня"
    },
    {
        "editor_id": "ccBGSSSE054_ArmorBladesCuirass",
        "form_id": "[05000801]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Orcish Plate Armor",
        "string": "Орочья пластинчатая броня"
    },
    {
        "editor_id": "ccBGSSSE054_ArmorBladesHelmetE",
        "form_id": "[0500083F]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Orcish Plate Helmet",
        "string": "Орочий пластинчатый шлем"
    },
    {
        "editor_id": "ccBGSSSE054_YakhtuJournal",
        "form_id": "[05000819]",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\">\r\nI nearly turned around and went back to Cyrodiil because Bjormund wouldn't shut up. From dawn to dusk it was Skyrim this and Skyrim that. We hadn't even crossed the mountains yet, and I felt like I'd spent an eternity in the place. But by Malacath, he kept going.\r\n\r\nHe went on about all the different legends and the hundreds of Ragnars involved in them. He talked for hours about his family, and for days about his mead. Sometimes he even sang about them. Silence was not an option. Perhaps if they put that on my bounty, I might have been okay with the rest of it. \r\n\r\nBut as a blacksmith, there was one story I didn't get tired of. The one about the Skyforge.\r\n\r\n\"It's an ancient relic, watched over by a great stone eagle,\" he said. \"Come spring, you will be forging weapons under its wings,\" he said.\r\n\r\nI ate it up, even though I knew it was a lie. The Skyforge was for legendary smiths, and I was a wanted criminal. Unless the guard decide to quit looking for us, I was going to spend the rest of my life crafting Orcish Plate for bandits, idiots who didn't deserve my work and lacked the brains to value it.\r\n\r\nMaybe that's what pissed me off the most about Bjormund's tales of hearth and home. We weren't going to be welcome in Skyrim, or anywhere for that matter. We were Crimson Dirks. We had a home, and now it was gone.</font>",
        "string": "<font face=\"$HandwrittenFont\">\r\nБьорн так достал меня своей болтовней, что я готова была развернуться и пошагать обратно в Сиродил. От рассвета до заката только одно и было слышно: Скайрим то, Скайрим это... Мы еще даже не перебрались через горы, а у меня уже было ощущение, что я провела в Скайриме целую вечность. А Бьорн - Малакат мне свидетель - не умолкал.\r\n\r\nОн пересказывал мне всевозможные легенды о каком-то невероятным количестве нордских героев. Он часами болтал о своей семье и целыми днями - о меде. Иногда он даже пел. Молчание? Нет, с ним он не знаком. Наверно, если бы за мою голову назначили не только награду, но и возможность посидеть в тишине, я бы сама уже сдалась страже.\r\n\r\nНо одна его история мне не надоедала: история о Небесной кузнице.\r\n\r\n\"За этой древней реликвией надзирает огромный каменный орел, - говорил он. - Весной ты уже будешь ковать оружие в тени его крыльев\".\r\n\r\nЯ молчала, хотя и знала, что он врет. Небесная кузница - место для легендарных кузнецов, а я - беглая преступница. Вряд ли стража перестанет нас искать, а значит, до конца жизни я буду ковать орочью броню для идиотов, которые не заслуживают моей работы и не способны ее оценить.\r\n\r\nМожет, именно это больше всего бесило меня, когда Бьорн рассказывал свои сказочки. Ни в Скайриме, ни где-то еще нам не будут рады. Мы - \"Кровавые кинжалы\". Раньше у нас был дом, но теперь мы его лишились.</font>"
    },
    {
        "editor_id": "ccBGSSSE054_DossierOrcish",
        "form_id": "[0500081A]",
        "index": null,
        "type": "BOOK FULL",
        "original": "Guard's Dossier: Yakhtu gra-Orkulg",
        "string": "Досье стражи: Якхту гра-Оркулг"
    },
    {
        "editor_id": "ccBGSSSE054_DossierOrcish",
        "form_id": "[0500081A]",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face='$HandwrittenFont'>\r\nStatus: Active (Capture or Kill), High Priority\r\n\r\nDescription: Female, Orc, late 40s\r\n\r\nBackground:\r\nYakhtu gra-Orkulg was a former blacksmith at the Stash 'N Slash in the Imperial City, a shop she inherited from her father. She was contacted by the Crimson Dirks and recruited to forge arms for the bandits as well as launder sacked goods through her shop. When the Imperial City guard issued a warrant for her arrest, she fled the city with another member of the bandit gang.  \r\n\r\nOperational Notes:\r\nYakhtu was originally thought to have fled to High Rock and taken refuge in an Orc Stronghold. However, according to our informant, she actually traveled with another agent to Skyrim. Reports of unusually well made weapons and armor being peddled out of Embershard Mine may be related. This information should be forwarded to Commander Caius in Whiterun as the mine falls under his jurisdiction.</font>",
        "string": "<font face='$HandwrittenFont'>\r\nСтатус: активное (захватить или убить), приоритет: высокий\r\n\r\nОписание: женщина, орк, около 50 лет\r\n\r\nПроисхождение:\r\nЯкхту гра-Оркулг работала кузнецом в магазине \"Купи и руби\", унаследованном от своего отца, в Имперском городе. Затем с ней связались \"Кровавые кинжалы\", и она стала снабжать бандитов оружием и торговать крадеными товарами. Когда стража Имперского города издала приказ об ее аресте, Якхту сбежала из города вместе с другим членом банды.\r\n\r\nОперативные данные:\r\nСперва считалось, что Якхту укрылась в Орочьей твердыне в Хай-Роке. Но наш информант доложил, что на самом деле она отправилась в Скайрим с еще одним агентом. Возможно, этим объясняются сведения о на удивление хорошо изготовленном оружии и броне, которые поставляют из Факельной шахты. Нужно сообщить об этом командиру Каю в Вайтране, поскольку дело подпадает под его юрисдикцию.</font>"
    },
    {
        "editor_id": "ccBGSSSE054_YakhtuJournal",
        "form_id": "[05000819]",
        "index": null,
        "type": "BOOK FULL",
        "original": "Yakhtu's Journal",
        "string": "Дневник Якхту"
    },
    {
        "editor_id": "ccBGSSSE054_YakhtuTreasBanditChest",
        "form_id": "[0500081B]",
        "index": null,
        "type": "CONT FULL",
        "original": "Chest",
        "string": "Сундук"
    },
    {
        "editor_id": "ccBGSSSE054_Yakhtu",
        "form_id": "[0500081C]",
        "index": null,
        "type": "NPC_ SHRT",
        "original": "Yakhtu",
        "string": "Якхту"
    },
    {
        "editor_id": "ccBGSSSE054_Yakhtu",
        "form_id": "[0500081C]",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Yakhtu gra-Orkulg",
        "string": "Якхту гра-Оркулг"
    },
    {
        "editor_id": "ccBGSSSE054_YakhtuKey",
        "form_id": "[0500081D]",
        "index": null,
        "type": "KEYM FULL",
        "original": "Yakhtu's Key",
        "string": "Ключ Якхту"
    },
    {
        "editor_id": "EmbershardMine01",
        "form_id": "[000B6BE6]",
        "index": null,
        "type": "CELL FULL",
        "original": "Embershard Mine",
        "string": "Факельная шахта"
    },
    {
        "editor_id": "WhiterunGuardHouse",
        "form_id": "[00036ED6]",
        "index": null,
        "type": "CELL FULL",
        "original": "Guard Barracks",
        "string": "Казармы стражи"
    },
    {
        "editor_id": "ccBGSSSE054_Quest",
        "form_id": "[05000822]",
        "index": 60,
        "type": "QUST NNAM",
        "original": "Retrieve the Orcish Plate Armor",
        "string": "Забрать орочью пластинчатую броню"
    },
    {
        "editor_id": "ccBGSSSE054_Quest",
        "form_id": "[05000822]",
        "index": 87,
        "type": "QUST CNAM",
        "original": "At Embershard Mine, I found an Orc blacksmith forging weapons for bandits. I managed to eliminate her and read a journal on her body. It mentioned crafting valuable Orcish Plate armor for bandits. I defeated a bandit wearing the armor and claimed it for myself.",
        "string": "В Факельной шахте мне удалось разыскать орчиху-кузнеца, ковавшую оружие для бандитов, и расправиться с ней. На ее теле обнаружился дневник, где говорилось, что она выковала для бандитов ценную орочью пластинчатую броню. Победив бандита, носившего эту броню, мне удалось забрать ее себе."
    },
    {
        "editor_id": "ccBGSSSE054_Quest",
        "form_id": "[05000822]",
        "index": 79,
        "type": "QUST CNAM",
        "original": "At Embershard Mine, I found an Orc blacksmith forging weapons for bandits. I managed to eliminate her and read a journal on her body. It mentioned crafting valuable Orcish Plate armor for bandits. I defeated a bandit wearing the armor and claimed it for myself.",
        "string": "В Факельной шахте мне удалось разыскать орчиху-кузнеца, ковавшую оружие для бандитов, и расправиться с ней. На ее теле обнаружился дневник, где говорилось, что она выковала для бандитов ценную орочью пластинчатую броню. Победив бандита, носившего эту броню, мне удалось забрать ее себе."
    },
    {
        "editor_id": "ccBGSSSE054_Quest",
        "form_id": "[05000822]",
        "index": 84,
        "type": "QUST CNAM",
        "original": "Bandits have long been an issue for the people Skyrim. At the Guard House in Whiterun, I found a dossier that might have information on their whereabouts.",
        "string": "Бандиты издавна досаждают жителям Скайрима. В здании стражи в Вайтране мне попалось досье, в котором может содержаться информация о местонахождении бандитов."
    },
    {
        "editor_id": "ccBGSSSE054_Quest",
        "form_id": "[05000822]",
        "index": 20,
        "type": "QUST NNAM",
        "original": "Read the guard's dossier",
        "string": "Прочесть досье стражи"
    },
    {
        "editor_id": "ccBGSSSE054_Quest",
        "form_id": "[05000822]",
        "index": 40,
        "type": "QUST NNAM",
        "original": "Examine the body",
        "string": "Осмотреть тело"
    },
    {
        "editor_id": "ccBGSSSE054_MiscQuest",
        "form_id": "[05000823]",
        "index": 10,
        "type": "QUST NNAM",
        "original": "Search for a dossier at the Guard Barracks in Whiterun",
        "string": "Найти досье в казармах стражи в Вайтране"
    },
    {
        "editor_id": "ccBGSSSE054_Quest",
        "form_id": "[05000822]",
        "index": 97,
        "type": "QUST CNAM",
        "original": "At Embershard Mine, I found an Orc blacksmith forging weapons for bandits. I managed to eliminate her and read a journal on her body. It mentioned crafting valuable Orcish Plate armor for bandits.",
        "string": "В Факельной шахте мне удалось разыскать орчиху-кузнеца, ковавшую оружие для бандитов, и расправиться с ней. На ее теле обнаружился дневник, где говорилось, что она выковала для бандитов ценную орочью пластинчатую броню."
    },
    {
        "editor_id": "ccBGSSSE054_Quest",
        "form_id": "[05000822]",
        "index": 30,
        "type": "QUST NNAM",
        "original": "Find the blacksmith in Embershard Mine",
        "string": "Найти кузнеца в Факельной шахте"
    },
    {
        "editor_id": "ccBGSSSE054_Quest",
        "form_id": "[05000822]",
        "index": 84,
        "type": "QUST CNAM",
        "original": "At Embershard Mine, I found an Orc blacksmith forging weapons for bandits. I managed to eliminate her. I should check her body to see what else I can uncover.",
        "string": "В Факельной шахте мне удалось разыскать орчиху-кузнеца, ковавшую оружие для бандитов, и расправиться с ней. Надо осмотреть тело и узнать, что найдется."
    },
    {
        "editor_id": "ccBGSSSE054_Quest",
        "form_id": "[05000822]",
        "index": null,
        "type": "QUST FULL",
        "original": "Smith 'N Slash",
        "string": "Купи и руби"
    },
    {
        "editor_id": "ccBGSSSE054_Quest",
        "form_id": "[05000822]",
        "index": 76,
        "type": "QUST CNAM",
        "original": "Bandits have long been an issue for the people Skyrim. If I visit the Guard House in Whiterun, I might find some information on them.",
        "string": "Бандиты издавна досаждают жителям Скайрима. Возможно, в здании стражи в Вайтране мне удастся узнать что-нибудь о местонахождении бандитов."
    },
    {
        "editor_id": "ccBGSSSE054_Quest",
        "form_id": "[05000822]",
        "index": 50,
        "type": "QUST NNAM",
        "original": "Read the journal",
        "string": "Прочесть дневник"
    },
    {
        "editor_id": "ccBGSSSE054_Quest",
        "form_id": "[05000822]",
        "index": 98,
        "type": "QUST CNAM",
        "original": "At Embershard Mine, I found an Orc blacksmith forging weapons for bandits. I managed to eliminate her and found a journal on her body.",
        "string": "В Факельной шахте мне удалось разыскать орчиху-кузнеца, ковавшую оружие для бандитов, и расправиться с ней. На ее теле обнаружился дневник."
    },
    {
        "editor_id": "ccBGSSSE054_Quest",
        "form_id": "[05000822]",
        "index": 10,
        "type": "QUST NNAM",
        "original": "Search for a dossier at the Guard Barracks in Whiterun",
        "string": "Найти досье в казармах стражи в Вайтране"
    },
    {
        "editor_id": "ccBGSSSE054_Quest",
        "form_id": "[05000822]",
        "index": 72,
        "type": "QUST CNAM",
        "original": "Bandits have long been an issue for the people Skyrim. At the Guard House in Whiterun, I found a dossier that has information on an Orc blacksmith forging weapons for bandits at Embershard Mine.",
        "string": "Бандиты издавна досаждают жителям Скайрима. В здании стражи в Вайтране мне попалось досье, в котором содержится информация о том, что орчиха кует оружие для бандитов в Факельной шахте."
    }
]