[
    {
        "editor_id": "ccVSVSSE004_MGEF_GhostDeath",
        "form_id": "[05000811]",
        "index": null,
        "type": "MGEF FULL",
        "original": "Ghost Death FX",
        "string": "Ghost Death FX"
    },
    {
        "editor_id": "ccVSVSSE004_AB_GhostDeathFX",
        "form_id": "[05000812]",
        "index": null,
        "type": "SPEL FULL",
        "original": "Ghost Death FX",
        "string": "Ghost Death FX"
    },
    {
        "editor_id": "ccVSVSSE004_ACT_ToySwordTrigger",
        "form_id": "[05000813]",
        "index": null,
        "type": "ACTI FULL",
        "original": "Rin's Sword",
        "string": "Меч Рина"
    },
    {
        "editor_id": "ccVSVSSE004_ACT_ToySwordTrigger",
        "form_id": "[05000813]",
        "index": null,
        "type": "ACTI RNAM",
        "original": "Place",
        "string": "Положить"
    },
    {
        "editor_id": "ccVSVSSE004_ACT_ShrineChoose",
        "form_id": "[0500086D]",
        "index": null,
        "type": "ACTI FULL",
        "original": "Shrine",
        "string": "Святилище"
    },
    {
        "editor_id": "ccVSVSSE004_ACT_PlanterSoil",
        "form_id": "[0500086E]",
        "index": null,
        "type": "ACTI FULL",
        "original": "Fertile Soil",
        "string": "Плодородная земля"
    },
    {
        "editor_id": "ccVSVSSE004_ACT_ShrineChoose",
        "form_id": "[0500086D]",
        "index": null,
        "type": "ACTI RNAM",
        "original": "Choose",
        "string": "Выбрать"
    },
    {
        "editor_id": "ccVSVSSE004_ExtFeat_CraftingArea",
        "form_id": "[05000872]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Blacksmithing Workshop",
        "string": "Кузнечная мастерская"
    },
    {
        "editor_id": "ccVSVSSE004_ExtFeat_Windmill",
        "form_id": "[05000875]",
        "index": null,
        "type": "ARMO DESC",
        "original": "Upgrades the silo into a windmill and adds a grain mill for turning wheat into flour or straw.",
        "string": "Превращение амбара в ветряную мельницу, позволяющую перерабатывать пшеницу в муку или солому."
    },
    {
        "editor_id": "ccVSVSSE004_ExtFeat_ExtDeco",
        "form_id": "[05000873]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Exterior Decoration",
        "string": "Наружные украшения"
    },
    {
        "editor_id": "ccVSVSSE004_ExtFeat_AnimalPen",
        "form_id": "[0500086F]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Animal Pens",
        "string": "Загоны для скота"
    },
    {
        "editor_id": "ccVSVSSE004_ExtFeat_Bunkhouse",
        "form_id": "[05000871]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Farmhand Bunkhouse",
        "string": "Ночлежка"
    },
    {
        "editor_id": "ccVSVSSE004_ExtFeat_Apiary",
        "form_id": "[05000870]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Apiary",
        "string": "Улей"
    },
    {
        "editor_id": "ccVSVSSE004_ExtFeat_CraftingArea",
        "form_id": "[05000872]",
        "index": null,
        "type": "ARMO DESC",
        "original": "Builds a blacksmithing workshop. Includes an anvil, grindstone, armor workbench, tanning rack, and smelter. ",
        "string": "Строительство кузнечной мастерской с наковальней, точильным камнем, верстаком бронника, дубильным станком и плавильней. "
    },
    {
        "editor_id": "ccVSVSSE004_ExtFeat_AnimalPen",
        "form_id": "[0500086F]",
        "index": null,
        "type": "ARMO DESC",
        "original": "Builds animal pens. Allows cows, goats, and chickens to be purchased for the farm. ",
        "string": "Строительство загонов для скота, которые позволят купить коров, коз и кур для фермы. "
    },
    {
        "editor_id": "ccVSVSSE004_ExtFeat_Windmill",
        "form_id": "[05000875]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Windmill",
        "string": "Ветряная мельница"
    },
    {
        "editor_id": "ccVSVSSE004_ExtFeat_Apiary",
        "form_id": "[05000870]",
        "index": null,
        "type": "ARMO DESC",
        "original": "Builds 2 apiaries that produce bees, honeycomb, and honey. ",
        "string": "Строительство двух ульев, производящих пчел, соты и мед. "
    },
    {
        "editor_id": "ccVSVSSE004_ExtFeat_Stable",
        "form_id": "[05000874]",
        "index": null,
        "type": "ARMO FULL",
        "original": "Stable",
        "string": "Стойло"
    },
    {
        "editor_id": "ccVSVSSE004_ExtFeat_ExtDeco",
        "form_id": "[05000873]",
        "index": null,
        "type": "ARMO DESC",
        "original": "Builds a well and planter boxes. Also adds exterior furniture and decorations to the farmhouse.",
        "string": "Строительство колодца и клумб, а также наружной мебели и украшений для фермерского дома."
    },
    {
        "editor_id": "ccVSVSSE004_ExtFeat_Stable",
        "form_id": "[05000874]",
        "index": null,
        "type": "ARMO DESC",
        "original": "Builds a stable. Allows a horse to be purchased for the farm. ",
        "string": "Строительство стойла, которое позволит купить лошадь для фермы. "
    },
    {
        "editor_id": "ccVSVSSE004_ExtFeat_Bunkhouse",
        "form_id": "[05000871]",
        "index": null,
        "type": "ARMO DESC",
        "original": "Builds a cottage for your hired help. Increases the productivity of the farm. ",
        "string": "Строительство ночлежки для наемных работников фермы, повышающей производительность их труда. "
    },
    {
        "editor_id": "ccVSVSSE004_BOOK_JournalHusband",
        "form_id": "[05000817]",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\"><b>14th of First Seed</b>\r\n\r\nToday's the first day of our new lives. I bought a sizable piece of land with a run-down farmhouse for dirt cheap just outside of Rorikstead. No one else wanted it, on account of how rocky it is. Too many boulders, the other men said. But <Alias=Wife> and I have strong backs and willing hearts; we'll get those boulders out, and turn this fertile land into a plantation they could only dream of. \r\n\r\nThis will be the perfect place to raise our little <Alias=GhostChild>.\r\n[pagebreak]\r\n<b>21st of Second Seed</b>\r\n\r\nLong day. Hand hurts almost too much to write. Farmhouse is repaired, and the first plants are in the ground. Feels good. We did it. <Alias=Wife> kissed me tonight like she did when we were first married. Her eyes are calling me. \r\n[pagebreak]\r\n<b>1st of Sun's Height</b>\r\n\r\nWe harvested our first crops today. It wasn't much, but it's a start. When I watched the sun's rays first break over the horizon on our fields today, I knew what to name this place - <Alias=FarmLocation>, after Akatosh's glorious light. Soon, it will be an inheritence worthy of our son. Just a bit longer, I know it.\r\n[pagebreak]\r\n<b>23rd of Frostfall</b>\r\n\r\nMy heart is troubled. <Alias=GhostChild> is fast growing into a strapping young boy, though he spends too much time playing with that wooden sword of his and dreaming of running off to join the Legion. \r\n\r\nBut my dear wife, <Alias=Wife>... her strangeness worries me. Sometimes she'll disappear for hours at a time, and then turn up in the house as though she'd been there all along. I often see her carrying a basket full of strange dark flowers, and she won't tell me what they are or where she got them. And last winter, when <Alias=GhostChild> fell ill with fever, <Alias=Wife> produced a small black bottle from who knows where and poured who knows what down his throat... only a few minutes later, the fever was gone. <Alias=Wife> refused to tell me what was in the bottle, or where she got it. I was so happy that she saved our little boy, of course, but...\r\n\r\nMara preserve me, but I'm afraid that my wife is a daedra worshipper, or a witch.\r\n[pagebreak]\r\n<b>16th of Mid Year</b>\r\n\r\n<Alias=GhostChild> has been missing for three days. My little boy.\r\n\r\nI've searched everywhere, but there's no trace of him. Even his favorite toy sword is missing. What if wolves got him? Or brigands snatched him away? \r\n\r\n<Alias=Wife> has been watching me. I don't like the look in her eyes. And she hasn't cried at all. What kind of mother doesn't cry when her child is missing? \r\n\r\nWhat if-\r\nI dare not even put the thought to paper. It's unthinkable. \r\n[pagebreak]\r\nI found it. I found <Alias=Wife>'s secret. This is the place she's been disappearing to. The potions, the plants, the books... such evil and unnatural things I found down there. Divines help me, my wife is a witch.\r\n\r\nI didn't want to open her foul books, but I had to know, I had to-\r\n\r\nDeadly Nightshade. That's what the plant is called, the one I saw her sneaking around with. She grows it everywhere in this hidden place.\r\n\r\nShe must have poisoned my son. I've seen the sneer on her face, the laughter in her eyes as she watched me tearing apart the farm looking for him. She was mocking me. \r\n\r\nI've never felt rage like this. I'm shaking with it, sweating with it. \r\nI know exactly what I've got to do. My son's spirit whispers to me, demanding vengeance. \r\n\r\nI keep an axe by the door for dealing with wild animals. It will do for dealing with a witch as well. \r\n</font>",
        "string": "<font face=\"$HandwrittenFont\"><b>14-е Первого зерна</b>\r\n\r\nСегодня первый день нашей новой жизни. Я приобрел внушительный кусок земли со старой хибарой возле Рорикстеда. Он достался мне очень дешево: из-за обилия валунов его никто не хотел покупать. Но я упорный, как и моя <Alias=Wife>. Мы уберем все камни и устроим на местных плодородных почвах сказочно богатую ферму. \r\n\r\nК тому же, в новом поместье наш маленький <Alias=GhostChild> сможет вырасти сильным и здоровым.\r\n[pagebreak]\r\n<b>21-е Второго зерна</b>\r\n\r\nКакой длинный день. Руки болят так, что трудно писать. Дом отремонтирован, первые растения посажены. Это хорошо. Мы справились. Сегодня <Alias=Wife> целовала меня так же, как в первую брачную ночь. Ее глаза блестели. \r\n[pagebreak]\r\n<b>1-е Высокого солнца</b>\r\n\r\nСегодня мы собрали свой первый урожай. Небольшой, но ведь это только начало. Глядя на рассвете, как первые солнечные лучи озаряют наши поля, я придумал название для этого поместья: <Alias=FarmLocation> - в честь сияния славы Акатоша. Эта земля станет достойным наследством для нашего сына. Надо только немного потрудиться.\r\n[pagebreak]\r\n<b>23-е Начала морозов</b>\r\n\r\nМне тревожно. <Alias=GhostChild> в полном порядке. Он стал крепким подростком, хотя и проводит все время с деревянным мечом, мечтая сбежать в Легион. \r\n\r\nА вот <Alias=Wife>, моя дражайшая супруга... ведет себя странно. Иногда она исчезает на долгие часы, а потом снова появляется, как ни в чем не бывало. Я часто вижу у нее в руках корзины с какими-то странными темными цветами, о которых она отказывается говорить. А прошлой зимой, когда <Alias=GhostChild> свалился с лихорадкой, <Alias=Wife> достала маленькую черную бутылочку с какой-то дрянью и вылила ее содержимое ему в рот... и через несколько минут лихорадка прошла. <Alias=Wife> так и не сказала мне, что было в той бутылочке и откуда она ее взяла. Здорово, конечно, что она вылечила нашего малыша, но...\r\n\r\nХрани меня Мара, но я боюсь, что моя жена - ведьма или прислужница даэдра.\r\n[pagebreak]\r\n<b>16-е Середины года</b>\r\n\r\n<Alias=GhostChild> пропал. Его нет уже третий день.\r\n\r\nЯ искал его повсюду, но не нашел никаких следов. Даже его любимый игрушечный меч куда-то исчез. Неужели его съели волки или утащили разбойники? \r\n\r\n<Alias=Wife> следит за мной. Мне не нравится ее взгляд, в котором нет ни единой слезинки. Что это за мать, которая не плачет, потеряв сына? \r\n\r\nА вдруг...\r\nНет, боюсь даже писать об этом. Такого просто не может быть. \r\n[pagebreak]\r\nЯ все знаю. Я знаю, какую тайну скрывала <Alias=Wife>. Я нашел место, куда она исчезает. Зелья, травы, книги... сколько всего чуждого и злодейского она там прячет. Храни меня боги. Моя жена - ведьма.\r\n\r\nЯ не хотел открывать ее нечестивые книги, но я должен был узнать. Я должен был...\r\n\r\nЯдовитый паслен. Вот как называются эти странные цветы, которые я у нее видел. Она выращивает их в своем зловещем логове.\r\n\r\nВидимо, она и отравила сына. Глядя, как я в отчаянии прочесываю ферму, она коварно улыбалась, а в ее глазах был смех. Она смеялась надо мной. \r\n\r\nТакого гнева я не испытывал никогда в жизни. Он разрывает меня изнутри и пробивает холодным потом. \r\nЯ точно знаю, что должен сделать. Дух сына молит меня о мести. \r\n\r\nВозле двери есть топор на случай нападения диких зверей. Надеюсь, он поможет и против ведьмы. \r\n</font>"
    },
    {
        "editor_id": "ccVSVSSE004_BOOK_JournalChild",
        "form_id": "[05000818]",
        "index": null,
        "type": "BOOK FULL",
        "original": "Rin's Journal",
        "string": "Дневник Рина"
    },
    {
        "editor_id": "ccVSVSSE004_BOOK_JournalHusband",
        "form_id": "[05000817]",
        "index": null,
        "type": "BOOK FULL",
        "original": "<Alias=Husband>'s Journal",
        "string": "Дневник: <Alias=Husband>"
    },
    {
        "editor_id": "ccVSVSSE004_BOOK_JournalWife",
        "form_id": "[05000816]",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\"><b>23th of First Seed</b>\r\n\r\n<Alias=Husband> wanted so badly to make a go at being farmers, so here we are now with our own rocky plot of land and a ruined old farmhouse with a leaky roof. It's not what I dreamed of, but we'll make the best of it. \r\n\r\nAt least the soil's good, even if it's full of boulders. I'll be able to get a nice garden going, with all the ingredients I need for my potions. The income from that should get us through the first winter, if nothing else. \r\n[pagebreak]\r\n<b>10th of Second Seed</b>\r\n\r\nI found a secret room walled off in the basement. It will do nicely for my alchemy lab; I love my husband dearly, but he can be a pig-headed dolt when it comes to the gentle magics of the earth. If it weren't for my potions, little <Alias=GhostChild> would have perished last winter from a fever. \r\n[pagebreak]\r\n<b>1st of Frostfall</b>\r\n\r\nOur plantation is doing well enough, but <Alias=Husband>'s eyes are getting bigger than his purse. He was talking of purchasing a wagon recently, like we don't sometimes struggle to put food on the table. A wagon, honestly! \r\n\r\nI've seen the ugly looks he gives my potions and herbs, but where else are we going to get the money for all the things he buys? Next thing you know, he'll be trying to buy another farm!\r\n[pagebreak]\r\n<b>13th of Mid Year</b>\r\n\r\n<Alias=GhostChild>'s gone missing. We've looked everywhere, but we can't find find him. His little wooden sword is missing too - gods perserve me, I hope he hasn't run off! He doesn't realize how dangerous it is out there on the tundra. \r\n[pagebreak]\r\n<b>16th of Mid Year</b>\r\n\r\nIt's been three days now. My little boy is still gone. I don't like how <Alias=Husband> is looking at me - his eyes are too dark, too still, like a frozen lake. I think I even heard him mutter something about \"getting what I deserve.\" \r\n\r\nCould he have...? No, I dare not even put the thought to paper. \r\n[pagebreak]\r\nHe did it. He must have. That monster killed my son, and now he looks at me with those hate-filled eyes and a mocking smirk. He despises my alchemical arts so much that he took my son from me to punish me. \r\n\r\nI've never brewed poison before, but I know how it's done. I know how to bottle death. A few drops in his mead and my child will be avenged.\r\n[pagebreak]\r\nIt is done. The gods will damn me, but they will damn him more for the murder of a child. <Alias=GhostChild>, I'm so sorry. I wish I could have-\r\n\r\nWait, I hear someth\r\n</font>\r\n",
        "string": "<font face=\"$HandwrittenFont\"><b>23-е Первого зерна</b>\r\n\r\n<Alias=Husband> давно мечтал стать фермером. Его мечта сбылась: теперь у нас есть собственный клочок каменистой земли и старая развалюха с дырявой крышей. Я представляла себе все совсем не так, ну да ладно. Будем работать с тем, что есть.\r\n\r\nПочва здесь плодородная, хоть и каменистая. На ней можно устроить неплохой садик для выращивания всех необходимых ингредиентов. Доход от моих зелий как минимум поможет нам продержаться первую зиму. \r\n[pagebreak]\r\n<b>10-е Второго зерна</b>\r\n\r\nВ подвале дома я нашла тайную комнату, самой судьбой предназначенную для алхимии. Я очень люблю своего мужа, но он приходит в бешенство, едва заслышав о моей скромной магии земли. Между прочим, если бы не мои зелья, наш <Alias=GhostChild> прошлой зимой умер бы от лихорадки. \r\n[pagebreak]\r\n<b>1-е Начала морозов</b>\r\n\r\nДела на ферме идут неплохо, но не настолько хорошо, как думает <Alias=Husband>. Недавно он решил купить телегу - и это при том, что нам не всегда хватает денег на еду. Честное слово, телегу! \r\n\r\nЯ прекрасно знаю, как он относится к моим зельям и травкам, но если бы не одни, где бы мы взяли деньги на все его траты? Если так пойдет и дальше, он захочет купить еще одну ферму!\r\n[pagebreak]\r\n<b>13-е Середины года</b>\r\n\r\n<Alias=GhostChild> куда-то пропал. Мы искали его повсюду, но так и не нашли. Его деревянный меч тоже исчез. Храни меня боги, надеюсь, он не сбежал! Он же не понимает, насколько опасно в тундре. \r\n[pagebreak]\r\n<b>16-е Середины года</b>\r\n\r\nПрошло уже три дня. Малыш так и не нашелся. И мне не нравится, как <Alias=Husband> смотрит на меня. Его взгляд слишком хмурый и неподвижный, как ледяное озеро. Кажется, иногда он даже бормочет что-то вроде \"получила по заслугам\"\". \r\n\r\nМожет быть, он?... Нет, боюсь даже писать об этом. \r\n[pagebreak]\r\nЭто сделал он. Я уверена. Этот монстр убил моего сына, а теперь бросает на меня взгляды, полные злобы и насмешки. Он так ненавидит мое алхимическое искусство, что убил собственного сына ради того, чтобы досадить мне. \r\n\r\nЯ никогда не готовила такие зелья, но отлично знаю их рецепты. Я читала о ядах. Пара капель в мед - и мой сын будет отомщен.\r\n[pagebreak]\r\nВот и все. Пусть боги меня проклянут, но этого убийцу они проклянут еще больше. <Alias=GhostChild>, прости меня. Если бы я могла...\r\n\r\nСтоп, кажется, я что-то слы...\r\n</font>\r\n"
    },
    {
        "editor_id": "ccVSVSSE004_BOOK_BountyHauntedFarm",
        "form_id": "[05000815]",
        "index": null,
        "type": "BOOK FULL",
        "original": "Bounty - Restless Spirits",
        "string": "Заказ: неупокоенные духи"
    },
    {
        "editor_id": "ccVSVSSE004_BOOK_BountyHauntedFarm",
        "form_id": "[05000815]",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\">\r\n<font size=\"40\">Bounty</font>\r\n\r\nBy order of <Alias=Jarl>:\r\n\r\nTo all able bodied and fearless men and women of Whiterun Hold. Travelers on the road near <Alias=FarmLocation> are being terrorized by ghosts haunting the nearby farm. \r\n\r\nAnyone who is able to banish the ghosts permanently will be rewarded with the land rights to <Alias=FarmLocation>.\r\n\r\n--<Alias=Steward>",
        "string": "<font face=\"$HandwrittenFont\">\r\n<font size=\"40\">Заказ</font>\r\n\r\n<Alias=Jarl> повелевает:\r\n\r\nВсем сильным и бесстрашным мужам и женам Вайтрана. <Alias=FarmLocation> становится опасным местом: я все чаще получаю сообщения о призраках, которые обитают на местной ферме и нападают на путников. \r\n\r\nЕсли кто-либо сумеет навсегда изгнать этих потусторонних тварей, <Alias=FarmLocation> перейдет в его пожизненную собственность.\r\n\r\n--<Alias=Steward>"
    },
    {
        "editor_id": "ccVSVSSE004_BOOK_JournalHusband_note",
        "form_id": "[05000F34]",
        "index": null,
        "type": "BOOK FULL",
        "original": "Torn Page",
        "string": "Вырванная страница"
    },
    {
        "editor_id": "ccVSVSSE004_BOOK_JournalHusband_note",
        "form_id": "[05000F34]",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\">\r\n<i>\r\nI feel...strange. Hot and cold all at once. My hand shakes. Hard to write. So dizzy...\r\nI think I've been poisoned...\r\n\r\nSeems she got the better of me after all...\r\n</i>\r\n</font>",
        "string": "<font face=\"$HandwrittenFont\">\r\n<i>\r\nМне... странно. Холодно и жарко сразу. Руки дрожат. Трудно писать. Голова кружится...\r\nПохоже на отравление...\r\n\r\nКажется, она меня все-таки сделала...\r\n</i>\r\n</font>"
    },
    {
        "editor_id": "ccVSVSSE004_BOOK_JournalWife",
        "form_id": "[05000816]",
        "index": null,
        "type": "BOOK FULL",
        "original": "<Alias=Wife>'s Journal",
        "string": "Дневник: <Alias=Wife>"
    },
    {
        "editor_id": "ccVSVSSE004_BOOK_JournalChild",
        "form_id": "[05000818]",
        "index": null,
        "type": "BOOK DESC",
        "original": "<font face=\"$HandwrittenFont\">\r\n\r\nMa and Pa are fighting again. They're always fighting these days. Ma hates how obsessed Pa is with cows and the price of wheat, and all that boring stuff. Pa doesn't like Ma's flowers or her bottles of goopy stuff. I don't like the goopy stuff either, but it does make me feel better when I'm sick, so I guess it's okay. \r\n\r\nI can't wait till I'm old enough to join the Legion and get away from the farm. I've been practicing every day with my sword - I think I'm good enough to be a captain, or even a general! But Pa doesn't want me to join the Legion cause he says I have to take over the farm when I'm old enough. Ma doesn't want me to go cause it's dangerous. That's about the only thing they agree on.\r\n\r\nI bet if I defeated a bandit or killed a wolf or something that would show them! Then they would have to let me join up with the Legion. \r\n\r\nPa always tells me to stay away from the old well, the one toward the tall monument, out by the tree sitting on a rock. Wolves like to hunt out there, he says. So that's where I'll go. I'll kill a wolf and bring home its head, and that'll prove I'm a man and not a baby.\r\n\r\nI'm tired of listening to Ma and Pa yell at each other anyway.\r\n\r\n</font>\r\n",
        "string": "<font face=\"$HandwrittenFont\">\r\n\r\nМама с папой опять поссорились. Они все время ссорятся. Мама говорит, что папа совсем рехнулся со своими коровами, ценами на зерно и прочей скучной ерундой. Папе не нравится, что мама возится с травками, склянками и вонючей слизью. Мне тоже не нравится вонючая слизь, но когда я болею, от нее становится легче. Значит, она полезная. \r\n\r\nЯ очень хочу поскорее стать взрослым, поступить в Легион и уйти с этой фермы. Я каждый день тренируюсь с мечом. Думаю, у меня получится стать капитаном, а может быть, даже генералом! Но папа не хочет меня отпускать: он говорит, что я должен унаследовать его ферму. Мама тоже не хочет, потому что это опасно. Хоть в чем-то они согласны.\r\n\r\nВот если бы я победил разбойника или, скажем, волка, они бы точно в меня поверили! И наверняка отпустили бы служить. \r\n\r\nПапа запрещает ходить к старому колодцу возле высокого памятника, что у дерева на скале. Он говорит, что там водятся волки. Туда я и пойду. Я убью волка, принесу домой его голову и докажу всем, что я уже не маленький!\r\n\r\nЭто всяко интереснее, чем слушать вечную ругань мамы с папой.\r\n\r\n</font>\r\n"
    },
    {
        "editor_id": "ccVSVSSE004_CONT_FancyWardrobe",
        "form_id": "[05000877]",
        "index": null,
        "type": "CONT FULL",
        "original": "Wardrobe",
        "string": "Шкаф"
    },
    {
        "editor_id": "ccVSVSSE004_CONT_ChestCommonEmpty_noRespawn",
        "form_id": "[05000819]",
        "index": null,
        "type": "CONT FULL",
        "original": "Chest",
        "string": "Сундук"
    },
    {
        "editor_id": "ccVSVSSE004_QAChest",
        "form_id": "[0500081A]",
        "index": null,
        "type": "CONT FULL",
        "original": "Chest",
        "string": "Сундук"
    },
    {
        "editor_id": "ccVSVSSE004_CONT_Apiary",
        "form_id": "[05000879]",
        "index": null,
        "type": "CONT FULL",
        "original": "Apiary",
        "string": "Улей"
    },
    {
        "editor_id": "ccVSVSSE004_CONT_CommonEndTableLong",
        "form_id": "[05000878]",
        "index": null,
        "type": "CONT FULL",
        "original": "End Table",
        "string": "Тумбочка"
    },
    {
        "editor_id": "ccVSVSSE004_CONT_PantryCupboard",
        "form_id": "[05000876]",
        "index": null,
        "type": "CONT FULL",
        "original": "Pantry Cupboard",
        "string": "Буфет для кладовой"
    },
    {
        "editor_id": "ccVSVSSE004_CONT_FancyEndTable",
        "form_id": "[0500081B]",
        "index": null,
        "type": "CONT FULL",
        "original": "End Table",
        "string": "Тумбочка"
    },
    {
        "editor_id": "ccVSVSSE004_BunkerFarmhouseLDoor01",
        "form_id": "[02015484]",
        "index": null,
        "type": "DOOR FULL",
        "original": "Wooden Door",
        "string": "Деревянная дверь"
    },
    {
        "editor_id": "ccVSVSSE004_BalconyFarmhouseLDoor01",
        "form_id": "[0201547B]",
        "index": null,
        "type": "DOOR FULL",
        "original": "Wooden Door",
        "string": "Деревянная дверь"
    },
    {
        "editor_id": "ccVSVSSE004_MainFarmhouseLDoor01",
        "form_id": "[02015479]",
        "index": null,
        "type": "DOOR FULL",
        "original": "Wooden Door",
        "string": "Деревянная дверь"
    },
    {
        "editor_id": "ccVSVSSE004_MISC_Alembic",
        "form_id": "[0500082A]",
        "index": null,
        "type": "MISC FULL",
        "original": "Alembic",
        "string": "Перегонный куб"
    },
    {
        "editor_id": "ccVSVSSE004_FURN_GrainMill",
        "form_id": "[05000851]",
        "index": null,
        "type": "FURN FULL",
        "original": "Grain Mill",
        "string": "Зерновая мельница"
    },
    {
        "editor_id": "ccVSVSSE004_FURN_FancyBedDouble",
        "form_id": "[0500084C]",
        "index": null,
        "type": "FURN FULL",
        "original": "Bed",
        "string": "Кровать"
    },
    {
        "editor_id": "ccVSVSSE004_FURN_FancyBedChild01L",
        "form_id": "[0500084D]",
        "index": null,
        "type": "FURN FULL",
        "original": "Bed",
        "string": "Кровать"
    },
    {
        "editor_id": "ccVSVSSE004_FURN_FancyBedChild01R",
        "form_id": "[0500084E]",
        "index": null,
        "type": "FURN FULL",
        "original": "Bed",
        "string": "Кровать"
    },
    {
        "editor_id": "ccVSVSSE004_FRUN_Workbench_ext",
        "form_id": "[05000852]",
        "index": null,
        "type": "FURN FULL",
        "original": "Farmer's Workbench",
        "string": "Фермерский верстак"
    },
    {
        "editor_id": "ccVSVSSE004_FURN_ButterChurn",
        "form_id": "[0500084F]",
        "index": null,
        "type": "FURN FULL",
        "original": "Butter Churn",
        "string": "Маслобойка"
    },
    {
        "editor_id": "ccVSVSSE004_WPN_ToySword",
        "form_id": "[05000854]",
        "index": null,
        "type": "WEAP FULL",
        "original": "Wooden Sword",
        "string": "Деревянный меч"
    },
    {
        "editor_id": "ccVSVSSE004_GhostHusband_peaceful",
        "form_id": "[0500085B]",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Ghost",
        "string": "Призрак"
    },
    {
        "editor_id": "ccVSVSSE004_Husband",
        "form_id": "[05000859]",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Urval",
        "string": "Урваль"
    },
    {
        "editor_id": "ccVSVSSE004_GhostWife_peaceful",
        "form_id": "[0500085C]",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Ghost",
        "string": "Призрак"
    },
    {
        "editor_id": "ccVSVSSE004_Farmhand__Template",
        "form_id": "[05000889]",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Farmhand",
        "string": "Работник фермы"
    },
    {
        "editor_id": "ccVSVSSE004_GhostWife",
        "form_id": "[05000856]",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Ghost",
        "string": "Призрак"
    },
    {
        "editor_id": "ccVSVSSE004_ChildSkeleton",
        "form_id": "[05000858]",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Child's Skeleton",
        "string": "Скелет ребенка"
    },
    {
        "editor_id": "ccVSVSSE004_GhostChild",
        "form_id": "[05000855]",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Rin",
        "string": "Рин"
    },
    {
        "editor_id": "ccVSVSSE004_Wife",
        "form_id": "[0500085A]",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Jonquil",
        "string": "Джонкиль"
    },
    {
        "editor_id": "ccVSVSSE004_GhostHusband",
        "form_id": "[05000857]",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Ghost",
        "string": "Призрак"
    },
    {
        "editor_id": "ccVSVSSE004_FarmPlanterNPC",
        "form_id": "[05000888]",
        "index": null,
        "type": "NPC_ FULL",
        "original": "Planter",
        "string": "Цветочник"
    },
    {
        "editor_id": "ccVSVSSE004_KEY_Farmhouse",
        "form_id": "[0500085D]",
        "index": null,
        "type": "KEYM FULL",
        "original": "Key to Goldenhills Plantation",
        "string": "Ключ от плантации \"Золотые холмы\""
    },
    {
        "editor_id": "ccVSVSSE004FarmhouseInterior",
        "form_id": "[010030EC]",
        "index": null,
        "type": "CELL FULL",
        "original": "Goldenhills Plantation",
        "string": "Плантация \"Золотые холмы\""
    },
    {
        "editor_id": "ccVSVSSE004RefCell",
        "form_id": "[05000B20]",
        "index": null,
        "type": "CELL FULL",
        "original": "Marker Storage Unit",
        "string": "Marker Storage Unit"
    },
    {
        "editor_id": "ccVSVSSE004BunkhouseInterior",
        "form_id": "[010030EB]",
        "index": null,
        "type": "CELL FULL",
        "original": "Goldenhills Farm Bunkhouse",
        "string": "Ночлежка плантации \"Золотые холмы\""
    },
    {
        "editor_id": "MapMarkerFarm",
        "form_id": "[05000B63]",
        "index": null,
        "type": "REFR FULL",
        "original": "Goldenhills Plantation",
        "string": "Плантация \"Золотые холмы\""
    },
    {
        "editor_id": "Tamriel",
        "form_id": "[0000003C]",
        "index": null,
        "type": "WRLD FULL",
        "original": "Skyrim",
        "string": "Скайрим"
    },
    {
        "editor_id": "ccVSVSSE004SpawnFarmhandBranchTopic",
        "form_id": "[05000EA6]",
        "index": null,
        "type": "DIAL FULL",
        "original": "I need you to hire some farmhands to work the farm. (<Global=VSVGLO_FHS> gold)",
        "string": "По-моему, пора нанять работников на ферму. (<Global=VSVGLO_FHS> зол.)"
    },
    {
        "editor_id": "ccVSVSSE004UpgradeLaboratory",
        "form_id": "[05000D18]",
        "index": null,
        "type": "DIAL FULL",
        "original": "Alchemy and enchanting lab. (<Global=VSVGLO_Lab> gold)",
        "string": "Лаборатория для алхимии и зачарования. (<Global=VSVGLO_Lab> зол.)"
    },
    {
        "editor_id": "ccVSVSSE004UpgradeBedroom",
        "form_id": "[05000D1E]",
        "index": null,
        "type": "DIAL FULL",
        "original": "Master bedroom. (<Global=VSVGLO_Bedroom> gold)",
        "string": "Хозяйская спальная. (<Global=VSVGLO_Bedroom> зол.)"
    },
    {
        "editor_id": null,
        "form_id": "[05000EA9]",
        "index": null,
        "type": "INFO RNAM",
        "original": "I need you to hire another farmhand. (<Global=VSVGLO_FH> gold)",
        "string": "Кажется, пора нанять еще одного работника. (<Global=VSVGLO_FH> зол.)"
    },
    {
        "editor_id": null,
        "form_id": "[05000CB5]",
        "index": null,
        "type": "INFO RNAM",
        "original": "Stop guarding the farm.",
        "string": "Перестань охранять ферму."
    },
    {
        "editor_id": "ccVSVSSE004UpgradeKidRoom",
        "form_id": "[05000D21]",
        "index": null,
        "type": "DIAL FULL",
        "original": "Child's bedroom. (<Global=VSVGLO_KidRoom> gold)",
        "string": "Детская. (<Global=VSVGLO_KidRoom> зол.)"
    },
    {
        "editor_id": "ccVSVSSE004UpgradeAltKidRoom",
        "form_id": "[05000D25]",
        "index": null,
        "type": "DIAL FULL",
        "original": "Library and display room. (<Global=VSVGLO_KidRoomAlt> gold)",
        "string": "Библиотека и музей. (<Global=VSVGLO_KidRoomAlt> зол.)"
    },
    {
        "editor_id": "ccVSVSSE004PurchaseGoats",
        "form_id": "[05000EA0]",
        "index": null,
        "type": "DIAL FULL",
        "original": "A few goats. (<Global=VSVGLO_AnimGoat> gold)",
        "string": "Несколько коз. (<Global=VSVGLO_AnimGoat> зол.)"
    },
    {
        "editor_id": "ccVSVSSE004OfferMoney",
        "form_id": "[05000EAD]",
        "index": null,
        "type": "DIAL FULL",
        "original": "I can pay you <Global=VSVGLO_FH> gold.",
        "string": "Могу заплатить <Global=VSVGLO_FH> зол."
    },
    {
        "editor_id": "ccVSVSSE004Nevermind",
        "form_id": "[05000D12]",
        "index": null,
        "type": "DIAL FULL",
        "original": "Never mind.",
        "string": "Уже не нужно."
    },
    {
        "editor_id": "ccVSVSSE004UpgradeLoft",
        "form_id": "[05000D1B]",
        "index": null,
        "type": "DIAL FULL",
        "original": "Loft. (<Global=VSVGLO_Loft> gold)",
        "string": "Гостиная. (<Global=VSVGLO_Loft> зол.)"
    },
    {
        "editor_id": "ccVSVSSE004PurchaseNevermindTopic",
        "form_id": "[05000E98]",
        "index": null,
        "type": "DIAL FULL",
        "original": "Never mind.",
        "string": "Уже не нужно."
    },
    {
        "editor_id": "ccVSVSSE004CollectProfitBranchTopic",
        "form_id": "[05000EB0]",
        "index": null,
        "type": "DIAL FULL",
        "original": "I'm here to collect the plantation's profits.",
        "string": "Я хочу забрать прибыль, принесенную плантацией."
    },
    {
        "editor_id": "ccVSVSSE004UpgradeDining",
        "form_id": "[05000D15]",
        "index": null,
        "type": "DIAL FULL",
        "original": "Dining area. (<Global=VSVGLO_Dining> gold)",
        "string": "Столовая. (<Global=VSVGLO_Kitchen> зол.)"
    },
    {
        "editor_id": "VSMainQuest_FoundYourSonTopic",
        "form_id": "[05000D03]",
        "index": null,
        "type": "DIAL FULL",
        "original": "Your family can rest in peace now.",
        "string": "Твоя семья наконец обретет покой."
    },
    {
        "editor_id": null,
        "form_id": "[05000E91]",
        "index": null,
        "type": "INFO RNAM",
        "original": "Would you be willing to act as steward for the plantation?",
        "string": "Ты не хочешь побыть управляющим на этой плантации?"
    },
    {
        "editor_id": "ccVSVSSE004PurchaseChickens",
        "form_id": "[05000EA3]",
        "index": null,
        "type": "DIAL FULL",
        "original": "A couple of chickens. (<Global=VSVGLO_AnimChick> gold)",
        "string": "Пару кур. (<Global=VSVGLO_AnimChick> зол.)"
    },
    {
        "editor_id": "ccVSVSSE004PurchaseAnimalsTopic",
        "form_id": "[05000E94]",
        "index": null,
        "type": "DIAL FULL",
        "original": "I'd like you to purchase livestock for the plantation.",
        "string": "Мне бы хотелось закупить скот для этой плантации."
    },
    {
        "editor_id": null,
        "form_id": "[05000FD4]",
        "index": null,
        "type": "INFO RNAM",
        "original": "Replace my library room with a child's bedroom. (<Global=VSVGLO_KidRoom> gold)",
        "string": "Заменить библиотеку на детскую. (<Global=VSVGLO_KidRoom> зол.)"
    },
    {
        "editor_id": null,
        "form_id": "[05000FCE]",
        "index": null,
        "type": "INFO RNAM",
        "original": "I need you to hire another farmhand. (<Global=VSVGLO_FH> gold)",
        "string": "Кажется, пора нанять еще одного работника. (<Global=VSVGLO_FH> зол.)"
    },
    {
        "editor_id": "ccVSVSSE004GuardDogDismissTopic",
        "form_id": "[05000D01]",
        "index": null,
        "type": "DIAL FULL",
        "original": "Stop guarding the farm.",
        "string": "Перестань охранять ферму."
    },
    {
        "editor_id": null,
        "form_id": "[020154A4]",
        "index": null,
        "type": "INFO RNAM",
        "original": "Stay here and guard the farm!",
        "string": "Оставайся здесь и охраняй ферму!"
    },
    {
        "editor_id": "ccVSVSSE004PurchaseCowTopic",
        "form_id": "[05000E9B]",
        "index": null,
        "type": "DIAL FULL",
        "original": "A cow. (<Global=VSVGLO_AnimCow> gold)",
        "string": "Корову. (<Global=VSVGLO_AnimCow> зол.)"
    },
    {
        "editor_id": "ccVSVSSE004FarmhandDismissBranchTopic",
        "form_id": "[05000EB4]",
        "index": null,
        "type": "DIAL FULL",
        "original": "Your services are no longer required.",
        "string": "Твои услуги больше не нужны."
    },
    {
        "editor_id": null,
        "form_id": "[05000FD8]",
        "index": null,
        "type": "INFO RNAM",
        "original": "On second thought, I don't think I have enough gold right now.",
        "string": "Нет, все-таки сейчас у меня не так много золота."
    },
    {
        "editor_id": null,
        "form_id": "[05000D00]",
        "index": 1,
        "type": "INFO NAM1",
        "original": "(grunt)",
        "string": "(ворчание)"
    },
    {
        "editor_id": "ccVSVSSE004OverseerHireBranchTopic",
        "form_id": "[05000D07]",
        "index": null,
        "type": "DIAL FULL",
        "original": "I'm looking to hire a steward for my plantation. Interested?",
        "string": "Я ищу управляющего на ферму. Интересует такая работа?"
    },
    {
        "editor_id": null,
        "form_id": "[05000E92]",
        "index": null,
        "type": "INFO RNAM",
        "original": "My love, I don't need you to work as steward any more.",
        "string": "Любовь моя, тебе больше не нужно работать на этой плантации."
    },
    {
        "editor_id": "ccVSVSSE004UpgradeHouseBranchTopic",
        "form_id": "[05000D0B]",
        "index": null,
        "type": "DIAL FULL",
        "original": "I'd like you to buy new furnishings for the farmhouse.",
        "string": "Мне бы хотелось купить обстановку для фермерского дома."
    },
    {
        "editor_id": "ccVSVSSE004OverseerDismissBranchTopic",
        "form_id": "[05000D09]",
        "index": null,
        "type": "DIAL FULL",
        "original": "Your services as steward are no longer required.",
        "string": "Твои услуги мне больше не нужны."
    },
    {
        "editor_id": "ccVSVSSE004PurchaseHorseBranchTopic",
        "form_id": "[05000820]",
        "index": null,
        "type": "DIAL FULL",
        "original": "I'd like you to purchase a horse for me. (<Global=VSVGLO_Horse> gold)",
        "string": "Мне бы хотелось купить коня. (<Global=VSVGLO_Horse> зол.)"
    },
    {
        "editor_id": "ccVSVSSE004GuardDogHireTopic",
        "form_id": "[05000CFF]",
        "index": null,
        "type": "DIAL FULL",
        "original": "Stay here and guard the farm!",
        "string": "Оставайся здесь и охраняй ферму!"
    },
    {
        "editor_id": null,
        "form_id": "[05000D04]",
        "index": null,
        "type": "INFO RNAM",
        "original": "Your family can rest in peace now.",
        "string": "Твоя семья наконец обретет покой."
    },
    {
        "editor_id": "ccVSVSSE004FarmhandRecruitBranchTopic",
        "form_id": "[05000EAB]",
        "index": null,
        "type": "DIAL FULL",
        "original": "I'm looking to hire a farmhand for my plantation. Interested?",
        "string": "Я ищу работника на свою ферму. Интересует такая работа?"
    },
    {
        "editor_id": "ccVSVSSE004UpgradeKitchen",
        "form_id": "[05000D0D]",
        "index": null,
        "type": "DIAL FULL",
        "original": "Kitchen. (<Global=VSVGLO_Kitchen> gold)",
        "string": "Кухня. (<Global=VSVGLO_Kitchen> зол.)"
    },
    {
        "editor_id": null,
        "form_id": "[05000EAF]",
        "index": null,
        "type": "INFO RNAM",
        "original": "On second thought, I seem to be short on coin...",
        "string": "Нет, все-таки у меня не так много денег."
    },
    {
        "editor_id": null,
        "form_id": "[0500087B]",
        "index": 1,
        "type": "INFO NAM1",
        "original": "(grunt)",
        "string": "(ворчание)"
    },
    {
        "editor_id": null,
        "form_id": "[05000D23]",
        "index": null,
        "type": "INFO RNAM",
        "original": "Replace my library room with a child's bedroom. (<Global=VSVGLO_KidRoom> gold)",
        "string": "Заменить библиотеку на детскую. (<Global=VSVGLO_KidRoom> зол.)"
    },
    {
        "editor_id": "VSMainQuest_BountyNoteTopic",
        "form_id": "[05000D05]",
        "index": null,
        "type": "DIAL FULL",
        "original": "Are there any problems around town that need handling?",
        "string": "В окрестностях города есть какие-то проблемы?"
    },
    {
        "editor_id": null,
        "form_id": "[05000D02]",
        "index": 1,
        "type": "INFO NAM1",
        "original": "(whine)",
        "string": "(скулеж)"
    },
    {
        "editor_id": null,
        "form_id": "[05000EB3]",
        "index": null,
        "type": "INFO RNAM",
        "original": "You've done well running the plantation. Have we made any money?",
        "string": "Ты хорошо управляешь плантацией. От нее уже есть какая-то прибыль?"
    },
    {
        "editor_id": "ccVSVSSE004_RestoreFarmQuest",
        "form_id": "[05000EB7]",
        "index": 10,
        "type": "QUST NNAM",
        "original": "Hire a steward for the plantation",
        "string": "Нанять управляющего на ферму"
    },
    {
        "editor_id": "ccVSVSSE004_RestoreFarmQuest",
        "form_id": "[05000EB7]",
        "index": 60,
        "type": "QUST NNAM",
        "original": "Talk to <Alias=Overseer> to collect the day's profit",
        "string": "<Alias=Overseer> может выдать вам дневную прибыль"
    },
    {
        "editor_id": "ccVSVSSE004_RestoreFarmQuest",
        "form_id": "[05000EB7]",
        "index": 85,
        "type": "QUST CNAM",
        "original": "With <Alias=FarmLocation> thriving again, the excess crops and animal goods will be harvested by my hired help for my personal use. I should check the pantry inside the farmhouse to see what has been collected. ",
        "string": "<Alias=FarmLocation> снова процветает. Теперь работники будут откладывать излишки растительной и животной продукции для моих личных нужд. Я смогу найти их в кладовой своего фермерского дома. "
    },
    {
        "editor_id": "ccVSVSSE004_RestoreFarmQuest",
        "form_id": "[05000EB7]",
        "index": 70,
        "type": "QUST NNAM",
        "original": "Collect the extra harvested produce from the pantry",
        "string": "Забрать излишки продукции из кладовой"
    },
    {
        "editor_id": "ccVSVSSE004_MainQuest",
        "form_id": "[05000D28]",
        "index": 90,
        "type": "QUST CNAM",
        "original": "<Alias=Wife> believed her angry, controlling husband had killed their son, <Alias=GhostChild>, so she poisoned him. Could <Alias=Husband> have murdered his own son? I should search the farm to find out more. ",
        "string": "<Alias=Wife> решила, что ее гневливый и деспотичный муж убил их общего ребенка, которого звали <Alias=GhostChild>. За это она отравила супруга. Неужели <Alias=Husband> и в самом деле прикончил собственного сына? Чтобы найти ответ на этот вопрос, надо обыскать ферму. "
    },
    {
        "editor_id": "ccVSVSSE004_MainQuest",
        "form_id": "[05000D28]",
        "index": null,
        "type": "QUST FULL",
        "original": "The Unquiet Dead",
        "string": "Беспокойные мертвецы"
    },
    {
        "editor_id": "ccVSVSSE004_RestoreFarmQuest",
        "form_id": "[05000EB7]",
        "index": 83,
        "type": "QUST CNAM",
        "original": "Now that I've laid the ghosts haunting <Alias=FarmLocation> to rest and claimed it for my own, I should see about getting my new homestead restored to its former glory. First I should get some crops in the ground.",
        "string": "Призраки обрели покой, а <Alias=FarmLocation> принадлежит мне. Пора заняться восстановлением моего нового дома. Для начала надо засеять поля."
    },
    {
        "editor_id": "ccVSVSSE004_MainQuest",
        "form_id": "[05000D28]",
        "index": 86,
        "type": "QUST CNAM",
        "original": "Upon reaching <Alias=FarmLocation>, I discoverd that the rumors were true - this place is indeed haunted by the restless dead. What is driving the spirits of these simple farmers to such rage? And what sort of tragedy caused their untimely deaths? I should search the farm to find out more. ",
        "string": "Оказалось, что <Alias=FarmLocation> действительно опасное место, населенное неупокоенными мертвецами. Что же могло настолько разгневать простых фермеров? Какая трагедия привела к их безвременной гибели? Чтобы найти ответы, мне надо обыскать ферму. "
    },
    {
        "editor_id": "ccVSVSSE004_MainQuest",
        "form_id": "[05000D28]",
        "index": 81,
        "type": "QUST NNAM",
        "original": "Find evidence of <Alias=Husband>'s guilt",
        "string": "Найти доказательства того, что <Alias=Husband> виновен"
    },
    {
        "editor_id": "ccVSVSSE004_RestoreFarmQuest",
        "form_id": "[05000EB7]",
        "index": 100,
        "type": "QUST CNAM",
        "original": "I should find a steward to manage the day-to-day operations. Perhaps one of my allies would be willing to take on the job after I show them the place? Or if I were to get married, I could make this place our home and my spouse could run the farm.",
        "string": "Повседневные дела фермы лучше всего доверить управляющему. Может быть, эту должность согласится занять кто-нибудь из моих союзников? А если я все-таки заключу брак и поселюсь здесь, руководство плантацией можно будет поручить моей второй половине."
    },
    {
        "editor_id": "ccVSVSSE004_MainQuest",
        "form_id": "[05000D28]",
        "index": 74,
        "type": "QUST CNAM",
        "original": "I have uncovered the horrible truth about what occured at Goldenhills plantation. After their son disappeared, <Alias=Husband> and <Alias=Wife> killed each other, and their son appears to have run away to escape his parents' bickering. The only way to finally bring peace to the spirits here is to find out what happened to <Alias=GhostChild>, and to do that I need to find the old well mentioned in his journal.",
        "string": "Мне удалось узнать жуткую правду о том, что случилось на плантации \"Золотые холмы\". После исчезновения сына <Alias=Husband> и <Alias=Wife> убили друг друга, а сам сын, похоже, сбежал, устав от бесконечных ссор родителей. Чтобы вернуть покой душам фермеров, мне надо выяснить, куда на самом деле подевался <Alias=GhostChild>. В его дневнике упоминается старый колодец. Надо сходить туда."
    },
    {
        "editor_id": "ccVSVSSE004_MainQuest",
        "form_id": "[05000D28]",
        "index": 88,
        "type": "QUST CNAM",
        "original": "<Alias=Husband> accused his wife of being a witch before attacking her, after which she appears to have poisoned him. Could <Alias=Wife> have murdered her own son? I should try to find her secret laboratory to uncover the truth. ",
        "string": "Перед тем, как убить свою жену, <Alias=Husband> обвинил ее в том, что она ведьма. При этом она, кажется, успела его отравить. Может быть, <Alias=Wife> убила и собственного сына? Ответ на этот вопрос может скрываться в ее тайной лаборатории. "
    },
    {
        "editor_id": "ccVSVSSE004_MainQuest",
        "form_id": "[05000D28]",
        "index": 0,
        "type": "QUST NNAM",
        "original": "Ask an innkeeper for work",
        "string": "Спросить хозяина таверны насчет работы"
    },
    {
        "editor_id": "ccVSVSSE004_MainQuest",
        "form_id": "[05000D28]",
        "index": 15,
        "type": "QUST NNAM",
        "original": "Travel to <Alias=FarmLocation>",
        "string": "Переместиться в <Alias=FarmLocation>"
    },
    {
        "editor_id": "ccVSVSSE004_MainQuest",
        "form_id": "[05000D28]",
        "index": 81,
        "type": "QUST CNAM",
        "original": "<Alias=FarmLocation> near Rorikstead is reportedly haunted by ghosts that harass travelers on the road. The Jarl of Whiterun Hold is offering the plantation itself as a reward for anyone who can lay the spirits to rest. I should head to <Alias=FarmLocation> to investigate. ",
        "string": "По слухам, <Alias=FarmLocation> возле Рорикстеда представляет опасность: там появились призраки, которые нападают на проходящих мимо путников. Ярл Вайтрана готов отдать эту плантацию любому, кто очистит ее от беспокойных духов. Надо отправиться туда и узнать, в чем дело. "
    },
    {
        "editor_id": "ccVSVSSE004_MainQuest",
        "form_id": "[05000D28]",
        "index": 200,
        "type": "QUST NNAM",
        "original": "Return <Alias=GhostChild>'s toy sword to the farm",
        "string": "Вернуть на ферму игрушечный меч, который унес <Alias=GhostChild>"
    },
    {
        "editor_id": "ccVSVSSE004_RestoreFarmQuest",
        "form_id": "[05000EB7]",
        "index": 84,
        "type": "QUST CNAM",
        "original": "I should find a steward to manage the day-to-day operations. Perhaps one of my allies would be willing to take on the job after I show them the place? Or I'm sure my spouse could run the farm, if I make this our home.",
        "string": "Повседневные дела фермы лучше всего доверить управляющему. Может быть, эту должность согласится занять кто-нибудь из моих союзников? А если мы сами поселимся здесь, руководство плантацией можно будет поручить моей второй половине."
    },
    {
        "editor_id": "ccVSVSSE004_MainQuest",
        "form_id": "[05000D28]",
        "index": 102,
        "type": "QUST NNAM",
        "original": "Find the old well",
        "string": "Найти старый колодец"
    },
    {
        "editor_id": "ccVSVSSE004_RestoreFarmQuest",
        "form_id": "[05000EB7]",
        "index": 86,
        "type": "QUST CNAM",
        "original": "The crops are growing and the livestock are thriving. Soon I'll be able to start collecting the profit from my plantation. I should come back in a few days and speak to <Alias=Overseer> to collect what money has been earned. ",
        "string": "Поля зеленеют, скот процветает. Скоро моя плантация начнет приносить доход. Надо вернуться сюда через несколько дней: тогда <Alias=Overseer> сможет выдать мне полученную прибыль.  "
    },
    {
        "editor_id": "ccVSVSSE004_MainQuest",
        "form_id": "[05000D28]",
        "index": 52,
        "type": "QUST CNAM",
        "original": "I have uncovered the truth about what occurred at <Alias=FarmLocation>. After their son disappeared, <Alias=Husband> and <Alias=Wife> killed each other - <Alias=Wife> with extract of Deadly Nightshade, <Alias=Husband> with an axe - each thinking that the other had murdered their son, <Alias=GhostChild>. The only way to finally bring peace to their spirits is to discover what really became of <Alias=GhostChild>.",
        "string": "Мне удалось узнать, какую зловещую тайну скрывает <Alias=FarmLocation>. Когда пропал <Alias=GhostChild>, <Alias=Husband> и <Alias=Wife> обвинили друг друга в его убийстве, после чего <Alias=Wife> отравила мужа зельем из ядовитого паслена, а <Alias=Husband> зарубил ее топором. Чтобы вернуть покой их душам, мне надо выяснить, куда на самом деле подевался <Alias=GhostChild>."
    },
    {
        "editor_id": "ccVSVSSE004_RestoreFarmQuest",
        "form_id": "[05000EB7]",
        "index": 30,
        "type": "QUST NNAM",
        "original": "Build an animal pen",
        "string": "Построить загон для скота"
    },
    {
        "editor_id": "ccVSVSSE004_RestoreFarmQuest",
        "form_id": "[05000EB7]",
        "index": 92,
        "type": "QUST CNAM",
        "original": "Now that I have a steward to manage the farm while I'm away, I should see about hiring some farmhands to tend to the crops and animals. I could either ask around in town to see if anyone is looking for work, or I could get my new steward to handle it. ",
        "string": "Теперь на ферме есть управляющий, чтобы следить за ее делами в мое отсутствие. Пора нанять работников, которые будут возделывать поля и ухаживать за скотом. Я могу поискать их в городе или доверить этот вопрос своему новому управляющему. "
    },
    {
        "editor_id": "ccVSVSSE004_MainQuest",
        "form_id": "[05000D28]",
        "index": 65,
        "type": "QUST NNAM",
        "original": "Search the laboratory for clues",
        "string": "Обыскать лабораторию в поисках зацепок"
    },
    {
        "editor_id": "ccVSVSSE004_RestoreFarmQuest",
        "form_id": "[05000EB7]",
        "index": null,
        "type": "QUST FULL",
        "original": "A Farmer's Life For Me",
        "string": "Моя фермерская жизнь"
    },
    {
        "editor_id": "ccVSVSSE004_MainQuest",
        "form_id": "[05000D28]",
        "index": 84,
        "type": "QUST CNAM",
        "original": "In Skyrim, talking to an innkeeper can provide you with jobs, rumors, and other interesting leads. I should speak with one and find out if they have anything I can help with.",
        "string": "В Скайриме трактирщик может дать работу, пересказать слухи и дать другие полезные сведения. Мне стоит поговорить с трактирщиком и узнать, чем я могу ему помочь."
    },
    {
        "editor_id": "ccVSVSSE004_MainQuest",
        "form_id": "[05000D28]",
        "index": 96,
        "type": "QUST CNAM",
        "original": "The restless spirits at <Alias=FarmLocation> can finally rest in peace, reunited with the spirit of their son and knowing that neither of them murdered their only child. Now that <Alias=FarmLocation> is no longer haunted, I can claim it for my own.",
        "string": "Теперь, когда духи погибших фермеров узнали правду и воссоединились со своим сыном, <Alias=FarmLocation> наконец обретет покой. Я же, в свою очередь, могу стать хозяином этих земель."
    },
    {
        "editor_id": "ccVSVSSE004_RestoreFarmQuest",
        "form_id": "[05000EB7]",
        "index": 0,
        "type": "QUST NNAM",
        "original": "Plant crops (<Global=VSVGLO_CropsPlanted>/<Global=VSVGLO_CropsPlantedGoal>)",
        "string": "Засеять поля (<Global=VSVGLO_CropsPlanted>/<Global=VSVGLO_CropsPlantedGoal>)"
    },
    {
        "editor_id": "ccVSVSSE004_MainQuest",
        "form_id": "[05000D28]",
        "index": 201,
        "type": "QUST NNAM",
        "original": "Speak to <Alias=GhostChild>",
        "string": "<Alias=GhostChild> хочет со мной поговорить"
    },
    {
        "editor_id": "ccVSVSSE004_RestoreFarmQuest",
        "form_id": "[05000EB7]",
        "index": 50,
        "type": "QUST NNAM",
        "original": "Wait a few days for <Alias=FarmLocation> to start making money",
        "string": "Подождать несколько дней, пока <Alias=FarmLocation> не начнет приносить доход"
    },
    {
        "editor_id": "ccVSVSSE004_MainQuest",
        "form_id": "[05000D28]",
        "index": 103,
        "type": "QUST NNAM",
        "original": "Take the toy sword",
        "string": "Взять игрушечный меч"
    },
    {
        "editor_id": "ccVSVSSE004_RestoreFarmQuest",
        "form_id": "[05000EB7]",
        "index": 40,
        "type": "QUST NNAM",
        "original": "Talk to <Alias=Overseer> about purchasing livestock",
        "string": "<Alias=Overseer> может закупить скот для фермы"
    },
    {
        "editor_id": "ccVSVSSE004_MainQuest",
        "form_id": "[05000D28]",
        "index": 106,
        "type": "QUST CNAM",
        "original": "I have found <Alias=GhostChild>'s remains near the old well, along with his beloved toy sword. According to his journal, he ran away from home to escape his parents' constant fighting; apparently, it looks like the wolves got the better of him. I should return the toy sword to <Alias=FarmLocation>, so that the spirits of <Alias=Husband> and <Alias=Wife> can finally know the truth of what happened to their son. ",
        "string": "Возле старого колодца мне удалось найти детский скелет с игрушечным мечом. Судя по всему, <Alias=GhostChild> сбежал туда от постоянных родительских ссор, а потом его задрали волки. Мне надо вернуть этот меч, чтобы <Alias=Husband> и<Alias=Wife> узнали о судьбе своего сына. Тогда <Alias=FarmLocation> наконец обретет покой. "
    },
    {
        "editor_id": "ccVSVSSE004_IntroQuestMisc",
        "form_id": "[05000850]",
        "index": 0,
        "type": "QUST NNAM",
        "original": "Speak to the innkepper at <Alias=InnRorikstead> or <Alias=InnWhiterun>",
        "string": "Поговорить с хозяином трактира \"<Alias=InnRorikstead>\" или \"<Alias=InnWhiterun>\""
    },
    {
        "editor_id": "ccVSVSSE004_MainQuest",
        "form_id": "[05000D28]",
        "index": 50,
        "type": "QUST NNAM",
        "original": "Search the plantation for clues",
        "string": "Обыскать плантацию в поисках зацепок"
    },
    {
        "editor_id": "ccVSVSSE004_RestoreFarmQuest",
        "form_id": "[05000EB7]",
        "index": 101,
        "type": "QUST CNAM",
        "original": "<Alias=FarmLocation> is well on its way towards being a profitable farm again, now that I've planted crops and hired farmhands to tend to them. Next, I should see about acquiring some livestock. ",
        "string": "<Alias=FarmLocation> постепенно возвращается к прежнему виду. Поля снова засеяны, а наемные работники готовы на них трудиться. Пора завести скот. "
    },
    {
        "editor_id": "ccVSVSSE004_MainQuest",
        "form_id": "[05000D28]",
        "index": 61,
        "type": "QUST NNAM",
        "original": "Find the hidden laboratory",
        "string": "Найти тайную лабораторию"
    },
    {
        "editor_id": "ccVSVSSE004_MainQuest",
        "form_id": "[05000D28]",
        "index": 100,
        "type": "QUST NNAM",
        "original": "Find out what happened to <Alias=GhostChild>",
        "string": "Выяснить, куда пропал <Alias=GhostChild>"
    },
    {
        "editor_id": "ccVSVSSE004_RestoreFarmQuest",
        "form_id": "[05000EB7]",
        "index": 20,
        "type": "QUST NNAM",
        "original": "Recruit a farmhand to help with labor",
        "string": "Нанять работника на плантацию"
    },
    {
        "editor_id": "ccVSVSSE004_RestoreFarmQuest",
        "form_id": "[05000EB7]",
        "index": 79,
        "type": "QUST CNAM",
        "original": "With <Alias=FarmLocation> thriving again, the excess crops and animal goods will be harvested by my hired help for my family's use. I should check the pantry inside the farmhouse to see what has been collected. ",
        "string": "<Alias=FarmLocation> снова процветает. Теперь работники будут откладывать излишки растительной и животной продукции для нужд моей семьи. Я смогу найти их в кладовой своего фермерского дома. "
    },
    {
        "editor_id": "ccVSVSSE004_RestoreFarmQuest",
        "form_id": "[05000EB7]",
        "index": 73,
        "type": "QUST CNAM",
        "original": "I've returned <Alias=FarmLocation> to the thriving plantation it once was.",
        "string": "Благодаря мне <Alias=FarmLocation> снова процветает и приносит доход."
    },
    {
        "editor_id": "ccVSVSSE004_PERK_Player",
        "form_id": "[05000EB9]",
        "index": 0,
        "type": "PERK EPF2",
        "original": "Collect Milk",
        "string": "Собрать молоко"
    },
    {
        "editor_id": "ccVSVSSE004_PERK_Player",
        "form_id": "[05000EB9]",
        "index": 1,
        "type": "PERK EPF2",
        "original": "Remove Workbench",
        "string": "Убрать верстак"
    },
    {
        "editor_id": "ccVSVSSE004_FarmExteriorLocation",
        "form_id": "[05000D36]",
        "index": null,
        "type": "LCTN FULL",
        "original": "Goldenhills Plantation",
        "string": "Плантация \"Золотые холмы\""
    },
    {
        "editor_id": "ccVSVSSE004_FarmInteriorLocation",
        "form_id": "[05000D37]",
        "index": null,
        "type": "LCTN FULL",
        "original": "Goldenhills Plantation",
        "string": "Плантация \"Золотые холмы\""
    },
    {
        "editor_id": "ccVSVSSE004_BunkhouseInteriorLocation",
        "form_id": "[05000D38]",
        "index": null,
        "type": "LCTN FULL",
        "original": "Goldenhills Bunkhouse",
        "string": "Ночлежка плантации \"Золотые холмы\""
    },
    {
        "editor_id": "ccVSVSSE004_MSG_ChooseShrine1",
        "form_id": "[05000EBA]",
        "index": 1,
        "type": "MESG ITXT",
        "original": "Akatosh",
        "string": "Акатош"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_Farmhand1Hired",
        "form_id": "[05000D41]",
        "index": null,
        "type": "MESG DESC",
        "original": "<Alias=Farmhand1> is now working for you.",
        "string": "<Alias=Farmhand1> теперь работает на вас."
    },
    {
        "editor_id": "ccVSVSSE004_MSG_PantryCupboard",
        "form_id": "[05000EC1]",
        "index": null,
        "type": "MESG DESC",
        "original": "Crops, milk, and eggs produced by the farm will be automatically stored in this cupboard. ",
        "string": "Зерно, молоко и яйца, произведенные на ферме, будут автоматически помещаться в буфет. "
    },
    {
        "editor_id": "ccVSVSSE004_MSG_WorkbenchRemoveConfirm",
        "form_id": "[05000EC0]",
        "index": 1,
        "type": "MESG ITXT",
        "original": "No",
        "string": "Нет"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_ChooseShrine2",
        "form_id": "[05000EBB]",
        "index": 3,
        "type": "MESG ITXT",
        "original": "Mara",
        "string": "Мара"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_WorkbenchRemoveConfirm",
        "form_id": "[05000EC0]",
        "index": null,
        "type": "MESG DESC",
        "original": "Permanently remove workbench?",
        "string": "Убрать верстак навсегда?"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_ChooseShrine2",
        "form_id": "[05000EBB]",
        "index": 0,
        "type": "MESG ITXT",
        "original": "(Prev)",
        "string": "(Назад)"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_FarmhandName2",
        "form_id": "[05000EC3]",
        "index": null,
        "type": "MESG FULL",
        "original": "Farmhand <Alias=Farmhand2>",
        "string": "<Alias=Farmhand2> с фермы"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_SuppliesAddedSalt",
        "form_id": "[05000FDB]",
        "index": null,
        "type": "MESG DESC",
        "original": "%.0f Salt Pile added to farmhouse pantry",
        "string": "В кладовую фермы добавлена соль (%.0f)"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_ChooseShrine4",
        "form_id": "[05000EBE]",
        "index": 3,
        "type": "MESG ITXT",
        "original": "Mephala",
        "string": "Мефала"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_GuardDogAssigned",
        "form_id": "[05000D40]",
        "index": null,
        "type": "MESG DESC",
        "original": "<Alias=GuardDog> is now guarding the farm.",
        "string": "<Alias=GuardDog> теперь охраняет ферму."
    },
    {
        "editor_id": "ccVSVSSE004_MSG_Farmhand2Hired",
        "form_id": "[05000D42]",
        "index": null,
        "type": "MESG DESC",
        "original": "<Alias=Farmhand2> is now working for you.",
        "string": "<Alias=Farmhand2> теперь работает на вас."
    },
    {
        "editor_id": "ccVSVSSE004_MSG_WorkbenchRemoveConfirm",
        "form_id": "[05000EC0]",
        "index": 0,
        "type": "MESG ITXT",
        "original": "Yes",
        "string": "Да"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_ChooseShrine4",
        "form_id": "[05000EBE]",
        "index": null,
        "type": "MESG DESC",
        "original": "Choose a shrine to place here:",
        "string": "Выберите святилище для размещения:"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_ChooseShrine1",
        "form_id": "[05000EBA]",
        "index": 3,
        "type": "MESG ITXT",
        "original": "Dibella",
        "string": "Дибелла"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_ChooseShrine4",
        "form_id": "[05000EBE]",
        "index": 0,
        "type": "MESG ITXT",
        "original": "(Prev)",
        "string": "(Назад)"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_ChooseShrine2",
        "form_id": "[05000EBB]",
        "index": null,
        "type": "MESG DESC",
        "original": "Choose a shrine to place here:",
        "string": "Выберите святилище для размещения:"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_ChooseShrine4",
        "form_id": "[05000EBE]",
        "index": 1,
        "type": "MESG ITXT",
        "original": "Azura",
        "string": "Азура"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_ChooseShrine2",
        "form_id": "[05000EBB]",
        "index": 4,
        "type": "MESG ITXT",
        "original": "(Next)",
        "string": "(Далее)"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_ChooseShrine3",
        "form_id": "[05000EBC]",
        "index": 4,
        "type": "MESG ITXT",
        "original": "(Next)",
        "string": "(Далее)"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_ChooseShrine2",
        "form_id": "[05000EBB]",
        "index": 2,
        "type": "MESG ITXT",
        "original": "Kynareth",
        "string": "Кинарет"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_SuppliesAddedStone",
        "form_id": "[05000FD9]",
        "index": null,
        "type": "MESG DESC",
        "original": "%.0f Quarried Stone added to workbench chest",
        "string": "В сундук у верстака добавлен карьерный камень (%.0f)"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_ChooseShrine1",
        "form_id": "[05000EBA]",
        "index": 0,
        "type": "MESG ITXT",
        "original": "(Exit)",
        "string": "(Выход)"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_ChooseShrine1",
        "form_id": "[05000EBA]",
        "index": null,
        "type": "MESG DESC",
        "original": "Choose a shrine to place here:",
        "string": "Выберите святилище для размещения:"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_ChooseShrine4",
        "form_id": "[05000EBE]",
        "index": 4,
        "type": "MESG ITXT",
        "original": "(Exit)",
        "string": "(Выход)"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_ChooseShrine2",
        "form_id": "[05000EBB]",
        "index": 1,
        "type": "MESG ITXT",
        "original": "Julianos",
        "string": "Джулианос"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_ChooseShrine1",
        "form_id": "[05000EBA]",
        "index": 2,
        "type": "MESG ITXT",
        "original": "Arkay",
        "string": "Аркей"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_ChooseShrine1",
        "form_id": "[05000EBA]",
        "index": 4,
        "type": "MESG ITXT",
        "original": "(Next)",
        "string": "(Далее)"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_ChooseShrineConfirm",
        "form_id": "[05000EBD]",
        "index": null,
        "type": "MESG DESC",
        "original": "Place the chosen shrine here? Once placed, the shrine cannot be changed. ",
        "string": "Поставить выбранное святилище здесь? После этого вы не сможете его изменить. "
    },
    {
        "editor_id": "ccVSVSSE004_MSG_SuppliesAddedStraw",
        "form_id": "[05000FDA]",
        "index": null,
        "type": "MESG DESC",
        "original": "%.0f Straw added to workbench chest",
        "string": "В сундук у верстака добавлена солома (%.0f)"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_FarmhandName1",
        "form_id": "[05000EC2]",
        "index": null,
        "type": "MESG FULL",
        "original": "Farmhand <Alias=Farmhand1>",
        "string": "<Alias=Farmhand1> с фермы"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_ChooseShrine4",
        "form_id": "[05000EBE]",
        "index": 2,
        "type": "MESG ITXT",
        "original": "Boethiah",
        "string": "Боэтия"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_Farmhand2Dismiss",
        "form_id": "[05000D44]",
        "index": null,
        "type": "MESG DESC",
        "original": "<Alias=Farmhand2> has left your employ.",
        "string": "<Alias=Farmhand2> больше не работает на вас."
    },
    {
        "editor_id": "ccVSVSSE004_MSG_Farmhand1Dismiss",
        "form_id": "[05000D43]",
        "index": null,
        "type": "MESG DESC",
        "original": "<Alias=Farmhand1> has left your employ.",
        "string": "<Alias=Farmhand1> больше не работает на вас."
    },
    {
        "editor_id": "ccVSVSSE004_MSG_ChooseShrine3",
        "form_id": "[05000EBC]",
        "index": 2,
        "type": "MESG ITXT",
        "original": "Talos",
        "string": "Талос"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_ChooseShrine3",
        "form_id": "[05000EBC]",
        "index": 0,
        "type": "MESG ITXT",
        "original": "(Prev)",
        "string": "(Назад)"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_ChooseShrineConfirm",
        "form_id": "[05000EBD]",
        "index": 1,
        "type": "MESG ITXT",
        "original": "No",
        "string": "Нет"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_ChooseShrine3",
        "form_id": "[05000EBC]",
        "index": 1,
        "type": "MESG ITXT",
        "original": "Stendarr",
        "string": "Стендарр"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_GuardDogDismiss",
        "form_id": "[05000EBF]",
        "index": null,
        "type": "MESG DESC",
        "original": "<Alias=GuardDog> is no longer guarding the farm.",
        "string": "<Alias=GuardDog> больше не охраняет ферму."
    },
    {
        "editor_id": "ccVSVSSE004_MSG_ToySwordName",
        "form_id": "[05000D3F]",
        "index": null,
        "type": "MESG FULL",
        "original": "<Alias=GhostChild>'s Toy Sword",
        "string": "Игрушечный меч, который унес <Alias=GhostChild>"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_ChooseShrineConfirm",
        "form_id": "[05000EBD]",
        "index": 0,
        "type": "MESG ITXT",
        "original": "Yes",
        "string": "Да"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_ChooseShrine3",
        "form_id": "[05000EBC]",
        "index": 3,
        "type": "MESG ITXT",
        "original": "Zenithar",
        "string": "Зенитар"
    },
    {
        "editor_id": "ccVSVSSE004_MSG_OverseerDismiss",
        "form_id": "[05000D45]",
        "index": null,
        "type": "MESG DESC",
        "original": "Your steward leaves your service.",
        "string": "Управляющий больше не служит вам."
    },
    {
        "editor_id": "ccVSVSSE004_MSG_ChooseShrine3",
        "form_id": "[05000EBC]",
        "index": null,
        "type": "MESG DESC",
        "original": "Choose a shrine to place here:",
        "string": "Выберите святилище для размещения:"
    }
]